{
    "mot-minh-dau-voi-luu-manh": {
        "ten_truyen": "mot-minh-dau-voi-luu-manh",
        "link_truyen": "https://truyenfull.io/mot-minh-dau-voi-luu-manh/",
        "ten_truyen_full": "Một Mình Đấu Với Lưu Manh",
        "tac_gia": "Tiểu Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là một sát thủ chuyên nghiệp nhưng đứng trước người bắn chết em trai mình cô không thể làm gì được, vì hắn ta quá tài giỏi nên đến bây giờ cô vẫn chưa có cơ hội phục thù.\n <br/>\n <br/>\n Sao mà Một Mình Đấu Với Lưu Manh như thế sẽ rất bất lợi cho cô, vậy nên cô đành chấp nhận nhịn nhục làm người tình của anh, cô như một món mồi ngon dâng lên trước mặt anh.\n <br/>\n <br/>\n Anh quấn lấy cô tha thiết, đợi đến lúc anh sung sướng nhất không đề phòng rồi dùng con dao kết liễu đời anh ta!!!\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "mot-dem-vo-chong": {
        "ten_truyen": "mot-dem-vo-chong",
        "link_truyen": "https://truyenfull.io/mot-dem-vo-chong/",
        "ten_truyen_full": "Một Đêm Vợ Chồng",
        "tac_gia": "Tả Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bao nhiêu nỗi uất ức, bao nhiêu đắng cay để rồi hắn tự hỏi tại sao khối tài sản khổng lồ đó không thuộc về hắn, mà nó lại thuộc về một cô phục vụ bình thương kia? Phải chăng đây là mong muốn của người ông quá cố?\n <br/>\n <br/>\n Để có được tài sản đó, không còn cách nào khác buộc hắn phải lấy cô,\n <span>\n  rồi tìm đủ mọi cách chiếm đoạt khối gia sản ấy lại!\n  <br/>\n  <br/>\n  Nhưng không may cho hắn, trước hôn lễ một ngày cô\n </span>\n ta đã biết mọi âm mưu thủ đoạn của anh, không phải vì yêu! Mà là khối tài sản kia, cô chấp nhận dù là Một Đêm Vợ Chồng! Rồi mọi chuyện ra sao khi đêm đó sẽ qua?\n</div>\n",
        "rating_value": 7.8
    },
    "ly-hon-365-lan": {
        "ten_truyen": "ly-hon-365-lan",
        "link_truyen": "https://truyenfull.io/ly-hon-365-lan/",
        "ten_truyen_full": "Ly Hôn 365 Lần",
        "tac_gia": "Lưỡng Khỏa Tâm Đích Bách Thảo Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ly Hôn 365 Lần được viết bởi tác giả Lưỡng Khỏa Tâm Đích Bách Thảo Đường kể về những chuỗi ngày không quá dài cũng không quá ngắn ,nhưng cũng đủ để cho ta thấu hiểu được những việc đã trải qua.\n <br/>\n <br/>\n Sau một giấc mơ dài cuối cùng cô cũng tỉnh. Và thực tế thật tuyệt vời, tôi cứ luôn cố chấp muốn thấy bộ mặt vặn vẹo của tên\n <span>\n  bạc tình Chu Thần,nhưng mà cô ấy đã đúng.\n  <br/>\n  <br/>\n  Cả ba người đàn ông xuất hiện sau\n </span>\n Chu Thần đều đem đến cho cô một kết thúc viên mãn dù là với lý do gì đi nữa, nhưng cả ba người đó chỉ là cần cô ấy khi cô ấy đã đi qua vòng luân hồi.\n</div>\n",
        "rating_value": 6.9
    },
    "vuong-phi-cua-yeu-tinh-vuong": {
        "ten_truyen": "vuong-phi-cua-yeu-tinh-vuong",
        "link_truyen": "https://truyenfull.io/vuong-phi-cua-yeu-tinh-vuong/",
        "ten_truyen_full": "Vương Phi Của Yêu Tinh Vương",
        "tac_gia": "Trúc Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người này rốt cuộc đang giở trò quỷ gì mà lại bắt cóc nàng?\n <br/>\n <br/>\n Chỉ vì người nữ là “thứ” hắn để lại hai mươi năm.\n <br/>\n <br/>\n Nàng là \"Người phản bội\" phải trả một cái giá rất lớn cho việc không trung thành.\n <br/>\n <br/>\n Nói cái gì nàng nhất định phải trở về tiếp nhận giam cầm trừng phạt.\n <br/>\n <br/>\n Ông trời! Tội danh đó không phải sớm trở thành phế thải rồi sao?\n <br/>\n <br/>\n Hắn còn tại đằng kia xưng cái gì Vương, hạ mệnh lệnh gì đó.\n <br/>\n <br/>\n Thiệt thòi mẹ hắn sinh ra hắn còn rất “Có hình con người”.\n <br/>\n <br/>\n Không nghĩ tới đầu óc lại không rõ ràng như thế,\n <br/>\n <br/>\n Chẳng lẽ hắn là bệnh tâm thần phát tác sao? . . . . . .\n <br/>\n <br/>\n Cũng hai mươi năm rồi, hắn mang về nên là Mật nhi,\n <br/>\n <br/>\n Nhưng nàng của hiện nay nhanh nhẹn lanh lợi, mà lại vui vẻ,\n <br/>\n <br/>\n Không có nửa điểm giống như Mật nhi ôn nhu mà uyển chuyển hàm xúc kiếp trước, càng khỏi phải nói nàng lại kêu gào hắn là “bệnh thần kinh”.\n <br/>\n <br/>\n Chẳng lẽ nàng thực đã quên chính mình từng làm cho hắn đội nón xanh?\n <br/>\n <br/>\n Mà càng làm cho người ta buồn bực chính là, hắn thân là yêu tinh vương,\n <br/>\n <br/>\n Không phải sớm đã quyết định tốt là phải giam cầm nàng cả đời đấy sao?\n <br/>\n <br/>\n Sao hiện tại vẫn cảm thấy động tâm không dứt vì nàng?!\n <br/>\n <br/>\n Chẳng lẽ hắn còn muốn lại nếm thử tư vị bị phản bội? . . . . . .\n</div>\n",
        "rating_value": 6.6
    },
    "gap-ai-giua-nga-re-tinh-yeu": {
        "ten_truyen": "gap-ai-giua-nga-re-tinh-yeu",
        "link_truyen": "https://truyenfull.io/gap-ai-giua-nga-re-tinh-yeu/",
        "ten_truyen_full": "Gặp Ai Giữa Ngã Rẽ Tình Yêu",
        "tac_gia": "Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gặp Ai Giữa Ngã Rẽ Tình Yêu luôn là một câu hỏi mà ai cũng muốn biết được câu trả lời trước. Nhưng không phải ai cũng có thể\n <span>\n  gặp được hạnh phúc mà mình mong muốn.\n  <br/>\n  <br/>\n  Để có được niềm vui đó, hạnh phúc đó mà\n </span>\n <span>\n  Tiểu Mạt đã phải đánh đổi bằng tất cả những gì mình đang có, cả nỗi đau và những giọt nước mắt. Và cũng nhờ chính những nỗi đau đó mà cô trở nên trưởng thành hơn.\n  <br/>\n  <br/>\n </span>\n Cùng theo dõi tác phẩm rất ấn tượng bởi ngòi bút miêu tả diễn biến tâm trạng nhân vật khá đặc sắc để có cảm nhận riêng nhé!\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "tong-tai-dai-nhan": {
        "ten_truyen": "tong-tai-dai-nhan",
        "link_truyen": "https://truyenfull.io/tong-tai-dai-nhan/",
        "ten_truyen_full": "Tổng Tài Đại Nhân",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tục ngữ nói, đời người có 4 điều đáng buồn.\n </p>\n <p>\n  Nắng hạn lâu ngày gặp mưa to, có một giọt.\n </p>\n <p>\n  Nơi đất khách quê người gặp lại ngươi quen cũ, mượn tiền.\n </p>\n <p>\n  Đêm động phòng hoa chúc, không “động đậy”.\n </p>\n <p>\n  Danh sách những người đỗ đạt, là người khác.\n </p>\n <p>\n  Mà cô lại nhớ ra thêm một điều thứ năm.\n </p>\n <p>\n  Đó là, công việc lương cao ngất ngưởng lại vô cùng vô vị.\n </p>\n <p>\n  Đương nhiên cô cũng biết ở cái thời đại này, có dũng khí để làm việc đó không ngại khó khăn thật đáng xấu hổ. Có thể có khả năng cô không trở thành trợ thủ đắc lực của vị tổng tài đại nhân kia, nhưng hắn coi cô như bò để bóc lột sức lao động. Cô đang bị nô dịch đến đỉnh điểm, phải làm phản thôi. Tuyệt đối không thể trách cô được bởi sự thật, cô thật lòng cảm thấy rằng chính bản thân hắn đã đem “quyền chủ động” giao vào tay cô.\n </p>\n <p>\n  Để khiến hắn từ bỏ cô, cô phải về “dạy dỗ”  hắn thật cẩn thận, hắn không thể dùng sức nên cô cầm chắc cơ hội thành công. Biết đâu khi hắn phát hiện ra “gian kế” này, lương tâm bỗng nhiên trỗi dậy. Hắn sẽ đá cô trở về như lúc ban đầu, làm một công việc đơn thuần, chẳng phải sẽ rất tốt sao?\n </p>\n <p>\n  Nhưng có một khả năng mà cô không nghĩ đến, đó là hắn đã biết mọi hành động của cô, lại vô cùng hứng thú với những hành động đó.\n </p>\n <p>\n  Trừ bỏ đập phá hoặc là liều mình ép cô làm trâu làm ngựa cho hắn, thậm chí không quan tâm đến cô.\n </p>\n <p>\n  Này này…rốt cuộc mọi chuyện là như thế nào đây???\n </p>\n <p>\n  *****\n </p>\n <p>\n  Không lo gà trước thì phải lo bò sau, lấy việc không tranh giành làm trọng, từ trước đến nay chủ trương tôn trọng tài đức chi đạo làm quy tắc đối nhân xử thế.\n </p>\n <p>\n  Cô am hiểu triết học Nho giáo, chưa bao giờ can thiệp vào chuyện của ai, lại càng không dựa vào ai. Dù sao thì từ trước đến nay, việc đầu tiên khiến người ta chết nhanh nhất là tranh giành ác liệt với người khác, mà cuối cùng điều đó lại như lấy đá bỏ giếng, mọi chuyện cứ bình thường, sẽ sống lâu nhất, an toàn nhất.\n </p>\n <p>\n  Bình sinh cô không có chí lớn, quy tắc sống của cô vui vẻ là chính, châm ngôn của cô là bo bo giữ mình, giây phút nào cô cũng nhớ kỹ trong lòng, tự mình làm, không bao giờ dám quên, thẳng cho đến một ngày, người này sinh lời răn đụng phải nghiêm khắc khảo nghiệm.\n </p>\n <p>\n  -Bản báo cáo này ai làm?\n </p>\n <p>\n  Trong phòng thư ký, nhóm thư ký trẻ tuổi dung mạo xinh đẹp đứng cạnh cửa nhìn người đàn ông cầm bản báo cáo vừa mới hỏi, sắc mặt tất cả xanh mét nhưng lại không có một người nào dám lên tiếng trả lời.\n </p>\n <p>\n  Nếu như bây giờ là hai tháng trước, không nghi ngờ gì mọi người nhất định tranh nhau phục vụ tổng tài mới về nước nhậm chức, nịnh nọt để lưu lại ấn tượng tốt với hắn.\n </p>\n <p>\n  Thậm chí mấy ngày trước, tuy rằng nhóm thư ký phục vụ bị đuổi việc gần hết nhưng vẫn còn lại một số lượng ít ỏi có thể đếm được, nhưng vẫn là số ít thư ký mỹ nữ tâm tính “bền gan vững chí, sừng sững không dao động”, mơ ước có một ngày có thể gả vào nhà giàu có, bay lên cành cao, cóc ghẻ hóa phượng hoàng mà nguyện ý mạo hiểm chịu đựng gian nan, cũng chỉ vì muốn có cơ hội gần người kế vị trẻ tuổi này.\n </p>\n <p>\n  Nhưng cách đây vài ngày, có một nữ xinh đẹp kiều diễm bất chấp khó khăn mạo hiểm quyến rũ thất bại, thậm chí bị giáng xuống “đồng nghiệp cũ”, phòng thư ký người nào cũng thấy bất an, lo lắng đề phòng, gặp phải tổng tài là như gặp Diêm Vương, hận không thể trốn được, nếu như có thể trốn, chỉ sợ mình cũng như hổ mất đầu, bị giáng xuống thành “đồng nghiệp cũ”, hơn nữa đã hiểu rõ mọi việc, quan trọng vẫn là kiếm được bát cơm.\n </p>\n <p>\n  Chính vì thế mới có tình cảnh ngày hôm nay…\n </p>\n <p>\n  -Bản báo cáo này là ai làm?\n </p>\n <p>\n  Bên trong yên tĩnh đến quỷ dị, tiếng nói của người đàn ông lại vang lên, nếu là mấy ngày trước nhất định sẽ có một hai người phản ứng, nhưng nay mọi người chỉ có thể ảm đạm, nghiêm mắt nhìn nhau, không có người nào dám hé răng, ánh mắt tất cả đều dừng ở góc nhà, không dám nhìn thẳng vào hắn.\n </p>\n <p>\n  Cảm nhận được ánh mắt các đồng nghiệp rất trầm trọng, Chân Như Ý thầm thở dài một hơi, bất đắc dĩ lên tiếng:\n </p>\n <p>\n  -Là tôi.\n </p>\n <p>\n  Những người trước kia vẫn hay giành công bây giờ ở chỗ nào?\n </p>\n <p>\n  Như thế nào mình lại đi lên?\n </p>\n <p>\n  Tuy rằng báo cáo này là do cô phụ trách nhưng nếu là cô trước kia công lao bị cướp đi cô cũng không cần, hiện tại cũng không để ý.\n </p>\n <p>\n  Ánh mắt gay gắt chậm rãi hướng tới khó có thể nhận ra, nhẹ gật đầu một cái, giọng nói trầm thấp:\n </p>\n <p>\n  -Cô, đi theo tôi vào phòng Tổng tài.\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "chang-cong-tuoc-bi-an": {
        "ten_truyen": "chang-cong-tuoc-bi-an",
        "link_truyen": "https://truyenfull.io/chang-cong-tuoc-bi-an/",
        "ten_truyen_full": "Chàng Công Tước Bí Ẩn",
        "tac_gia": "Michelle Willingham",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Jonathan - một công tước vô cùng giàu có và tài năng nhưng giàu lòng trắc ẩn, không hứng thú với những phụ nữ yêu mình chỉ vì đống tài sản.\n </p>\n <p>\n  Victoria - một tiểu thư thông minh, sáng tạo, chăm chỉ, biết kiếm tiền dựa trên tài năng của bản thân và cô đã thành công trong việc tiên phong đồ nội y bằng những loại vải độc đáo, đầy quyến rũ. Tuy nhiên, nỗi ám ảnh trong quá khứ khiến cô luôn sống khép kín, không mở lòng với bất kỳ chàng trai nào và chẳng bao giờ muốn bước chân ra khỏi ngôi nhà mình đang ở.\n </p>\n <p>\n  Sau một tai nạn do nhầm lẫn, Jonathan đã được Victoria cứu sống nhờ khả năng khâu vá khéo léo. Những rung động giữa hai người ngay lần đầu gặp gỡ trong tình huống đặc biệt này đã dệt nên nhiều chi tiết thú vị cùng những biến đổi tâm lý tinh tế từ dòng cảm xúc chân thực. Điều gì đang chờ họ ở phía trước khi xung quanh đầy rẫy những nguy hiểm rình rập? Và cả hai sẽ tự đấu tranh như thế nào với mâu thuẫn trong chính con người mình?\n </p>\n</div>\n",
        "rating_value": 9.8
    },
    "moi-tinh-dau-cua-thien-kim": {
        "ten_truyen": "moi-tinh-dau-cua-thien-kim",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-cua-thien-kim/",
        "ten_truyen_full": "Mối Tình Đầu Của Thiên Kim",
        "tac_gia": "Đường Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đây là cô tự làm tự chịu sao?\n <br/>\n <br/>\n Ngay từ đầu xem thường người ta, sau đó lại thích người ta.\n <br/>\n <br/>\n Cho nên, cô bị anh đối xử lạnh lùng là tự chuốc lấy, không thể trách được anh.\n <br/>\n <br/>\n Nhưng mà cô cảm thấy mình thật sự rất oan uổng.\n <br/>\n <br/>\n Năm đó, chẳng qua cô phụ họa bạn học mắng anh một câu: \"Người anh thật sự rất bẩn\"\n <br/>\n <br/>\n Anh lại lòng dạ hẹp hòi ghi hận nhiều năm như vậy.\n <br/>\n <br/>\n Nhiều lần muốn tìm cơ hội để ở cùng với anh.\n <br/>\n <br/>\n Cô vừa mới mở miệng xin lỗi, anh đã chạy lấy người.\n <br/>\n <br/>\n Vào thời điểm bất đắc dĩ phải đối mặt, trên mặt anh biểu hiện không có kiên nhẫn.\n <br/>\n <br/>\n Chính cô cũng cảm thấy kì quái, bọn họ rõ ràng là người của hai thế giới.\n <br/>\n <br/>\n Nhưng cố tình cô lại bị phong cách lạnh nhạt của anh hấp dẫn.\n <br/>\n <br/>\n Mà anh càng không để ý tới cô, cô liền nghĩ cách tranh thủ sự chú ý của anh!\n <br/>\n <br/>\n Ôi, đến tột cùng tới khi nào thì anh mới tha thứ cho cô chứ?\n <br/>\n <br/>\n Không sao, cô đã chuẩn bị tốt cho anh cảm nhận được cảm giác tràn ngập tình yêu thương ấm áp.\n <br/>\n <br/>\n Mặc kệ anh có đẩy cô bao nhiêu lần, cô đều rất kiên nhẫn.\n <br/>\n <br/>\n Một lần rồi một lần ôm anh, cho đến khi tim của anh vì cô mà tan chảy....\n</div>\n",
        "rating_value": 7.3
    },
    "nua-kiep-hong-nhan-mot-kiep-du-ca": {
        "ten_truyen": "nua-kiep-hong-nhan-mot-kiep-du-ca",
        "link_truyen": "https://truyenfull.io/nua-kiep-hong-nhan-mot-kiep-du-ca/",
        "ten_truyen_full": "Nửa Kiếp Hồng Nhan, Một Kiếp Du Ca",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Có người nói: Hễ nơi nào có người thì sẽ có giang hồ.\n </p>\n <p>\n  Bạch Hiểu Sinh – người thông hiểu mọi chuyện trên giang hồ – lại nói: Nơi nào có tình yêu thì sẽ có hồng trần, nơi nào có dục vọng thì sẽ có giết chóc, nơi nào có những chuyện truyền kỳ thì mới là giang hồ thật sự…\n </p>\n <p>\n  Giang hồ thật sự không thể nhìn thấy bằng mắt nhưng nó lại tồn tại mà không có ranh giới. Người ta sẽ không thể biết được khi nào thì mình bước vào, cũng không thể biết được khi nào mới có thể thoát ra. Nó thoạt nhìn rối ren, hỗn loạn nhưng thật ra lại có một trật tự nhất định. Giữa chính và tà dường như có một ranh giới không thể vượt qua nhưng thật ra không ai biết được điểm khác nhau thật sự của chính và tà là đâu.\n </p>\n <p>\n  Trong chốn giang hồ bấp bênh vô chừng ấy cũng có rất nhiều kiếm khách đứng ngoài sự tranh đấu giữa các môn phái. Thỉnh thoảng họ lại vung kiếm bước vào giang hồ, thỉnh thoảng lại tắm mình trong gió tanh mưa máu vì cái mà mình cho là chính nghĩa nhưng cũng nhanh chóng tách mình ra khỏi đó. Người trong giang hồ đặt cho kiểu người này một danh xưng rất đặc biệt: lãng tử.\n </p>\n <p>\n  Tuy trong mắt rất nhiều kẻ tự xưng là danh môn chính phái, những người này không đáng được nhắc tới nhưng họ lại chính là nhân tố khiến giang hồ trở nên muôn màu muôn vẻ, và họ đã được viết thành truyền kỳ.\n </p>\n <p>\n  ****\n </p>\n <p>\n  <b>\n   Tần Phong\n  </b>\n  - Một lãng tử giang hồ với khuôn mặt hấp dẫn ánh nhìn của mọi thiếu nữ nhưng lại là người lãnh đạm nhất, vô tình nhất với một trái tim chưa từng biết rung động.\n </p>\n <p>\n  <b>\n   Mạc Tình\n  </b>\n  - Một thiếu nữ mang vẻ đẹp tinh khiết nhất, nàng là Minh chủ Du Minh Môn thần bí, nàng xinh đẹp tuyệt mĩ nhưng trong mắt cả thiên hạ nàng lại là một ma nữ máu lạnh, giết người không chớp mắt.\n </p>\n <p>\n  Lãng tử giang hồ ôm mối thù muốn diệt trừ ma nữ tàn ác đã khiến bằng hữu của chàng tàn phế, có ngờ đâu gặp lại chính thiếu nữ trong hồi ức ngày nào.\n </p>\n <p>\n  Ân ân oán oán, thị phi giang hồ, cuối cùng tình yêu này sẽ dẫn Tần Phong và Mạc Tình đến đâu?\n </p>\n <p>\n  Tình là thứ động lòng người nhất, nàng tên Mạc Tình nhưng cả đời lại khổ vì tình. Gió là thứ vô tình nhất nhưng lại vì tình mà dừng bước, cuối cùng biến mất trong không khí.\n </p>\n <p>\n  Câu chuyện Nửa kiếp hồng trần, một khúc du ca với tên gọi quen thuộc trên mạng là “Gió chớ động tình” được coi là phần tiếp theo của “Ngàn năm chờ đợi”, Tần Phong và Mạc Tình chính là kiếp đầu tiên dưới thế gian của Thanh Ngưng và Y Vân trong “Ngàn năm chờ đợi”.\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "lam-vo-ha-ba": {
        "ten_truyen": "lam-vo-ha-ba",
        "link_truyen": "https://truyenfull.io/lam-vo-ha-ba/",
        "ten_truyen_full": "Làm Vợ Hà Bá",
        "tac_gia": "Mai Bối Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: xuyên không, huyễn huyễn, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Xem nhiều tiểu thuyết ngôn tình xuyên không, đa phần nữ chủ khi xuyên qua, cảnh ngộ có tệ lắm thì cũng là tỳ nữ, thế nhưng nàng xuyên qua lại bị quăng xuống sông gả cho Há Bá. Chính xác hơn là bị đem đi hiến tế ah.\n </p>\n <p>\n  Mà nam nhân đang nướng cá bên bờ sông, thấy chết không cứu lại chính là Hà Bá. Thật không có nhân tính mà.\n </p>\n <p>\n  Muốn nàng gả cho loại nam nhân như vậy sao?\n </p>\n <p>\n  Thực ra vị thần sông này bộ dạng không phải chỉ là dễ nhìn, mà chính là yêu nghiệt nha. Nếu ánh mắt của hắn thâm tình hơn chút nữa, nói chuyện ôn nhu hơn chút nữa thì đúng là sat thủ của các thiếu nữ. Tiếc thay hắn nói chuyện rất độc địa, lại coi nàng như nữ đầu bếp mà sai sử. Làm vợ người ta quả không dễ chút nào mà.\n </p>\n <p>\n  Hai trăm năm qua, hắn chưa từng liếc nhìn bất cứ khuê nữ nào dân chúng đưa tới. Lần này khó có lúc phá lệ, ra tay cứu nàng. Nàng không khóc cũng không nháo, càng không có sợ hãi, còn làm càn với hắn, dám mắng hắn là háo sắc, trách hắn bắt dân chúng cứ mười năm lại cống hiến khuê nữ…\n </p>\n <p>\n  Hắn muốn dân chúng cống hiến khuê nữ khi nào? Bọn họ ngu si thì liên quan gì tới hắn?\n </p>\n <p>\n  Nàng còn mắng hắn chỉ biết ăn không biết làm, ngay cả cá cũng nướng không xong. Hừ, hắn chờ xem…\n </p>\n <p>\n  Nàng tốt nhất nên nướng cá thật ngon, nếu hầu hạ cái miệng hắn không hài lòng, liền quăng nàng xuống sông.\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "yeu-anh-khong-hoi-han": {
        "ten_truyen": "yeu-anh-khong-hoi-han",
        "link_truyen": "https://truyenfull.io/yeu-anh-khong-hoi-han/",
        "ten_truyen_full": "Yêu Anh Không Hối Hận",
        "tac_gia": "Mạc Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ở trong mắt người khác, anh cũng chỉ là một người to giọng, người đàn ông nóng nảy tính khí không tốt !\n <br/>\n <br/>\n Nhưng ở trong mắt cô, anh lại là người có tính trẻ con, tốt bụng, là người đàn ông chuộng nghĩa khí!\n <br/>\n <br/>\n Cô giấu tất cả sự dịu dàng và chăm sóc của anh ở dưới đáy lòng, cho là có một ngày có thể nói rõ lòng mình với anh!\n <br/>\n <br/>\n Nhưng lại không có ngờ tới---cô chậm một bước!\n <br/>\n <br/>\n Tim của anh đã dành cho một người khác, cũng vì vậy, cô vội vàng cất giấu lòng mình!\n <br/>\n <br/>\n Tùy thời tránh anh, giữ vững khoảng cách an toàn với anh!\n <br/>\n <br/>\n Nhưng khi cô biết được anh đột nhiên thất tình, thậm chí trở nên sa sút tinh thần, cô đành phải tìm kiếm anh, quan tâm anh khắp nơi!\n <br/>\n <br/>\n Làm cho anh có thể tích cực điều chỉnh tinh thần, cũng bởi vậy, hai người bọn họ quyết định làm bạn tốt nhất!\n <br/>\n <br/>\n Nhiều năm sau, khi anh giật mình nghĩ đến cho tới nay cô đều ở bên cạnh anh!\n <br/>\n <br/>\n Cô chưa bao giờ rời xa anh, chưa bao giờ buông tha anh!\n <br/>\n <br/>\n Cô lại tùy thời khích lệ anh, nghiêm khắc thúc giục anh, giúp anh bước về phía con đường của thành công!\n <br/>\n <br/>\n Cô như vậy, anh có thể nào buông tha? Thế là anh chính thức thông báo với cô, muốn cùng cô dắt tay nhau đồng hành!\n <br/>\n <br/>\n Nhưng lại không ngờ bạn gái năm đó đột nhiên xuất hiện, làm dao động trái tim anh....\n</div>\n",
        "rating_value": 8.0
    },
    "minh-tinh-kiem-tong-giam-doc": {
        "ten_truyen": "minh-tinh-kiem-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/minh-tinh-kiem-tong-giam-doc/",
        "ten_truyen_full": "Minh Tinh Kiêm Tổng Giám Đốc",
        "tac_gia": "Đạm Mạc Đích Tử Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân vật nam chính có tên Trạc Thác, anh đã gần ba mươi tuổi, là minh tinh màn bạc sáng giá kiêm luôn giám đốc\n <span>\n  của một công ty truyền thông nổi tiếng.\n  <br/>\n  <br/>\n </span>\n Còn cô tên Tư Vũ, năm nay đã hai mươi bốn tuổi, là một phóng viên của một tạp chí bình thường. Nhưng câu chuyện không diễn ra ở thì hiện tại mà là sáu năm sau, khi hai người có những buổi gặp mặt ngọt\n <span>\n  ngào và cái kết cụng thật đẹp.\n  <br/>\n  <br/>\n  Truyện có bi có hài nhưng vẫn có kết thúc có hậu,\n </span>\n quan trọng nhất là happy ending dành cho những nhân vật chính. Đó là nội dung của truyện Minh Tinh Kiêm Tổng Giám Đốc của tác giả Đạm Mạc Đích Tử Sắc.\n</div>\n",
        "rating_value": 8.2
    },
    "1988-toi-muon-noi-chuyen-voi-the-gioi": {
        "ten_truyen": "1988-toi-muon-noi-chuyen-voi-the-gioi",
        "link_truyen": "https://truyenfull.io/1988-toi-muon-noi-chuyen-voi-the-gioi/",
        "ten_truyen_full": "1988 Tôi Muốn Nói Chuyện Với Thế Giới",
        "tac_gia": "Hàn Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện 1988 Tôi Muốn Nói Chuyện Với Thế Giới của tác giả Hàn Hàn chính là tác phẩm tâm đắc nhất của mình,\n <span>\n  anh đã dùng nhãn quan của nhân vật để thể hiện ý tưởng của mình.\n  <br/>\n  <br/>\n </span>\n Truyện như hai mạch truyện diễn ra song song cùng nhau: những con người đã cùng gặp nhau trong chuyến xe đi du lịch và nhận vật tại thời hiện tại, hồi tưởng về thời\n <span>\n  thơ ấu của mình.\n  <br/>\n  <br/>\n </span>\n Chuyến du lịch đó, nó vượt qua mọi giới hạn về đạo đức và pháp luật nhưng đó là khởi đầu của những tia hy vọng mới….\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "419": {
        "ten_truyen": "419",
        "link_truyen": "https://truyenfull.io/419/",
        "ten_truyen_full": "419",
        "tac_gia": "Liên Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/419/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   419\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Một chàng thanh niên đang tuổi ăn, tuổi lớn vậy mà mẹ hắn nỡ lòng nào bắt ép hắn có vợ. Hắn lại vô tình gặp phải một cô nàng mỹ nhân trẻ và sẵn sàng trở thành tình một đêm với hắn.\n <br/>\n <br/>\n Hắn cứ tưởng cô chính là cô nàng mẹ hắn định gài nhưng sau khi nghe cô kể chuyện, hắn mới biết cô nàng này nói chỉ cần thỏa mãn chứ không cần dây dưa.\n <br/>\n <br/>\n Lúc đó hắn mới biết mình bản tính nghi ngờ, lại còn ngĩ mình có thể cưới được mỹ nhân yêu mình thật lòng. Vậy mà mới chỉ xa hắn vì ngày nàng đã vào tay kẻ khác khiến hắn đau đầu vì tình.\n</div>\n",
        "rating_value": 7.5
    },
    "khe-ho-hanh-phuc": {
        "ten_truyen": "khe-ho-hanh-phuc",
        "link_truyen": "https://truyenfull.io/khe-ho-hanh-phuc/",
        "ten_truyen_full": "Khe Hở Hạnh Phúc",
        "tac_gia": "Thiên Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hạnh phúc đôi khi rất đơn giản, nó luôn hiển hiện xung quanh, đôi khi nó rất đơn giản mà ta không hề hay biết. Đến với truyện Khe Hở Hạnh Phúc, một câu chuyện rất hấp dẫn ấm áp bởi chính hơi ấm của tình yêu tỏa ra.\n <br/>\n <br/>\n Đơn giản đến nỗi ta không nghĩ đến để rồi chính ta lại làm mất cái hạnh phúc đó. Để rồi ta lại cố đi tìm nguyện nhân tại sao lại như vậy?\n <br/>\n <br/>\n Mời các bạn theo dõi truyện rút kinh nghiệm cho bản thân và cùng cảm nhận sự ấm áp của hai nhân vật chính trong tác phẩm ngôn tình nhé.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "canh-xuan-nam-trieu": {
        "ten_truyen": "canh-xuan-nam-trieu",
        "link_truyen": "https://truyenfull.io/canh-xuan-nam-trieu/",
        "ten_truyen_full": "Cảnh Xuân Nam Triều",
        "tac_gia": "Lâm Gia Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Cổ đại, trọng sinh, HE\n  <br/>\n  <br/>\n  <br/>\n </i>\n Sau khi trải qua mấy chục năm náo động, Văn đế kế vị ở nước Trần, Nam Bắc hai vùng xuất hiện phồn hoa yên bình hiếm thấy.\n <br/>\n <br/>\n Nữ chính có dung nhan cực đẹp, còn có trí nhớ hỗn loạn vô cùng ở thời trước, sống lại trên thế gian phồn hoa. Nàng nghĩ, đời này, nàng không phải là yêu nghiệt, nàng nhất định phải ở cái nơi có vẻ bề ngoài đẹp đẽ, nhưng thực chất lại đầy gai góc này, cầu xin một điều mà những người cao quý nhất, ưu tú nhất không dám cầu: kiếp này an ổn, năm tháng bình yên.\n</div>\n",
        "rating_value": 8.6
    },
    "hon-ma-khon-kiep-em-yeu-anh": {
        "ten_truyen": "hon-ma-khon-kiep-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/hon-ma-khon-kiep-em-yeu-anh/",
        "ten_truyen_full": "Hồn Ma Khốn Kiếp, Em Yêu Anh",
        "tac_gia": "Băng Lan Tuyết Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Hồn Ma Khốn Kiếp, Em Yêu Anh được viết bởi tác giả Băng Lan Tuyết Tử kể về một đại thiếu gia tên\n <span>\n  Lâm Thiên Vũ sau khi bị tai nạn linh hồn vẫn còn vương vấn trần gian không thể siêu thoát được!\n  <br/>\n  <br/>\n  Còn cô gái ấy tên\n </span>\n <span>\n  Trần Đan Tâm, là một người có phần nhát học nhưng bản chất bên trong cô là một người rất thông minh, cùng với vẻ bên ngoài bắt mắt, nhanh nhạy. Đặc biệt cô còn là tín đồ của truyện ngôn tình...đôi khi cô mơ thấy cả soái ca của mình nữa!\n  <br/>\n  <br/>\n  Liệu rằng đó chính là nguyên nhân khiến cô thây và nói chuyện được với linh hồn của anh? Những lúc mới đầu đối mặt với hồn ma cô luôn sợ hãi, dần về sau cô mới quen được. Rồi càng ngay cô lại càng có cảm xúc với chính hồn ma đó?\n </span>\n</div>\n",
        "rating_value": 8.3
    },
    "dung-noi-voi-anh-ay-toi-van-con-yeu": {
        "ten_truyen": "dung-noi-voi-anh-ay-toi-van-con-yeu",
        "link_truyen": "https://truyenfull.io/dung-noi-voi-anh-ay-toi-van-con-yeu/",
        "ten_truyen_full": "Đừng Nói Với Anh Ấy Tôi Vẫn Còn Yêu",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình hiện đại, HE\n  <br/>\n  <br/>\n </i>\n <h4>\n  Giới thiệu\n </h4>\n <p>\n  Bạn có thi thoảng nhớ tới mối tình đầu của mình? Suy nghĩ xem anh ấy đang làm gì? Bên cạnh đã có một cô gái xinh đẹp chăm sóc hay chưa? Tôi có.\n </p>\n <p>\n  Vương Y Bối không ngờ có ngày cô sẽ lại trở về đây, trở về với thành phố đã ôm ấp những năm tháng thanh xuân tràn ngập nụ cười và nước mắt của cô, thành phố đã ghi lại bao nhiêu kỉ niệm in sâu trong tâm trí cô, vĩnh viễn không bị phai mờ.\n </p>\n <p>\n  Cô thật sự đã gặp lại Trần Tử Hàn rồi.\n </p>\n <p>\n  Anh có công việc ở Hoàn Quang, anh càng ngày càng tỏa sáng, bên cạnh anh đã có một cô gái, mà cô gái ấy lại chính là tình địch thời cấp ba của cô.\n </p>\n <p>\n  Ông trời không nghe được lời cầu xin của cô.\n </p>\n <p>\n  Anh sống rất hạnh phúc…\n </p>\n <p>\n  Cô không muốn thừa nhận, rằng mình không cam lòng…\n </p>\n <p>\n  Mười lăm tuổi gặp nhau, bây giờ đã hai lăm tuổi…\n </p>\n <p>\n  Nếu như phải đặt một cái tên cho thời thanh xuân của mình, cô nhất định sẽ gọi nó là Trần Tử Hàn.\n </p>\n <h4>\n  Thông tin tác giả\n </h4>\n <p>\n  Lục Xu\n </p>\n <p>\n  Sinh ngày 15 tháng 2 năm 1991\n </p>\n <p>\n  Sống tại thành phố Trùng Khánh, Trung Quốc. Yêu thích văn từ nhỏ. Mong muốn lớn nhất là một ngày nào đó, có thể đi ngao du sơn thủy khắp mọi miền tổ quốc. Có thể dùng câu chữ để ghi lại tất cả những gì mình đã trải qua bày tỏ hỉ nộ ái ố của chính bản thân, biểu đạt cảm xúc chân thật của chính mình.\n </p>\n <p>\n  Nếu tôi đã thích hoa hồng tường vi dẫu đẹp có gì liên quan.\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "nguoi-yeu-hoan-my": {
        "ten_truyen": "nguoi-yeu-hoan-my",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-hoan-my/",
        "ten_truyen_full": "Người Yêu Hoàn Mỹ",
        "tac_gia": "Triêu Tiểu Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn có bao giờ nghĩ đến hay đi tìm một Người Yêu Hoàn Mỹ cho riêng bản thân mình chưa?\n <span>\n  Nếu chưa thì bạn nên đọc qua tác phẩm này để có kinh nghiệm hơn, còn nếu bạn thử rồi thì cũng nên đọc thêm truyện để có kinh nghiệm hơn.\n  <br/>\n  <br/>\n </span>\n Trên thực tế chẳng có ai hoàn mĩ đâu? Bởi đến bây giờ những câu hỏi về vấn đề hoàn mĩ vẫn chưa nhận được câu trả lời nào chính xác nhất! Để có một câu trả\n <span>\n  lời thống nhất rất khó vì điều này còn tùy thuộc vào mỗi người.\n  <br/>\n  <br/>\n  Vậy theo bản thân bạn\n </span>\n <span>\n  Người Yêu Hoàn Mỹ sẽ như thế nào, hãy cùng đón đọc truyện để đưa ra cảm nhận riêng của mình nhé!\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.7
    },
    "vo-truoc-chua-qua-han": {
        "ten_truyen": "vo-truoc-chua-qua-han",
        "link_truyen": "https://truyenfull.io/vo-truoc-chua-qua-han/",
        "ten_truyen_full": "Vợ Trước Chưa Quá Hạn",
        "tac_gia": "Diệp Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đùng với tên gọi của truyện Vợ Trước Chưa Quá Hạn, một\n <span>\n  một câu chuyện tình xưa gắn kết lại thêm một lần nữa sau khi cô chẳng nói lời tạm biệt, đơn giản vỏn vẹ chỉ có tờ đơn ly hôn!\n  <br/>\n  <br/>\n  Năm đó cô yêu anh, đến bên anh không vì một lý do nào khác, không ham mê của cải vật chất của anh. Nhưng lý do gì khiến cô đột ngột ra đi, từ bỏ cuộc sống đang tươi đẹp khi ở bên anh?\n </span>\n Năm năm sau đó\n <span>\n  cô trở thành người con gái độc thân quyến rũ hơn trước!\n  <br/>\n  <br/>\n  Không biết số phận đưa đẩy thế nào mà giờ đây cô lại trở thành nhân viên trong chính công ty của chồng cũ mình, vì thế khi đứng trước mặt anh cô luôn tỏ ra lạnh lùng? Vậy lý do thật sự khiến cho cô đối xử với anh như vậy trong khi anh rất yêu cô!!!\n </span>\n</div>\n",
        "rating_value": 7.3
    },
    "chu-tich-hieu-lam-lon": {
        "ten_truyen": "chu-tich-hieu-lam-lon",
        "link_truyen": "https://truyenfull.io/chu-tich-hieu-lam-lon/",
        "ten_truyen_full": "Chủ Tịch Hiểu Lầm Lớn",
        "tac_gia": "Vu Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Chủ Tịch Hiểu Lầm Lớn của tác giả Vu Trinh thuộc thể loại ngôn tình, truyện không có quá nhiều tình tiết, không quá nhiều sóng gió nhưng lại mang vẻ chân thực.\n <br/>\n <br/>\n Nhân vật nam chính được biết đến là một anh chàng đào hoa nhưng đến nay đã cải tà quy chính, trở thành người đàn ông thâm tình. Còn nhân vật nữ chính\n <span>\n  bị khá nhiều dằn vặt với tình sử của anh, yêu nhưng lại sợ mất đi, người ta nói có yêu nên mới có sợ quả thật không sai.\n  <br/>\n  <br/>\n  Chỉ vì quá yêu nên dẫn đến ghen tuông, hiểu lầm, dằn vặt, cuối cùng mọi\n </span>\n rắc rối được giải quyết họ sẽ gần nhau hiểu nhau hơn.\n</div>\n",
        "rating_value": 9.0
    },
    "ngu-hoa-my-nuong-tu": {
        "ten_truyen": "ngu-hoa-my-nuong-tu",
        "link_truyen": "https://truyenfull.io/ngu-hoa-my-nuong-tu/",
        "ten_truyen_full": "Ngự Hỏa Mỹ Nương Tử",
        "tac_gia": "Nguyên Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <i>\n   Hệ liệt: Thiếu nữ siêu thời không\n  </i>\n  <br/>\n </span>\n <span>\n  <i>\n   Thể loại: Xuyên không, dị năng, sạch, sủng.\n  </i>\n  <br/>\n </span>\n <i>\n  Độ dài: 10 chương.\n  <br/>\n </i>\n <br/>\n Khóe miệng hắn lúc nào cũng mang theo ý cười. .\n <br/>\n <br/>\n Nhưng không phải nụ cười thân thiện, lịch sự, khiêm tốn.\n <br/>\n <br/>\n Mà chính là nụ cười thoáng chút tà khí, quỷ dị, ranh mãnh. .\n <br/>\n <br/>\n Kĩ thuật ngoài cười nhưng trong không cười của hắn thật là cao minh, có một không hai.\n <br/>\n <br/>\n Nàng luôn bình tĩnh tự kiềm chế, giống như tiên nữ hạ phàm,\n <br/>\n <br/>\n Nhưng trên gương mặt xinh đẹp của nàng lại có cảm giác mất mát không hiểu\n <br/>\n <br/>\n Bởi vì có một bí mật nhỏ nàng không muốn người biết đến\n <br/>\n <br/>\n Nói chuyện thế kỉ 22 với người đời Đường ai tin ??\n <br/>\n <br/>\n Hắn ép hỏi tên thật của nàng, tới từ nơi nào và ý đồ là gì. .\n <br/>\n <br/>\n Không biết lại vừa vặn đụng trúng nỗi đau trong nội tâm của nàng.\n <br/>\n <br/>\n Nàng, không cha không mẹ, không có tên, chỉ có số thứ tự .\n <br/>\n <br/>\n Chính là mã số để nhân viên nghiên cứu phân biệt chủng người mới\n <br/>\n <br/>\n May mắn, nàng có siêu năng lực Ngự Hỏa (điều khiển lửa) đủ sức bảo vệ mình,\n <br/>\n <br/>\n Nhưng trái tim đã bị khóa lại, làm thế nào để mầm tình yêu  dấy lên trở thành lửa tình . . . .\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "cung-chi-la-hat-bui": {
        "ten_truyen": "cung-chi-la-hat-bui",
        "link_truyen": "https://truyenfull.io/cung-chi-la-hat-bui/",
        "ten_truyen_full": "Cũng Chỉ Là Hạt Bụi",
        "tac_gia": "Mộc Phù Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình hiện đại, nhẹ nhàng, HE\n </i>\n <br/>\n <i>\n  Độ dài: 1 tập – 16 chương 1 ngoại truyện\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n “Thực ra còn một câu nữa”.\n <br/>\n <br/>\n Anh vẫn chưa buông cô ra, cứ để cô kẹp giữa khe tủ và người mình.\n <br/>\n <br/>\n “Hửm?”, Tăng Lý vừa chạm nhẹ vào miếng gạc, vừa lên tiếng.\n <br/>\n <br/>\n “Lần trước nói chuyện điện thoại, tôi có hỏi cô một câu, cô còn nhớ không?”. Anh nhìn thẳng vào mắt cô mà nói.\n <br/>\n <br/>\n “Gì cơ?”.\n <br/>\n <br/>\n “Tôi hỏi, trái tim em còn đó không?”.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tăng Lý cơ hồ cảm nhận được hơi thở của anh.\n <br/>\n <br/>\n Con ngươi đen thẫm xuất hiện cực gần trong tầm nhìn của cô, đôi mắt tĩnh lặng như mặt hồ ấy khiến người ta khó mà tự kiềm chế nổi bản thân.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Anh thì thầm lặp lại lần nữa: “Nếu còn, tôi muốn lấy nó đi!”.\n <br/>\n <br/>\n Chấm dứt câu nói đầy mị hoặc ấy, anh nhẹ nhàng đặt lên môi cô một nụ hôn.\n <br/>\n <br/>\n <b>\n  Tác giả\n </b>\n <br/>\n <br/>\n <b>\n  Mộc Phù Sinh\n </b>\n <br/>\n <br/>\n Sinh tháng 10 năm 1982, nữ dân tộc Hán, bút danh Mộc Phù Sinh (biệt danh khác Mộc Mộc, Mộc Đầu). Người Nghi Tân, Tứ Xuyên, là Đảng viên Đảng Cộng Sản Trung Quốc. Năm 2004 tốt nghiệp Đại Học Sư Phạm Tứ Xuyên. Hiện nay đang làm việc tại một trường Đại Học Nghi Tân.\n <br/>\n <br/>\n Mộc Phù Sinh rất thích ăn đồ ngọt, thích ngủ nướng, thỉnh thoảng ngồi thẫn thờ, ngoài ra còn thích chơi mini game trên QQ (nghe nói có thể giúp nâng cao chỉ số thông minh). Luôn cảm thấy nếu được lười biếng nằm dài trước sân để phơi nắng, đọc sách thì quả là vô cùng hạnh phúc. Nhát gan, lơ mơ, hay quên hơn nữa sống rất bình dị và cũng muốn bản thân cứ giữ mãi sự bình bị này.\n</div>\n",
        "rating_value": 9.2
    },
    "vuong-phi-than-trom": {
        "ten_truyen": "vuong-phi-than-trom",
        "link_truyen": "https://truyenfull.io/vuong-phi-than-trom/",
        "ten_truyen_full": "Vương Phi Thần Trộm",
        "tac_gia": "An Dĩ Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Thể loại: Ngôn tình, cổ đại, trọng sinh, cung đình, HE\n  </i>\n  <br/>\n  <i>\n   Độ dài: 1 tập –  35 chương lời kết 2 ngoại truyện\n  </i>\n </p>\n <p>\n  Không trộm một nhà mà trộm khắp thiên hạ. Trên đời này không có việc gì khó, chỉ sợ không dám trộm! Đây đúng là một tên trộm đầy tham vọng!\n </p>\n <p>\n  Giang hồ bùng nổ tin đồn: Bông hoa ở ngôi miếu đổ phía Tây, tên ăn mày thần trộm đầy tiềm năng của thành Trường An không ngờ lại to gan lớn mật tới mức dám lẻn vào khuê phòng của thiên kim tiểu thư nhà Thừa tướng, hơn nữa… còn bị thất thủ và bị thiên kim nhà Thừa tướng bóp chết ngay tại trận. Càng khủng khiếp hơn khi ả vênh vang đi lại trên phố với bông hoa mẫu đơn to tổ chảng cài trên đầu.\n </p>\n <p>\n  Lẽ nào… lẽ nào… ả ta đã được hồi sinh?\n </p>\n <p>\n  Các vị, trước tiên hãy bịt miệng lại đã!\n </p>\n <p>\n  …\n </p>\n <p>\n  A! Người… người… người phụ nữ mới bị Tam hoàng tử anh minh thần vũ, tuyệt đỉnh hơn người xách cổ ném ra khỏi phủ Thừa tướng kia chẳng phải chính là… Sao ả lại ở cùng một chỗ với Tam hoàng tử thế kia?\n </p>\n <p>\n  Mẹ ơi! Hoàng Cung gặp đại nạn rồi, mọi người mau tới mà xem!\n </p>\n <p>\n  <b>\n   Tác giả\n  </b>\n </p>\n <p>\n  <b>\n   AN DĨ MẠCH\n  </b>\n </p>\n <p>\n  – Sinh nhật: 21.11.1985\n </p>\n <p>\n  – Chuyên ngành: kinh tế mậu dịch quốc tế &amp; ứng dụng tâm lý học\n </p>\n <p>\n  – Sở thích: xem phim hoạt hình chuyển thể từ truyện tranh của Nhật Bản\n </p>\n <p>\n  – Đồ uống yêu thích: đồ uống có ga\n </p>\n <p>\n  – Màu sắc yêu thích: đen, trắng, tím, xanh da trời\n </p>\n <p>\n  – Sở trường: diễn thuyết, dẫn chương trình, sáng tác\n </p>\n <p>\n  – Công việc yêu thích nhất: không phải làm việc gì cả\n </p>\n <p>\n  – Tác giả yêu thích: Kim Dung, Trương Ái Linh, Phỉ Ngã Tư Tồn…\n </p>\n <p>\n  – Văn phong: dùng ngòi bút ấm áp viết về những nỗi đau nhằm xoa dịu vết thương lòng, để những con người đang tuyệt vọng có thể tìm được niềm hy vọng\n </p>\n <p>\n  – Tác phẩm tiêu biểu: Mây trên đồng bay mãi; Thanh mộng kỳ duyên; Đến đây là hết…\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "dinh-nang-that-chat": {
        "ten_truyen": "dinh-nang-that-chat",
        "link_truyen": "https://truyenfull.io/dinh-nang-that-chat/",
        "ten_truyen_full": "Dính Nàng Thật Chặt",
        "tac_gia": "Tử Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nàng tới nước Lâu Lan để tìm kiếm bảo vật gia truyền ngọc Như Ý, không phải tới để dự tuyển tú nữ.\n </p>\n <p>\n  Vì sao người nào gặp nàng, cũng đều cỗ vũ nàng đi tham gia sự kiện trọng đại này của Lâu Lan quốc?\n </p>\n <p>\n  Ngay cả bé ăn mày nàng vô tình cứu cũng vô cùng tin tưởng nàng, nói khuôn mặt nàng xinh đẹp, tuyệt đối có thể thuận lợi làm Vương phi?\n </p>\n <p>\n  Hừ! Một đứa bé ăn mày nhỏ nhoi, làm sao có thể chắc chắn như vậy?\n </p>\n <p>\n  Hơn nữa, có muốn tham gia hay không, toàn bộ là do ý của nàng. Không có bất luận kẻ nào có thể thao túng nàng….\n </p>\n <p>\n  Cái gì ? Nghĩa phụ của bé ăn mày chính là Lâu Lan Vương ?\n </p>\n <p>\n  Nghĩa phụ của nhóc thật sự “mến chuộng” nàng đúng là việc rất rõ ràng. Cho nên vô luận nàng trốn thế nào cũng không thoát đâu…\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "chang-trai-nam-ay": {
        "ten_truyen": "chang-trai-nam-ay",
        "link_truyen": "https://truyenfull.io/chang-trai-nam-ay/",
        "ten_truyen_full": "Chàng Trai Năm Ấy",
        "tac_gia": "Tuyết Ảnh Sương Hồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   \"Từ trong hành lang đi ra, bị ánh nắng gay gắt đổ ập xuống người, Tịch Duệ Nam phải hơi nheo mắt lại, mặt mày nhăn nhó. Ngẩng lên nhìn bầu trời xanh thăm thẳm, trên mặt anh ta hiện ra một thứ cảm xúc lạc lõng, cô liêu, cặp mắt hoang mang như bị sương mù che phủ. Tịch Duệ Nam của thời khắc này so với Tịch Duệ Nam khoa trương, khiêu khích ở trong phòng lúc trước dường như là hai con người khác nhau.\n  </em>\n  <br/>\n  <br/>\n  <em>\n   Chuyện cũ từ ký ức xa xôi bị cái nắng như đổ lửa làm cho thức tỉnh, giống như bầy kiến bò ra từ ký ức, chầm chậm bò đến gần trái tim Bạc Hà.\n  </em>\n </p>\n <p>\n  <em>\n   Chín năm trước, cũng dưới cái nắng chiều chói chang như thế này, thiếu niên Tịch Duệ Nam uể oải, bất lực ngồi phịch xuống bên đường, đầu gục xuống, chẳng nói chẳng rằng, chỉ khóc lóc thảm thiết. Nước mắt rơi xuống mặt đường bỏng rát liền bốc hơi, sự đau đớn thấu vào tận xương cốt đó lại lan đi rất xa qua bầu không khí hừng hực.\n  </em>\n </p>\n <p>\n  <em>\n   Đó là lần đầu tiên Bạc Hà nhìn thấy chàng nam sinh cùng tuổi rơi lệ, nước mắt và sự bi thương của anh ta đã hòa loãng sự phản cảm của cô đối với anh ta trước đó…\n  </em>\n </p>\n <p>\n  <i>\n   Nếu như hai chúng ta được chú định là phải chia lìa trong biển người mênh mông, vậy thì nhiều năm sau đó, khi tình yêu từng mới mẻ của chúng ta đã dần dần cũ kĩ theo năm tháng, có phải là em thỉnh thoảng vẫn sẽ nhớ đến anh không? Nhớ rằng anh đã từng bước vào thế giới của em?”\n  </i>\n </p>\n <p>\n </p>\n <p>\n  Đã từng yêu thương nhau dịu dàng như vậy;\n </p>\n <p>\n  Cũng đã từng thù hận nhau mãnh liệt như vậy;\n </p>\n <p>\n  Đã từng hạnh phúc ngọt ngào như vậy;\n </p>\n <p>\n  Cũng đã từng tổn thương đau đớn như vậy…\n </p>\n <p>\n  Sau sự chia lìa xa cách vô vànphức tạp, người đã từng yêu nhau, cuối cùng lại trở thành người xa lạ quen thuộc nhất. Đây là câu chuyện tình yêu của hai con người được định sẵn vĩnh viễn là những người lạ quen thuộc với nhau.\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "tiem-quan-tai-pho-tay": {
        "ten_truyen": "tiem-quan-tai-pho-tay",
        "link_truyen": "https://truyenfull.io/tiem-quan-tai-pho-tay/",
        "ten_truyen_full": "Tiệm Quan Tài Phố Tây",
        "tac_gia": "Toái Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Cổ đại, Ngôn tình, Huyền huyễn, HE\n  <br/>\n  <br/>\n  <b>\n  </b>\n </i>\n <b>\n  <i>\n   Lời tác giả:\n  </i>\n  <br/>\n </b>\n <i>\n  Truyện thuộc thể loại huyền huyễn, có yêu có ma có thần, nhưng không kinh khủng rợn tóc gáy.\n </i>\n <p>\n  <i>\n   Ngẫu nhiên có chút ngược, ngẫu nhiên có chút ấm áp, HE! ! !\n  </i>\n </p>\n <p>\n  <i>\n   Tôi theo phái kịch tình, nên truyện này không phải thể loại thoải mái, Tiểu Bạch.\n  </i>\n </p>\n <p>\n  <i>\n   Nhảy hố xin tự giác, chỉ lấy hoa tươi không nhận gạch...\n  </i>\n </p>\n <p>\n  <b>\n   Văn án\n  </b>\n </p>\n <p>\n  Bên phố Tây mở tiệm quan tài mới.\n </p>\n <p>\n  Yên lặng khai trương, yên lặng tiến vào cuộc sống của dân chúng trong thành.\n </p>\n <p>\n  Chưởng quầy tiệm quan tài là một cô gái, họ Ly, khuê danh không rõ. Mọi người gọi nàng là “Chưởng quầy Ly”.\n </p>\n <p>\n  Tiệm quan tài có một tiểu nhị tên là “Đỗ Tuyền”, ngày ngày trông coi cửa hàng tiếp đón khách hàng.\n </p>\n <p>\n  Một đạo sĩ đạo hiệu “Bạch Nham”, là kẻ rảnh rỗi chơi bời lêu lổng nhất trong tiệm bán quan tài này.\n </p>\n <p>\n  Tất cả mọi chuyện, bắt đầu từ một tiệm quan tài bình thường……\n </p>\n <p>\n  Con người sống chết có số, bỏ lỡ kiếp này cứ tưởng rằng kiếp sau có thể gặp lại.\n </p>\n <p>\n  Đáng tiếc có một số người một số việc, đời này không nắm lấy thì tương lai cũng sẽ không có cơ hội gặp lại.\n </p>\n <p>\n  ── Có một chuyện, không ai có thể dùng cả sinh mệnh của mình để tìm hiểu rõ như Bạch Nham.\n </p>\n <p>\n  Cho dù tan thành mây khói thì sao? Cho dù qua ngàn năm nữa thì thế nào?\n </p>\n <p>\n  Ngắn ngủn ba trăm năm cùng chung hoạn nạn, chẳng lẽ không đáng quý không nên nắm chặt sao?\n </p>\n <p>\n  ── Có một loại tình cảm, khiến chưởng quầy Ly học mất ngàn năm.\n </p>\n <p>\n  Trên thế gian có rất nhiều chuyện không thể tránh được, mà thay đổi cũng chi ở mình.\n </p>\n <p>\n  Một là linh hồn mạnh mẽ chịu thần trừng phạt, một là linh hồn gãy cánh chạy trốn ngàn năm.\n </p>\n <p>\n  Nhiều thế hệ bại đức sợ bóng sợ gió, phải để bọn họ thay đổi thôi.\n </p>\n</div>\n",
        "rating_value": 9.2
    }
}