{
    "nu-phu-ca-man-nam-thang-o-nien-dai-van": {
        "ten_truyen": "nu-phu-ca-man-nam-thang-o-nien-dai-van",
        "link_truyen": "https://truyenfull.io/nu-phu-ca-man-nam-thang-o-nien-dai-van/",
        "ten_truyen_full": "Nữ Phụ Cá Mặn Nằm Thắng Ở Niên Đại Văn",
        "tac_gia": "Nguyệt Minh Tinh Mãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Được tag là nữ phụ, xuyên sách, sảng văn và hài hước, Tô Ngư - một nhân vật cá mặn, tỉnh dậy trong một thế giới giống hệt quyển sách mà cô từng đọc. Truyện kể về Cuộc sống sau khi nữ chính Chu Xảo Mạn trọng sinh, cố gắng đấu đấu đại gia đình, đấu nam phụ, đấu nữ phụ và đối mặt với nhiều khó khăn.\n <br/>\n <br/>\n Tuy nhiên, Tô Ngư luôn cảm thấy quá mệt mỏi để tham gia vào cuộc đấu tranh, chỉ muốn nằm và nghỉ ngơi. Và cuối cùng, cô cũng đã chiến thắng bằng cách lặng lẽ nằm nghỉ.\n <br/>\n <br/>\n Rồi một ngày, trong buổi gặp mặt tình cờ, Tô Ngư đã gặp được Lục Thiệu Tông và sau đó họ kết hôn. Tô Ngư là một người thích ẩm thực và dựa vào sự giỏi nấu nướng của ba đầu bếp mẹ kếp, cô đã thành lập một tập đoàn ăn uống lớn và thịnh vượng.\n <br/>\n <br/>\n Cuộc hôn nhân của Tô Ngư và Lục Thiệu Tông không hề suôn sẻ, khi họ bị ép tham gia một đại hội xem mắt do cấp trên tổ chức. Nhưng rồi mọi chuyện lại trở nên khác biệt khi họ kết hôn với nhau, khiến cho mọi người xung quanh phải ngạc nhiên và tò mò.\n <br/>\n <br/>\n Với tình yêu và sự hiểu biết đối với nhau, Lục Thiệu Tông và Tô Ngư đã vượt qua mọi khó khăn và tồn tại hạnh phúc cùng nhau, họ đều là những người tốt và quan trọng trong cộng đồng.\n</div>\n",
        "rating_value": 7.6
    },
    "to-to": {
        "ten_truyen": "to-to",
        "link_truyen": "https://truyenfull.io/to-to/",
        "ten_truyen_full": "Tô Tô",
        "tac_gia": "Nhược Thủy Thiên Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÊN KHÁC: TUYẾT Ở BẮC KINH DỊU DÀNG NHƯ EM\n <br/>\n <br/>\n Tác giả: Nhược Thủy Thiên Lưu.\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, giới giải trí, 1v1, cưới trước yêu sau, HE.\n <br/>\n <br/>\n Nhân vật chính: Ân Tô Tô &amp; Phí Nghi Chu.\n <br/>\n <br/>\n Editor: LQNN203.\n <br/>\n <br/>\n <b>\n  Văn án cũ:\n </b>\n <br/>\n <br/>\n Ân Tô Tô yêu thích biểu diễn từ khi còn nhỏ, tình cờ có một nhà tài trợ bí ẩn đã giúp cô hoàn thành việc học.\n <br/>\n <br/>\n Sau đó, Ân Tô Tô trở thành một diễn viên như cô mong muốn, nhưng vài năm sau khi gia nhập giới giải trí, cô vẫn không mấy nổi tiếng.\n <br/>\n <br/>\n Trong một bữa tiệc tối tụ tập những người nổi tiếng. Ân Tô Tô bị mọi người phớt lờ, đang ngồi trong góc, cô nhìn thấy một người ngồi ở đầu bàn chính, mắt cụp xuống, đầu nghiêng, ngón tay kẹp điếu thuốc, môi nhếch lên một cách uể oải, lông mày và ánh mắt tràn ngập sự hứng thú và lạnh lùng của một người trên cao đang quan sát.\n <br/>\n <br/>\n Trong bữa tiệc người người chạm ly, tầng lớp thượng lưu lần lượt đến nâng ly chúc mừng, anh thậm chí không cần ngước mắt lên, tay cầm điếu thuốc gõ lên bàn hai lần, đây cũng được xem như là vô cùng nể mặt.\n <br/>\n <br/>\n Sau bữa tiệc đã là đêm khuya, Ân Tô Tô bước ra khỏi địa điểm trong cơn mưa phùn và tình cờ nhìn thấy một chiếc Rolls-Royce đậu bên đường. Cửa sổ ghế sau hạ xuống một nửa, khuôn mặt đẹp như tranh vẽ của người đàn ông bị bóng tối bao phủ, anh đẹp trai, lạnh lùng, đoan chính và cao quý.\n <br/>\n <br/>\n Ân Tô Tô nghĩ đến tất cả những bất công mà cô đã phải gánh chịu trong nhiều năm qua, trong lòng cảm thấy khó chịu, rượu xộc thẳng vào đầu, cô bước tới chặn cửa kính ô tô đang nâng lên.\n <br/>\n <br/>\n Cô lấy hết can đảm để hỏi: \"Thưa ngài, tôi tên là Ân Tô Tô, có thể kết bạn được không?\"\n <br/>\n <br/>\n Người đàn ông nhẹ nhàng nói: \"Phí Nghi Chu.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó, Ân Tô Tô trở thành nữ diễn viên chính xuất sắc nhất trẻ nhất trong lịch sử giải thưởng Kim Kê.\n <br/>\n <br/>\n Tại lễ trao giải, một số nữ diễn viên kỳ cựu thì thầm nói rằng Ân Tô Tô trẻ như vậy đã có hậu đài lớn, sức mạnh của tư bản thật đáng xấu hổ.\n <br/>\n <br/>\n Trên sân khấu, Ân Tô Tô phớt lờ mọi lời chỉ trích, nhận giải, quay người và mỉm cười bước ra khỏi sân khấu.\n <br/>\n <br/>\n Trong đêm tiệc mừng, người nắm quyền Phí gia xuất hiện giữa trăng sao khiến toàn bộ khán giả chấn động, ban tổ chức và những người nổi tiếng đều vội vàng đến chào đón. Nhìn quanh Bắc Kinh, không có ai không biết Phí Nghi Chu trước nay chưa từng tham dự những dịp như vậy.\n <br/>\n <br/>\n Ngay khi mọi người đang bối rối, sắc mặt Ân Tô Tô hơi cứng lại, cô lén xoa lưng rồi quay người, vươn tay lục túi đồ ăn tối của mình.\n <br/>\n <br/>\n Người tổ chức vừa háo hức vừa hồi hộp nói: \"Hoan nghênh Phí tiên sinh, chúng tôi sẽ lập tức gửi thiệp mời đến nhà ngài ngay. Xin mời ngài ngồi.\"\n <br/>\n <br/>\n Người trợ lý mỉm cười nhẹ nhàng và xa cách: \"Không cần. Tiên sinh vừa về nước, ngài ấy chỉ ghé qua đón vợ.\"\n <br/>\n <br/>\n Vừa dứt lời, một giọng nói bất cẩn vang lên, gọi: \"Tô Tô, về nhà thôi em.\" Phòng tiệc đột nhiên im lặng.\n <br/>\n <br/>\n Bên kia, ngay khi Ân Tô Tô đeo chiếc nhẫn cưới vào ngón áp út, cô đã bị ôm eo trìu mến, vô tình ôm vào một lồng ngực lạnh lẽo.\n <br/>\n <br/>\n Cô lặng lẽ thở ra, lòng bàn tay cũng lấm tấm những giọt mồ hôi.\n <br/>\n <br/>\n Một bàn tay thon dài như ngọc nâng khuôn mặt xinh đẹp của cô lên.\n <br/>\n <br/>\n Đôi mắt đen của Phí Nghi Chu hơi nheo lại, anh dành thời gian nhìn chằm chằm vào cô, \"Em đang căng thẳng à?\"\n <br/>\n <br/>\n Ân Tô Tô lắc đầu khó khăn.\n <br/>\n <br/>\n \"Hôm nay em lại không nghe lời, không đeo nhẫn?\"\n <br/>\n <br/>\n \"...\" Trong lòng Ân Tô Tô trầm xuống.\n <br/>\n <br/>\n Bên tai cô vang lên tiếng cười khẽ, sau đó là một nụ hôn mạnh mẽ nhưng nhẹ nhàng rơi xuống môi cô.\n <br/>\n <br/>\n Phí Nghi Chu nhếch lên khóe miệng, nhỏ giọng nói: \"Sợ cái gì. Đây không phải là nơi để trừng phạt em.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Khi lần đầu gặp Phí Nghi Chu, Ân Tô Tô chỉ nghĩ rằng anh lạnh lùng, trang nghiêm và không thể với tới được.\n <br/>\n <br/>\n Mãi đến một ngày sau đám cưới, cô mới dọn dẹp phòng làm việc của anh và tìm thấy một chiếc hộp đựng hồ sơ màu đen.\n <br/>\n <br/>\n Mở ra, bên trong đầy những bức thư.\n <br/>\n <br/>\n Bề mặt phong bì là những họa tiết hoa nhỏ đa dạng mà cô yêu thích nhất,\n <br/>\n <br/>\n Người nhận mỗi bức thư là: Tiên sinh tài trợ.\n <br/>\n <br/>\n Người gửi mỗi bức thư là: Ân Tô Tô.\n <br/>\n <br/>\n Ân Tô Tô: \"...???\"\n <br/>\n <br/>\n #Sốc! Chồng tôi là đại gia, đã yêu thầm tôi nhiều năm#\n <br/>\n <br/>\n #Tiểu nhân vững vàng bình thản#\n <br/>\n <br/>\n #Sau khi lột bỏ lớp tuyết trên núi cao, hóa ra là một con poodle điên cuồng#\n <br/>\n <br/>\n <b>\n  Văn án mới:\n </b>\n <br/>\n <br/>\n Ngành công nghiệp giải trí rực rỡ và hào nhoáng đến mức dường như có vinh quang vô tận.\n <br/>\n <br/>\n Chỉ người trong ngành mới biết, có hàng triệu fan cũng không là gì, họ chỉ là đồ chơi vui nhộn trước mặt một gia tộc giàu có thực sự mà thôi.\n <br/>\n <br/>\n Ân Tô Tô, một ngôi sao hạng 18, biết rất rõ sự thật này, sau vài năm hoạt động trong ngành, cô đã hành động ổn định và luôn ở trong giới hạn của chính mình, không bao giờ cố gắng đạt đến một tầm cao hơn.\n <br/>\n <br/>\n Đột nhiên một ngày nọ, một kim chủ từ trên trời giáng xuống.\n <br/>\n <br/>\n Làn gió đêm hè ở Florence nhẹ nhàng và ẩm ướt, người đàn ông đang ngồi ở ghế sau của chiếc Rolls-Royce, khuôn mặt tuấn tú bị bóng đêm bao phủ, dáng vẻ đoan trang, cao quý, khó có thể đạt tới.\n <br/>\n <br/>\n Một bàn tay với những ngón tay như ngọc đưa cho cô một tấm danh thiếp, cuộc sống của cô từ đó bị đảo lộn.\n <br/>\n <br/>\n Phí gia ở thủ đô cực kỳ nổi tiếng, người phát ngôn hiện tại là người tàn nhẫn và quyết đoán. Đây chính là Phí Nghi Chu mà Ân Tô Tô biết qua tin đồn.\n <br/>\n <br/>\n Người con trưởng tâm tình ổn định, cho dù Thái Sơn trước mặt có sụp đổ, sắc mặt anh cũng không thay đổi, vẫn luôn điềm đạm bình tĩnh, nhàn nhã ngắm hoa rơi trong vườn. Đây là những gì Ân Tô Tô biết được về Phí Nghi Chu từ người quản gia Phí gia.\n <br/>\n <br/>\n Nhưng không ngờ vào ngày cô bị gài bẫy và một vụ bê bối chấn động nổ ra.\n <br/>\n <br/>\n Anh, người đang ở xa bên kia đại dương, đã gác lại công việc và bắt máy bay riêng trở về Bắc Kinh trong đêm, hoàn toàn bất chấp sấm sét trên trời, một sơ suất nhỏ cũng có thể giết chết một ai đó.\n <br/>\n <br/>\n Lúc đó cô căng thẳng đến mức sắc mặt tái nhợt, lòng bàn tay ướt đẫm mồ hôi, cô giả vờ bình tĩnh nói với anh lời đầu tiên: \"Nếu anh khó nói thì em sẽ nói thẳng. Em đồng ý ly hôn.\"\n <br/>\n <br/>\n Nhiều năm sau đó Ân Tô Tô nhớ lại, cô sẽ không bao giờ quên đôi mắt như sương mù của chồng cô sau khi nghe những lời của cô, trên lông mày anh thoáng chút tự giễu.\n <br/>\n <br/>\n Anh lặp lại từng chữ: \"Ly hôn?\"\n <br/>\n <br/>\n Ân Tô Tô xấu hổ không nói nên lời.\n <br/>\n <br/>\n Anh lại nhẹ nhàng thở dài, tiến tới ôm cô vào lòng, cười khổ thì thầm vào tai cô: \"Kể từ khi em đến Phí gia, anh đã cố gắng hết sức cho em mọi thứ em muốn, cho em những gì anh cho rằng tốt nhất.\"\n <br/>\n <br/>\n \"Nhưng anh vẫn thường xuyên cảm thấy mình nợ em một điều gì đó, sợ mình làm chưa đủ.\"\n <br/>\n <br/>\n \"Anh cho rằng bằng cách làm việc chăm chỉ và lên kế hoạch từng bước để cưới em, anh sẽ có thể xóa tan những lo lắng của em, khiến em yêu anh. Nhưng em vẫn có thể dứt ra dễ dàng.\"\n <br/>\n <br/>\n \"Tô Tô của anh, hãy nói cho anh biết, anh nên làm gì với em đây?\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n ① Một ông chủ siêu cấp có vẻ ngoài như một quý ông lịch thiệp nhưng trong lòng lại đen tối và chiếm hữu VS Một nữ minh tinh dịu dàng, quyến rũ, tỏa nắng và đáng yêu.\n <br/>\n <br/>\n ② Chênh lệch tuổi tác, 1V1, song xử, cưới trước yêu sau.\n <br/>\n <br/>\n ③ Ngọt ngào ôm em.\n <br/>\n <br/>\n Tag: Hào môn thế gia, giới giải trí, tinh hoa trong ngành, ngọt văn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Ân Tô Tô, Phí Nghi Chu ┃ Vai phụ: Quân hóng hớt ┃ Vai khác: Nhược Thủy Thiên Lưu.\n <br/>\n <br/>\n Tóm tắt một câu: Đại lão kiêu ngạo cố chấp nhất quyết chống lưng cho tôi.\n <br/>\n <br/>\n Mục đích: Tình yêu là tín ngưỡng vĩnh hằng.\n</div>\n",
        "rating_value": 8.7
    },
    "ruou-gao-hon-hoa-hong": {
        "ten_truyen": "ruou-gao-hon-hoa-hong",
        "link_truyen": "https://truyenfull.io/ruou-gao-hon-hoa-hong/",
        "ten_truyen_full": "Rượu Gạo Hôn Hoa Hồng",
        "tac_gia": "Bất Chỉ Thị Khỏa Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vào mùa đông năm hai đại học ấy, tuyết bay ngập trời. Trước khi trở về phòng ngủ trưa, Hứa Định đã đi lấy bưu kiện với bạn cùng phòng.\n <br/>\n <br/>\n Lúc đến chỗ đợi bưu kiện, anh chợt nghe một giọng nói gào to trong đám người ồn ào: \"Hứa Định! Cục cưng bé nhỏ của Hứa Định! Số đuôi điện thoại là bao nhiêu!\"\n <br/>\n <br/>\n Anh quay đầu, nương theo ánh mắt của mọi người, nhìn về phía nữ sinh đang muốn lấy bưu kiện trong tay người giao hàng\n <br/>\n <br/>\n Nữ sinh thở hổn hển từng hơi, gương mặt xinh đẹp rạng ngời đầy vẻ lo lắng. Cô kiễng gót, hai chân thẳng tắp, váy hơi gợn sóng.\n <br/>\n <br/>\n Sau đó, lúc nghỉ ngơi giữa tiết môn học tự chọn, có nữ sinh đặc biệt sang tìm Hứa Định.\n <br/>\n <br/>\n Bạn của Trì Tái Hạ nhao nhao trêu chọc:\n <br/>\n <br/>\n \"Tìm Hứa Định à.\"\n <br/>\n <br/>\n \"Hứa Định?\"\n <br/>\n <br/>\n \"Hứa Định không có mặt, nhưng cục cưng bé nhỏ của Hứa Định thì có đó.\"\n <br/>\n <br/>\n Một tràng cười lớn vang khắp phòng học xếp theo hình bậc thang.\n <br/>\n <br/>\n Trì Tái Hạ chẳng những không hổ thẹn, mà còn lén ưỡn bộ ngực nhỏ.\n <br/>\n <br/>\n Hứa Định vừa mới trở về từ nhà vệ sinh, anh nhìn cô, lặng lẽ tiến đến, cũng không phản bác.\n <br/>\n <br/>\n Đằng sau vẻ trầm mặc như không quan tâm kia, là chuỗi 4653 ngày ròng rã anh đợi chờ trong âm thầm, chỉ để tên của hai người liên quan đến nhau.\n <br/>\n <br/>\n [Giới thiệu bản trò chơi]\n <br/>\n <br/>\n Khi vừa mới vào \"Phong Nguyệt\", Trì Tái Hạ nghĩ rằng, con gái mà động lòng với người chơi trong trò chơi thì trong đầu họ, hoặc ít hoặc nhiều cũng thiếu chút gì đó.\n <br/>\n <br/>\n Đằng sau hình tượng hoàn mỹ đẹp trai nhiều tiền, tràn ngập cảm giác rung động kia, chẳng qua chỉ là một đống số liệu mô hình được xây dựng, cùng giọng nói cố tỏ vẻ trầm khàn mang theo tiếng thở, trông thật buồn cười không có tí giá trị nào.\n <br/>\n <br/>\n Nhưng đêm đó, khi cô lẻ loi một mình bên bờ Minh Hà, bị kẻ thù ngăn cản không thể dịch chuyển tức thời, giữa ánh trăng sáng bàng bạc, người ấy trong bộ đồ màu đen lạnh lẽo, cầm kiếm thúc ngựa chạy đến, cưỡng chế mở hình thức báo thù không chết không ngừng đối với tất cả người chơi, ngoại trừ cô...\n <br/>\n <br/>\n Cô cảm thấy, có lẽ trong đầu mình cũng thiếu chút gì rồi.\n <br/>\n <br/>\n Đầy âm mưu nhưng giấu rất sâu, giả vờ đàng hoàng X Người đẹp ngốc nghếch tuy có não không nhiều nếp nhăn.\n <br/>\n <br/>\n Anh yêu vẻ kiêu ngạo yêu kiều của em.\n <br/>\n <br/>\n - -------------\n <br/>\n <br/>\n Trò chơi hư cấu, có tham khảo cơ chế và thiết lập cơ sở của thể loại game online MMO* như: Ma Thú, Kiếm Tam, FF14,... cũng có rất nhiều giả thiết phục vụ cho kịch bản.\n <br/>\n <br/>\n *MMO: Tên đầy đủ là MMORPG, viết tắt của Massive (hoặc Massively) Multiplayer Online Role-Playing Game, tức trò chơi nhập vai trực tuyến nhiều người chơi, người chơi cần vào vai một nhân vật hư cấu, và điều khiển nhân vật hoạt động. Kiểu giống như Võ Lâm Truyền Kỳ hay Thiện nữ ở Việt Nam.\n</div>\n",
        "rating_value": 8.2
    },
    "tam-mich": {
        "ten_truyen": "tam-mich",
        "link_truyen": "https://truyenfull.io/tam-mich/",
        "ten_truyen_full": "Tầm Mịch",
        "tac_gia": "Tự Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1.\n <br/>\n <br/>\n Lần đầu tiên Nam Mịch gặp Cảnh Từ,\n <br/>\n <br/>\n Là xuyên qua khe hở giữa những ngón tay của huynh trưởng đang che trên mắt nàng,\n <br/>\n <br/>\n Nhìn thấy hắn mặc bộ áo bào trắng, khiến người kia hồn bay phách tán mà mắt cũng không chớp một cái.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Cảnh Từ đã nghe nói từ lâu.\n <br/>\n <br/>\n Tiểu Công chúa có một thân xương cốt yếu ớt không thể tu luyện linh lực.\n <br/>\n <br/>\n Nhưng nàng lại được Thần quân thiên kiều vạn sủng nuôi đến lớn.\n <br/>\n <br/>\n Tại sao cứ thấy hắn lại luôn là dáng vẻ rụt rè sợ hãi đến vậy?\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Nam Mịch cho rằng bản thân chỉ có thể là một nàng Công chúa.\n <br/>\n <br/>\n Công chúa ấy à, ở trong nội cung trồng hoa thêu thùa, phụ trách sống an nhàn sung sướng là được.\n <br/>\n <br/>\n Nhưng vì để thay đổi số mệnh không thể tu luyện của mình, nàng đã đến Đồ Sơn một chuyến, gặp tiên nhân một lần, cũng ngắm nhân gian một lần.\n <br/>\n <br/>\n Từ đó về sau, không làm tốt một nàng Công chúa được nữa.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Cảnh Từ cho rằng bản thân sẽ mãi ngồi ở vị trí cao, làm một lưỡi dao của Thần quân.\n <br/>\n <br/>\n Dưới một người, trên vạn người.\n <br/>\n <br/>\n Đáng tiếc, lần thứ hai hắn lên phía Bắc, hộ tống Công chúa một lần.\n <br/>\n <br/>\n Vì thế, hắn rơi vào thế cục.\n <br/>\n <br/>\n Hắn cho rằng là mình hộ tống Công chúa một lần, bản thân thay hình đổi dạng nên rơi vào thế cục.\n <br/>\n <br/>\n Lại chưa từng nghĩ tới, bản thân vẫn luôn ở trong thế cục.\n</div>\n",
        "rating_value": 6.8
    },
    "cam-trong-tay-kich-ban-nu-chinh-sung-van": {
        "ten_truyen": "cam-trong-tay-kich-ban-nu-chinh-sung-van",
        "link_truyen": "https://truyenfull.io/cam-trong-tay-kich-ban-nu-chinh-sung-van/",
        "ten_truyen_full": "Cầm Trong Tay Kịch Bản Nữ Chính Sủng Văn",
        "tac_gia": "Đa Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đỗ Minh Trà cầm trong tay kịch bản nữ phụ ngược văn, nhưng cô lại không đi theo kịch bản.\n <br/>\n <br/>\n Bị ép đổi họ, anh họ chỉ trích cô không bằng em cái nuôi ngoan ngoãn: “Cô không đổi thì đừng nhận người anh trai này là tôi.”\n <br/>\n <br/>\n Đỗ Minh Trà hết sức phấn khởi: “Như thế thì tốt quá!”\n <br/>\n <br/>\n Anh họ: “....Cô quay lại đây!”\n <br/>\n <br/>\n “Bạn trai chuẩn” được người lớn chọn trong lòng đã có tiểu bạch hoa*, còn uy hiếp cô từ bỏ cơ hội: “Cô không nhường cô ấy, tôi sẽ không cưới cô.”\n <br/>\n <br/>\n Tiểu bạch hoa ‘小白花’: Chỉ một người dáng vẻ yếu đuối, khổ sở đáng thương, xinh đẹp như hoa, nhưng hở một chút là rơi nước mắt nhưng sâu bên trong lại là kẻ âm hiểm, độc ác, thường thông qua vẻ ngoài yếu đuối của mình để lấy được sự đồng cảm. (Theo Baidu)\n <br/>\n <br/>\n Đỗ Minh Trà vui mừng khôn xiết: “Niềm vui nhân đôi!”\n <br/>\n <br/>\n ‘Bạn trai chuẩn’: “.......Cô quay lại đây!”\n <br/>\n <br/>\n Sau khi lại giành lại được tự do, Đỗ Minh Trà vừa ý một người đàn ông, giá trị nhan sắc như tuyết trên núi cao, khí chất như tiên hạ phàm.\n <br/>\n <br/>\n Một ngày nọ, khoác tay anh đi dạo phố gặp được ‘bạn trai chuẩn cũ’.\n <br/>\n <br/>\n Đang định giới thiệu, ‘bạn trai chuẩn cũ’ sắc mặt xanh mét: “Không cần, đây là nhị gia của tôi.”\n <br/>\n <br/>\n Đỗ Minh Trà: Làm trái đạo hiếu quá à.\n <br/>\n <br/>\n Đỗ Minh Trà người muộn màng nhận ra mình đã gây ra chuyện lớn, xuyên đêm lên máy bay chạy trốn, lại bị đối phương xách lên xe.\n <br/>\n <br/>\n Người đàn ông sắc mặt lạnh lùng cởi găng tay, chậm rãi tháo cà vạt: “Minh Trà, tôi không có dạy em ăn xong thì chạy.”\n <br/>\n -\n <br/>\n <br/>\n Trước khi xác định quan hệ, Thẩm Hoài Dữ hứa hẹn sẽ để cho cô trải nghiệm cuộc sống như là nữ chính trong sủng văn.\n <br/>\n <br/>\n Sau khi xác định quan hệ, Đỗ Minh Trà phát hiện đích thực là rất ngọt.\n <br/>\n <br/>\n Nhưng là cái kiểu ngọt thơm văn *siêu sủng cao H* của trang web nào đó. QAQ\n <br/>\n -\n <br/>\n <br/>\n Thẩm Hoài Dữ bị mù mặt nặng, khuôn mặt của tất cả mọi người trong mắt anh đều là những đường nét mờ nhạt và xám trắng.\n <br/>\n <br/>\n Mãi cho đến lúc gặp được Đỗ Minh Trà vị hôn thê tương lai của đứa cháu trong dòng họ.\n <br/>\n <br/>\n Da trắng như tuyết, đôi mắt trong veo, sáng ngời xinh đẹp.\n <br/>\n <br/>\n Thế giới xám trắng của anh, cô chính là sắc màu duy nhất.\n <br/>\n <br/>\n Mọi thứ vì cô mà sáng lên.\n <br/>\n <br/>\n *Em có biết, tất cả những thứ anh nhìn đều không rõ bằng em*\n <br/>\n <br/>\n [Nữ chính cho rằng bản thân là nữ phụ kinh điển trong ngược văn, nam chính ý đồ để nữ chính phát hiện cô là nữ chính trong sủng văn, chỉ có nam phụ kiên trì tin tưởng bản thân đang cầm trong tay kịch bản nóng lòng như lửa đốt theo đuổi vợ, cuối cùng mới phát hiện tro cốt của bản thân đều bị bốc rồi]\n <br/>\n <br/>\n Hướng dẫn rà phá bom mìn nên xem:\n <br/>\n <br/>\n 1. Tuổi tác cách nhau 8, dáng người không cân xứng, hàng loạt thực tế phi nhân tính thế nên cả hai bên đều không có người yêu cũ.\n <br/>\n <br/>\n 2. Nam chính mù mặt nghiêm trọng + cướp đoạt tình yêu, hai bên sự nghiệp phát triển, đủ các loại ưu điểm, hình tượng là người vô cùng hoàn mỹ.\n <br/>\n <br/>\n 3. Văn phong như vẽ cát, vui vẻ là chính. Tác giả là người nghiêm túc, văn phong không nhất định sẽ nghiêm túc.\n <br/>\n <br/>\n 4. Kiếm tiền nuôi bé mèo ở nhà, nếu có bug, xin nhẹ nhàng chỉ bảo, sẽ cảm kích không thôi. Hy vọng giao tiếp hòa bình, cùng bảo vệ môi trường đọc tốt đẹp.\n</div>\n",
        "rating_value": 6.8
    },
    "huong-wishkey-trong-gio": {
        "ten_truyen": "huong-wishkey-trong-gio",
        "link_truyen": "https://truyenfull.io/huong-wishkey-trong-gio/",
        "ten_truyen_full": "Hương Wishkey Trong Gió",
        "tac_gia": "Cắt Tử Căn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Hiện đại, Thể thao, Kinh doanh, Góa vợ, Ly hôn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một đời người sẽ chỉ có duy nhất một mối tình chân chính???\n <br/>\n <br/>\n Thật sự là như vậy sao?\n <br/>\n <br/>\n Vậy sao tại sao Abby và Vance đã từng yêu nhau vô cùng, nhưng khi anh phát bệnh, nàng bất hạnh sảy thai thì hôn nhân của họ cũng tan biến???\n <br/>\n <br/>\n Trước kia yêu thương nhiều bao nhiêu, hiện tại nghĩ lại, quá khư lại tựa như dao sắc, cứa lên khắp lòng nàng. Hai người còn yêu nhưng đường quay lại quá xa vời. Abby chỉ có thể nhấp từng ngụm Whiskey trong cô độc mà không để lòng mình quá say.\n <br/>\n <br/>\n Phía bên kia quầy, Keith ngồi trầm tư trong riêng một góc. Bất luận sự nghiệp bóng bầu dục của hắn đã thành công bao nhiêu, mất đi vợ con vẫn là nỗi đau không tưởng. Hắn bỏ bê bản thân, giận dữ cuộc đời suốt mấy năm nhưng nhờ có mấy câu nói lúc giả say của nàng mà tỉnh mộng.\n <br/>\n <br/>\n Abby ly hôn, Keith không thích người có gia đình đổ vỡ. Thế nhưng, rất nhiều năm sau đứng trước mộ Jackie và Blake, hắn nói:\n <br/>\n <br/>\n - Anh đã yêu em rất nhiều, Jackie. Nhưng bây giờ, cô ấy mới là thực tại..\n <br/>\n <br/>\n Abby chờ hắn lâu như vậy. Đã đến lúc nàng có được vị trí xứng đáng của mình\n <br/>\n <br/>\n Ghi chú: Chuyện có một số thông tin về luật pháp, kinh doanh, và bình phẩm về rất nhiều về rượu mạnh.\n</div>\n",
        "rating_value": 7.9
    },
    "nu-phu-ac-doc-la-mot-be-rong": {
        "ten_truyen": "nu-phu-ac-doc-la-mot-be-rong",
        "link_truyen": "https://truyenfull.io/nu-phu-ac-doc-la-mot-be-rong/",
        "ten_truyen_full": "Nữ Phụ Ác Độc Là Một Bé Rồng",
        "tac_gia": "Ngẫu Nhĩ Bất Tố Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hưu Hưu là con rồng cuối cùng của lục địa Ngải Trạch. Ngày đầu tiên sau khi chui ra khỏi vỏ, cô bé bị sét đánh và đẩy vào một cuốn tiểu thuyết, trở thành Sở Hưu Hưu, con gái ba tuổi rưỡi của một gia đình giàu có.\n <br/>\n <br/>\n Hệ thống: [Cháu là nhân vật nữ phụ gian xảo trong tiểu thuyết, phải phản bội, sỉ nhục nam chính khi còn chỏ, khiến nam chính sống trong tuyệt vọng và đau buồn! Cháu có thấy cậu bé trước mặt không? Nào, tiến lên và đá cậu ta đi!]\n <br/>\n <br/>\n \"Wow ~\" Sở Hưu Hưu lon ton lao về phía nam chính nhỏ tuổi, dùng cả tay chân đẩy nam chính xuống đất, sau đó liếm lên gò má trắng trẻo của nam chính.\n <br/>\n <br/>\n Hệ thống: [!!! Sở Hưu Hưu cháu đang làm gì vậy!]\n <br/>\n <br/>\n Nam chính: \"...\"\n <br/>\n <br/>\n Sở Hưu Hưu ôm chặt nam chính, trên mặt lộ ra vẻ thỏa mãn, dùng giọng sữa nói: \"Người đẹp ~\"\n <br/>\n <br/>\n Hệ thống chán nản: [Cháu là hiện thân của tà ác và xảo quyệt đó! Hãy làm đúng đi!!]\n <br/>\n <br/>\n Một lúc lâu sau, nhìn vào thanh tiến độ cốt truyện vẫn đứng yên, hệ thống mới nhận ra gen tộc của con rồng nhỏ độc ác đang mang trên người có lẽ đều tập trung vào những đồ sáng lấp lánh...\n <br/>\n <br/>\n Hệ thống không còn cách nào đành dỗ dành: [Bé ngoan, làm tốt theo cốt truyện đi, sau đó chú sẽ đưa cháu trở về lục địa Ngải Trạch được không ~]\n <br/>\n <br/>\n Sở Hưu Hưu lăn lộn trong căn phòng rộng đầy đồ lấp lánh: \"Không muốn!\".\n <br/>\n <br/>\n Ở đây ngoài người đẹp, cô bé không cần mạo hiểm phiêu lưu bị dũng sĩ đánh đuổi để đoạt công chúa. Cha mẹ đều tốt, ngày nào cũng cho cô bé những thứ sáng lấp lánh khác nhau. Cô bé cực kỳ yêu nơi này ~\n <br/>\n <br/>\n #Đang yên đang lành nhập vai hay lại trở thành một trò chơi chiến lược?!#\n <br/>\n <br/>\n #Cô bé rồng độc ác sao trở thành một thú cưng?#\n <br/>\n <br/>\n Lưu ý: Nữ chính là một bé rồng, mê sắc đẹp, yêu đồ trang sức lấp lánh và có sức mạnh vô tận!\n</div>\n",
        "rating_value": 8.3
    },
    "mang-theo-chuc-ty-vat-tu-ta-quyen-ru-vai-ac-trong-van-nien-dai": {
        "ten_truyen": "mang-theo-chuc-ty-vat-tu-ta-quyen-ru-vai-ac-trong-van-nien-dai",
        "link_truyen": "https://truyenfull.io/mang-theo-chuc-ty-vat-tu-ta-quyen-ru-vai-ac-trong-van-nien-dai/",
        "ten_truyen_full": "Mang Theo Chục Tỷ Vật Tư Ta Quyến Rũ Vai Ác Trong Văn Niên Đại",
        "tac_gia": "Thần Thú Bất Tại Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tần Lâm đột nhiên trở thành một vai ác trong một cuốn sách niên đại và cô đang cố gắng để thay đổi số của mình. Thông qua việc dùng bản lĩnh, nũng nịu và cãi nhau, cô đã thu hút sự chú ý của chu Chí Quốc người đàn ông mà đại vai ác đang bị theo đuổi trong sách. Những phần hưởng sự hỗ trợ từ hệ thống và vận may đặc biệt khiến cho Tần Lâm dần trở thành một nhân vật hấp dẫn và có khả năng đánh bại đại vai ác kia.\n <br/>\n <br/>\n Cuộc sống của cô được thay đổi hoàn toàn khi cô bắt đầu nuôi con và yêu chồng của mình. Những chi tiết nhẹ nhàng và ngọt ngào giữa họ đã điều chỉnh cảm xúc của độc giả. Tuy nhiên, chuyện tình yêu được gieo trồi tại một niên đại khác nhưng không kém phần đong đầy, phức tạp và đen tối hơn cả những gì độc giả có thể tưởng tượng được.\n <br/>\n <br/>\n Ngoài ra, truyện còn có sự xuất hiện của những đoạn hồi hộp và khuôn mặt cười vỡ ra khi nhân vật chính vô tình đánh bại đại vai ác, dục lòng của bao độc giả khi cô vỗ tay mắt cười với cử chỉ \"vả mặt\". Tất cả mọi thứ trong truyện này đã tạo ra một cảm giác khó tả nhưng rất thú vị cho độc giả, khiến họ không muốn bỏ cuốn sách này ra khỏi tay.\n</div>\n",
        "rating_value": 7.5
    },
    "doi-nay-dep-lam-giong-nhu-loi-nguoi-noi": {
        "ten_truyen": "doi-nay-dep-lam-giong-nhu-loi-nguoi-noi",
        "link_truyen": "https://truyenfull.io/doi-nay-dep-lam-giong-nhu-loi-nguoi-noi/",
        "ten_truyen_full": "Đời Này Đẹp Lắm, Giống Như Lời Người Nói",
        "tac_gia": "Cô Nương Đừng Khóc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thời thiếu niên em hỏi anh: Thế nào là yêu?\n <br/>\n <br/>\n Anh mỉm cười nhìn em nhưng không nói gì.\n <br/>\n <br/>\n Mười sáu năm sau em hỏi anh: Thế nào là yêu?\n <br/>\n <br/>\n Anh mỉm cười nhìn em nhưng không nói gì.\n <br/>\n <br/>\n Có lẽ em sẽ không hiểu, dù anh không nói gì cả, nhưng khi nhìn vào ánh mắt em, đó chính là yêu.\n <br/>\n <br/>\n Gần nửa đời người, sông một đường núi một nẻo, tuyết chuyển gió dời, cố hương chẳng có thanh âm.\n <br/>\n <br/>\n Gần nửa đời người, chỉ một lần đớn đau mơ mộng, hết thảy những mong ước chỉ có em.\n <br/>\n <br/>\n Nếu như em hỏi anh vì sao lại yêu em?\n <br/>\n <br/>\n Yêu em vì thời niên thiếu ấy em đã từng vì anh mà viết nên khúc thơ.\n <br/>\n <br/>\n Yêu em vì trong cơn mưa to như trút nước ấy, em vì anh mà mang ô đến.\n <br/>\n <br/>\n Yêu em vì bức thư giấu kín trong ngăn bàn buổi sớm đầu tháng Tư.\n <br/>\n <br/>\n Yêu em vì trong bức ảnh trước khi chia xa, khi cánh cửa nhanh chóng đóng lại, ngay khoảnh khắc ấy em đã quay đầu lại và mỉm cười với anh.\n <br/>\n <br/>\n Yêu em sau khi trưởng thành sống tách rời với thế giới.\n <br/>\n <br/>\n Yêu em dù trải qua thế tục vẫn bảo vệ dáng vẻ thuở thiếu thời.\n <br/>\n <br/>\n Yêu em vì cái cách em sống nhiệt tình mà ấm áp.\n <br/>\n <br/>\n Phải đó, đời này đẹp lắm, như lời em nói với anh.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n <b>\n  <i>\n   Báo trước:\n  </i>\n </b>\n <br/>\n <br/>\n - Hai bên yêu thầm 16 năm.\n <br/>\n <br/>\n - Có chút ngọt ngào, cũng có chút đau thương\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Một câu tóm tắt: Cảm ơn vì thời niên thiếu đã yêu người\n <br/>\n <br/>\n Dàn ý: Hướng trái tim về phía ánh nắng, tình yêu không hề có giới hạn\n</div>\n",
        "rating_value": 8.0
    },
    "ac-ma-anh-hung": {
        "ten_truyen": "ac-ma-anh-hung",
        "link_truyen": "https://truyenfull.io/ac-ma-anh-hung/",
        "ten_truyen_full": "Ác Ma Anh Hùng",
        "tac_gia": "Băng Sơn Nữ Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vốn là một nhân tài nên hắn không muốn sống một cuộc đời bình phàm.\n <br/>\n <br/>\n Kì thi đại học đạt số điểm cao ngất, nhưng trong lòng mang lý tưởng thế nên đã đi làm lính cứu hoả, nhưng mà công việc của hắn lại chẳng kiếm được bao nhiêu tiền.\n <br/>\n <br/>\n Hắn không cam tâm, hắn còn phải báo thù cho cha mẹ…\n <br/>\n <br/>\n Ông trời thương hắn, đế hắn thức tỉnh bản lĩnh, bắt đầu một cuộc hành trình mới…\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-khong-lam-huyen-lenh-hoang-gia": {
        "ten_truyen": "xuyen-khong-lam-huyen-lenh-hoang-gia",
        "link_truyen": "https://truyenfull.io/xuyen-khong-lam-huyen-lenh-hoang-gia/",
        "ten_truyen_full": "Xuyên Không Làm Huyện Lệnh Hoàng Gia",
        "tac_gia": "Văn Xương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vô tình xuyên không về một triều đại xa lạ tên Đại Cảnh, Phương Thượng đã tốn bảy năm, với vai trò là huyện lệnh, tạo phúc cho bá tánh, khiến họ an cư lạc nghiệp.\n <br/>\n <br/>\n Vốn định xây dựng chốn đào nguyên cho chính mình, làm người cai trị một phương, an nhàn tự tại, vậy mà năm Cảnh Hòa thứ ba mươi, Hoàng để cải trang vi hành, bước nhầm vào huyện Đảo Nguyên! Ấy, các người dùng giấy chủi đ*t ư..? “Cái gương này sao thần kỳ như đồ trên trời vậy?\", \"Lại còn cái này nữa...\"\n <br/>\n <br/>\n Không lâu sau, hoàng đế quay trở lại huyện Đào Nguyên, cũng xem tiếu huyện lệnh chơi đùa cùng triều đình, cưới công chúa, bước lên đỉnh cao quyền lực như thế nào nhé!\n</div>\n",
        "rating_value": 9.0
    },
    "cuc-pham-toan-nang-y-thanh": {
        "ten_truyen": "cuc-pham-toan-nang-y-thanh",
        "link_truyen": "https://truyenfull.io/cuc-pham-toan-nang-y-thanh/",
        "ten_truyen_full": "Cực Phẩm Toàn Năng Y Thánh",
        "tac_gia": "Tịch Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từng là một người lính tài ba, vừa là thần y vừa kiêm cả tu chân, một đường xông pha khắp thành phố, các cô gái xinh đẹp cứ lần lượt ập đến.\n <br/>\n Vận đào hoa của ta cứ ùn ùn kéo tới, trai đẹp đúng là mệt quá mà\n <br/>\n <br/>\n Y Thánh phải làm gì để vừa giải quyết các cuộc chiến đẫm máu và hòa giải quan hệ giữa các người đẹp đây?\n</div>\n",
        "rating_value": 6.8
    },
    "eo-nho": {
        "ten_truyen": "eo-nho",
        "link_truyen": "https://truyenfull.io/eo-nho/",
        "ten_truyen_full": "Eo Nhỏ",
        "tac_gia": "Tả Nhĩ Thính Thiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thánh thượng tứ hôn Tần Vương, buộc hắn phải cưới một người mà hắn hoàn toàn không muốn làm vợ. Nàng thật sự yếu đuối, chẳng khác gì con bồ câu, tiếng nói nhỏ nhẹ như muỗi kêu, gan lá còn mỏng hơn cả con thỏ nhỏ, và hứng nước mắt vắt hồ hởi. Điều đặc biệt là cha của nàng và Tần Vương vướng vào mối thù không đội trời chung.\n <br/>\n <br/>\n Tần Vương là kẻ lãnh đạm, và không hề yêu nàng. Anh ta đơn giản chỉ cho nữ nhân này sống trong căn nhà lớn để tìm đến tính mạng trinh tiết của mình.\n <br/>\n <br/>\n Nhưng đến một ngày, hắn một cách tình cờ ôm vào eo con gái nhỏ, chỉ cần một tay là có thể ôm hết cả nàng. Lúc đó, thực ra Tần Vương đã thấy một chút cảm xúc trong lòng mình.\n <br/>\n <br/>\n Buổi tối, Tần Vương đang trằn trọc một mình trong phòng, đột nhiên có cảm giác mơ hồ, liệu người sống thủ tiết kia là ai?\n <br/>\n <br/>\n Chính nữ chính của chúng ta ngây thơ nhưng không ngờ, còn Tần Vương là người đầy công chính vì anh ta chấp nhận cưới con gái của kẻ thù. Đặc biệt cần lưu ý rằng, Tần Vương đã có một đối tượng trong quá khứ, nhưng nhân vật này không đóng vai trò quan trọng trong câu chuyện.\n</div>\n",
        "rating_value": 9.5
    },
    "xuyen-khong-chong-vuong-gia-kho-bo": {
        "ten_truyen": "xuyen-khong-chong-vuong-gia-kho-bo",
        "link_truyen": "https://truyenfull.io/xuyen-khong-chong-vuong-gia-kho-bo/",
        "ten_truyen_full": "Xuyên Không Chồng Vương Gia Khó Bỏ",
        "tac_gia": "Đậu Đỏ Bé Bé",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hãy theo dõi câu chuyện Xuyên Không: Chồng Vương Gia Khó Bỏ của tác giả Đậu Đỏ Bé Bé để khám phá cuộc sống của Vân Hiểu Tinh, một người nghiên cứu về độc và đam mê độc dược. Sau khi xuyên không đến cổ đại và trở thành Hoàng tử bị người đời ghét bỏ, Vân Hiểu Tinh không ngần ngại phạt đòn những kẻ nô bộc, trấu phi và thậm chí bỏ chồng nếu anh ta không yêu cô.\n <br/>\n <br/>\n Trên con đường theo đuổi vợ, Hoàng tử lãnh đạm nhưng vẫn không thể ngăn trái tim mình bám theo Vân Hiểu Tinh. Dù mưa rơi rì rào và lòng đau khổ, hắn vẫn không dám lơ là với tình cảm của mình. Tuy nhiên, khi Vân đại tiểu thư rời xa, họ sẽ phải đối mặt với những khó khăn và thách thức nào?\n</div>\n",
        "rating_value": 8.2
    },
    "vat-cung-cua-de-vuong": {
        "ten_truyen": "vat-cung-cua-de-vuong",
        "link_truyen": "https://truyenfull.io/vat-cung-cua-de-vuong/",
        "ten_truyen_full": "Vật Cưng Của Đế Vương",
        "tac_gia": "Hạ Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang tham gia vào cuộc phiêu lưu đầy kịch tính với tác phẩm\n <b>\n  Vật Cưng Của Đế Vương\n </b>\n của\n <b>\n  Hạ Y\n </b>\n , trong đó Phương Bành Hạc được mọi người ca ngợi là bậc đế vương tài năng. Tuy nhiên, dường như với vẻ ngoài xuất chúng và tài năng của hắn không thể tránh khỏi sự đồng cảm và nghi kỵ từ mọi người.\n <br/>\n <br/>\n Hắn không chỉ tài giỏi trong việc trị vì mà còn mang trong mình sự lạnh lùng, nhẫn tâm và độc ác khi cần. Một lần vì hiểu lầm, hắn quyết định bắt cóc Mạch Tiểu Khê, một nữ nhỉ yếu đuổi trong cung. Mặc dù nữ nhỉ này luôn cố trốn khỏi tay hắn và bị tra tấn, nhưng trước một đế vương độc ác như hắn, cuộc sống của nàng trở nên thảm khốc hơn bao giờ hết.\n <br/>\n <br/>\n Nhưng mặc dù đau khổ và bị ngược đãi, một điều kỳ lạ là tại sao trái tim bất cứ một người đến từng chút nào cũng bị nàng chạm đến, khiến họ đau lòng? Trong khi hoa rơi thì có ý, tấm lòng nhân hậu của một đế vương quyền lực bị nàng đánh vỡ. Vậy thì, liệu trái tim của hắn có thể hàn gắn lại sau tất cả??\n</div>\n",
        "rating_value": 7.1
    },
    "gap-go-mua-dong": {
        "ten_truyen": "gap-go-mua-dong",
        "link_truyen": "https://truyenfull.io/gap-go-mua-dong/",
        "ten_truyen_full": "Gặp Gỡ Mùa Đông",
        "tac_gia": "Giang La La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại: Thanh xuân vườn trường, Thầm mến, Hiện đại, Chữa lành, Nữ truy, Sạch, SE.\n  </b>\n </i>\n <br/>\n <br/>\n Mặt trời nhỏ đầy sức sống VS học sinh hư lạnh lùng\n <br/>\n <br/>\n Đàm Tu này, bản tính lạnh lùng, tồi tệ từ trong xương.\n <br/>\n <br/>\n Nhạc Dao thích anh.\n <br/>\n <br/>\n “Thôi mà, mình đã theo đuổi anh ấy tận ba dãy phố mới thành công đó!” Nhạc Dao yêu Đàm Tu ngay từ cái nhìn đầu tiên, vậy nên cô đã đạp xe đuổi theo người ta hết ba con phố.\n <br/>\n <br/>\n Cô đưa nước tới sân bóng, tặng hoa trong trận đấu, sáng tối thăm hỏi liên tục không dứt, gặp ai cũng lôi kéo nhờ giúp đỡ và cũng hứa hẹn rằng: “Sau này khi chúng tôi kết hôn, sẽ mời cậu ngồi bàn chính nhá.”\n <br/>\n <br/>\n Tiếc thay Đàm Tu dầu muối không vào, trái tim lạnh như băng.\n <br/>\n <br/>\n Bạn bè khuyên cô nên bỏ cuộc, nhưng Nhạc Dao lại luôn nở nụ cười tươi tắn đôi mắt cong như vầng trăng khuyết: “A Tu tốt lắm, mình thích anh ấy vô cùng luôn.”\n <br/>\n <br/>\n Sau này, mùa đông giá rét được hoà tan.\n <br/>\n <br/>\n Đàm Tu yêu Nhạc Dao chẳng kiêng dè, ai ai cũng biết.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Ngày anh gặp em, thế giới của anh đã hoá băng...\n</div>\n",
        "rating_value": 9.0
    },
    "nhu-lua": {
        "ten_truyen": "nhu-lua",
        "link_truyen": "https://truyenfull.io/nhu-lua/",
        "ten_truyen_full": "Như Lửa",
        "tac_gia": "Giảo Xuân Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đoản văn, Hiện đại, Gương vỡ lại lành, Độc chiếm, HE\n <br/>\n <br/>\n Lần đầu tiên, Triệu Đông Duyên bị Ôn Vân lừa trở thành cái lốp dự phòng thê thảm.\n <br/>\n <br/>\n Lần thứ hai, anh cam tâm tình nguyện.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Truyện ngắn, HE.\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n <br/>\n <br/>\n Nam chính có tính chiếm hữu cao.\n <br/>\n <br/>\n Nữ chính có người trong lòng.\n <br/>\n <br/>\n Giới thiệu ngắn gọn: Em hỏi anh rằng tại sao lại cố chấp chung thuỷ thế.”\n <br/>\n <br/>\n Lập ý: Sự chân thành nên được đáp lại.\n</div>\n",
        "rating_value": 8.6
    },
    "ve-nguoi-toi-yeu": {
        "ten_truyen": "ve-nguoi-toi-yeu",
        "link_truyen": "https://truyenfull.io/ve-nguoi-toi-yeu/",
        "ten_truyen_full": "Về Người Tôi Yêu",
        "tac_gia": "Lý Vĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Tiểu thuyết hiện đại với kết thúc hoàn hảo.\n <br/>\n <br/>\n Editor: Gann.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nếu với Lương Tị, tình yêu là những cảm xúc mơ mộng, lãng mạn và mãnh liệt ngay từ lần đầu chạm mặt, thì với Lý Thiên Thuỷ, cô chỉ là đối kinh doanh, người đang nợ anh, và cũng là người yêu cũ của bạn thân anh ta.\n <br/>\n <br/>\n Tuy nhiên, cuộc sống của họ cứ mãi rắc rối với những khoản nợ khủng khiếp. Để giải quyết tình hình, họ cùng nhau dấn thân vào một cuộc hành trình tới Tây Bắc.\n <br/>\n <br/>\n Câu chuyện dành cho người đọc những đắm say chân thành và lãng mạn của hai người đã lớn lên khi họ trải qua hàng loạt thử thách trong chuyến đi đầy cam go.\n</div>\n",
        "rating_value": 8.1
    },
    "cai-ten-khac-sau-trong-tim": {
        "ten_truyen": "cai-ten-khac-sau-trong-tim",
        "link_truyen": "https://truyenfull.io/cai-ten-khac-sau-trong-tim/",
        "ten_truyen_full": "Cái Tên Khắc Sâu Trong Tim",
        "tac_gia": "serein",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 「Này, cái này cho cậu đấy.」\n <br/>\n Nam thần hạng nhất không kiên nhẫn nhận lấy lá thư tình từ tay tôi rồi tiện tay ném vào chiếc thùng rác ở gần đó.\n <br/>\n 「Về sau cậu đừng giúp người khác đưa thư tình nữa, cuối học kỳ đã phiền lắm rồi.」\n <br/>\n 「... Cái đó là của tôi.」\n <br/>\n Sắc mặt của nam thần biến sắc, chật vật lục lọi trong thùng rác để lấy lá thư kia ra.\n <br/>\n 「Sao cậu không nói với tôi sớm hơn.」\n</div>\n",
        "rating_value": 8.3
    },
    "vuong-tu-xuong-nui-vo-dich-thien-ha": {
        "ten_truyen": "vuong-tu-xuong-nui-vo-dich-thien-ha",
        "link_truyen": "https://truyenfull.io/vuong-tu-xuong-nui-vo-dich-thien-ha/",
        "ten_truyen_full": "Vương Tử Xuống Núi, Vô Địch Thiên Hạ",
        "tac_gia": "Ma Mị Hồng Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi Thiên Đạo không được hoàn chỉnh, linh khí lại ngày càng sụt giảm đến mức khô cạn, thế gian này gần như đang đối mặt với nguy cơ linh khí sắp mất đi hoàn toàn.\n <br/>\n <br/>\n Có một lão già kì lạ, thần bí, ngày ngày ngao du, bỗng phát hiện một vị thiếu niên có linh thể kỳ tài có một không hai, vị lão già thần bí đó liền cưỡng ép thu hắn làm đồ đệ.\n <br/>\n <br/>\n Mười năm sau, vị lão giả thần bí đó tọa hóa, hắn ngự kiếm xuống núi, mở ra truyền truyền kỳ nhân sinh của riêng mình.\n</div>\n",
        "rating_value": 7.7
    },
    "nu-nhan-sau-lung-de-quoc-thien-thu-vi-hoang": {
        "ten_truyen": "nu-nhan-sau-lung-de-quoc-thien-thu-vi-hoang",
        "link_truyen": "https://truyenfull.io/nu-nhan-sau-lung-de-quoc-thien-thu-vi-hoang/",
        "ten_truyen_full": "Nữ Nhân Sau Lưng Đế Quốc: Thiên Thu Vị Hoàng",
        "tac_gia": "Thiên Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên qua thời không, Thẩm Nguyệt lại trở thành một nàng ngốc, bị tống ra khỏi gia môn, thân thể này vô cùng bất hạnh, dung mạo bị người huỷ, đã thế còn đang mang thai!\n <br/>\n <br/>\n Thẩm Nguyệt thở dài, chỉ có thể tiếp nhận cục diện rối rắm, xử lý từng thứ một!\n <br/>\n <br/>\n \"Vào ngày phu quân của mình nạp thiếp, nàng đạp cửa chúc mừng, sỉ nhục ái thiếp, khiến quan khách tứ phương sửng sốt.\n <br/>\n <br/>\n Chẳng ngờ người thiếp mới nạp này cũng không phải dạng vừa, ngày ngày diễn trò với nàng ~ muốn đọ khả năng làm diễn viên với ta, còn non lắm nhé.\n <br/>\n <br/>\n Nam phụ cặn bã, hành hạ thân thể còn muốn bóp nát trái tìm ta? Xin lỗi nhé, từ nay về sau, Thẩm Nguyệt ta cao không thể với, cho dù có qùy xuống, ta cũng sẽ giẫm nát ngươi dưới chân.\n <br/>\n <br/>\n Còn có ai kia nữa, tránh hết ra, đừng làm phiền bản cô nương đi tìm tình mới, đa tạ!!\n</div>\n",
        "rating_value": 6.0
    },
    "la-ai-duoc-loi-con-chua-biet-dau": {
        "ten_truyen": "la-ai-duoc-loi-con-chua-biet-dau",
        "link_truyen": "https://truyenfull.io/la-ai-duoc-loi-con-chua-biet-dau/",
        "ten_truyen_full": "Là Ai Được Lợi Còn Chưa Biết Đâu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n LÀ AI ĐƯỢC LỢI CÒN CHƯA BIẾT ĐÂU\n <br/>\n <br/>\n Tác giả: 安城以南\n <br/>\n <br/>\n Edit: Bể cá 3m\n <br/>\n _____________________________________________\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vì giúp a huynh đứng đầu khoa cử, ta bắt đầu quấy rầy Đoạn Thừa Thanh - đối thủ một mất một còn của huynh ấy.\n <br/>\n <br/>\n Thức khuya dậy sớm tặng hoa tán tỉnh, làm chàng không chú tâm vào việc học.\n <br/>\n <br/>\n Cuối cùng dưới “sự nỗ lực” không ngừng nghỉ của ta, Đoạn Thừa Thanh mang theo quầng thâm dưới đáy mắt mở cửa.\n <br/>\n <br/>\n \"Bà cô này (1), sao gà còn chưa dậy mà nàng đã đến đây rồi thế? Nàng không ngủ được à?\"\n <br/>\n (1) bản gốc: 活爹, ai biết chỉ Cá dịch chữ này thế nào cho hay vớiiii\n <br/>\n <br/>\n \"Được rồi được rồi, thích nàng đồng ý với nàng đấy, được rồi chứ?\"\n <br/>\n <br/>\n \"Cho ta ngủ thêm một lát, khoa cử xong ta đến cầu thân được chưa?\"\n <br/>\n <br/>\n Mãi đến khi khoa cử kết thúc____\n <br/>\n <br/>\n A huynh luôn không chịu thua kém của ta đậu thám hoa, còn trạng nguyên ấy thế mà lại là người bị ta quấy rầy đến đêm không thể ngủ, Đoạn Thừa Thanh.\n <br/>\n <br/>\n Mà chuyện đầu tiên hắn làm khi đội quan diễu phố, chính là đến phủ Thượng thư cầu thân.\n <br/>\n <br/>\n Ta đang ngủ say, bị lôi dậy, mơ màng lăn tay vào tờ hôn thú.\n <br/>\n <br/>\n Đoạn Thừa Thanh mệt mỏi ngáp một cái,\n <br/>\n <br/>\n \"Này ~ giữa trưa rồi mà vẫn chưa rời giường hả?\"\n <br/>\n <br/>\n \"Hiện tại đến lượt ta vắt kiệt nàng, bà cô của ta.\"\n</div>\n",
        "rating_value": 8.4
    },
    "mac-benh-so-giao-tiep-mot-ngay-no-toi-bong-nhien-xuyen-ve-co-dai": {
        "ten_truyen": "mac-benh-so-giao-tiep-mot-ngay-no-toi-bong-nhien-xuyen-ve-co-dai",
        "link_truyen": "https://truyenfull.io/mac-benh-so-giao-tiep-mot-ngay-no-toi-bong-nhien-xuyen-ve-co-dai/",
        "ten_truyen_full": "Mắc Bệnh Sợ Giao Tiếp, Một Ngày Nọ Tôi Bỗng Nhiên Xuyên Về Cổ Đại",
        "tac_gia": "Tích Yêu Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Xã khủng tại cổ đại\n <br/>\n <br/>\n Tác giả: Tích Yêu Hiểu\n <br/>\n <br/>\n Editor: Ấy lại quên rồi | Beta: À nhớ ra rồi\n <br/>\n <br/>\n Thể loại: Ngôn tình, HE, Cổ đại, Xuyên thư, Nhẹ nhàng\n <br/>\n <br/>\n Độ dài: 44 CV + 13 PN\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Mọi người đều biết, ngũ cô nương của nhà Lý thị lang là một cô ngốc, Lý gia vì lương thiện nên mới giữ đồ ngốc đó trong nhà, không gửi tới thôn trang tự sinh tự diệt.\n <br/>\n <br/>\n Sau đó thánh chỉ hạ xuống, ngũ cô nương Lý gia bỗng trở thành Nhiếp Chính Vương phi, không còn ai ở ngoài kia dám nói này nói nọ về nàng nữa, chỉ có thể lén cười chê: Kẻ điên với đồ ngốc quả đúng là xứng đôi với nhau.\n <br/>\n <br/>\n Tiếp đó, những hành động của Nhiếp Chính Vương kia lại không còn khiến người ta phải sợ hãi hay căm phẫn như trước đây nữa, mọi người lúc này mới phản ứng lại kịp, bọn họ đều mong cho Nhiếp Chính Vương phi có thể sống lâu trăm tuổi, nói chung nàng đừng có chết trước Nhiếp Chính Vương là được.\n <br/>\n <br/>\n Lý Mộ: Sao ta cứ thấy mình bị người khác coi như cái dây xích chó dại vậy.Nhiếp Chính Vương: Vậy thì Vương phi nhớ phải giữ bổn vương cho chắc, đừng thả bổn vương ra ngoài cắn người.\n</div>\n",
        "rating_value": 8.0
    },
    "hoa-kieu": {
        "ten_truyen": "hoa-kieu",
        "link_truyen": "https://truyenfull.io/hoa-kieu/",
        "ten_truyen_full": "Hoa Kiều",
        "tac_gia": "Hi Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một năm trước, Thư Quân hứa hôn với Thế tử Hoài Dương Vương, ai nấy đều vô cùng hâm mộ. Nàng cẩn thận từng li từng tí vun vén cho mối hôn sự này, thận trọng lấy lòng vị hôn phu, chỉ mong giữ được hôn sự, kiếm chút vinh quang cho tam phòng.\n <br/>\n <br/>\n Các cô nương trong Thư gia không ai cam lòng để phú quý ngập trời ấy rơi vào tay nàng. Trong bữa tiệc ngắm hoa mỗi năm một lần, đường tỷ tính kế cấu kết với Thế tử Hoài Dương Vương ép Thư Quân từ hôn. Nhìn vị hôn phu ngang nhiên ôm đường tỷ, vành mắt Thư Quân đỏ hoe, xoay người ném tín vật đính hôn vào tay hắn ta.\n <br/>\n <br/>\n Nàng buồn bã trốn đến Trích Tinh các uống rượu, say đến nỗi đầu óc lú lẫn, gặp được một nam nhân cao lớn. Trong bóng đêm, nam nhân cao lớn như ngọn núi, thâm sâu như biển rộng, tao nhã và cuốn hút, nàng nhìn mà ngẩn người, ma xui quỷ khiến thế nào lại kéo hắn hôn một cái.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Đương kim Thánh thượng Bùi Việt là con trai út của Thái Thượng Hoàng, đồng thời cũng là Đích Hoàng tử duy nhất. Sau khi Thái Thượng Hoàng nhường ngôi, Bùi Việt mở mang bờ cõi, cách tân chính sách, đạt được thành tựu cả về chính trị lẫn quân sự, không hề thua kém bất cứ ai. Thái Thượng Hoàng dẫn theo mấy nhi tử lớn sung sướng ăn chơi, chuyện phiền não duy nhất là năm nay Hoàng đế đã hơn hai mươi bảy mà đến giờ vẫn chưa có người bên gối.\n <br/>\n <br/>\n Cả triều văn võ lẫn Thái Thượng Hoàng hao hết tâm tư dỗ dành Hoàng đế tham dự tiệc ngắm hoa, Bùi Việt đến dự nhưng lại bị một cô nương sàm sỡ trong Trích Tinh các. Hắn cầm khăn tay mà nữ nhân kia để lại, kìm nén ký ức kiều diễm ấy dưới đáy mắt, coi như chưa từng xảy ra.\n <br/>\n <br/>\n Cuối cùng, trong một bữa tiệc cung đình nọ, Bùi Việt thấy tiểu cô nương ấy vui vẻ nói cười với người khác, ánh mắt vẫn trầm lặng hiện lên gợn sóng hiếm hoi.\n <br/>\n <br/>\n Đối tượng xem mắt Thế tử Lâm Xuyên Vương dẫn Thư Quân đến trước mặt Bùi Việt: “Quân Quân, đây là Hoàng thúc của ta.”\n <br/>\n <br/>\n Thư Quân mỉm cười hành lễ: “Xin thỉnh an Hoàng thúc…”\n <br/>\n <br/>\n Bùi Việt cầm thánh chỉ chuẩn bị tứ hôn, híp mắt lại.\n <br/>\n <br/>\n (Những ngày theo đuổi vợ của đóa hoa trên đỉnh núi cao, tuổi tác chênh lệch lớn, hình thể chênh lệch lớn, ngọt sủng, cả hai đều là lần đầu của nhau.)\n <br/>\n <br/>\n PS: Nữ chính 16 tuổi, nam chính 27 tuổi, chiều chuộng vô vàn.\n <br/>\n <br/>\n Tag: Cung đình hầu tước, tình hữu độc chung, duyên trời tác hợp, sảng văn vả mặt, đóa hoa trên núi cao.\n <br/>\n <br/>\n Giới thiệu vắn tắt bằng một câu: Sự thiên vị của nam nhân lớn tuổi.\n <br/>\n <br/>\n Lập ý: Gặp phải khó khăn cứ kiên trì, đừng bỏ cuộc.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-den-trong-van-nien-dai-lam-y-hoc": {
        "ten_truyen": "xuyen-den-trong-van-nien-dai-lam-y-hoc",
        "link_truyen": "https://truyenfull.io/xuyen-den-trong-van-nien-dai-lam-y-hoc/",
        "ten_truyen_full": "Xuyên Đến Trong Văn Niên Đại Làm Y Học",
        "tac_gia": "Tiểu Tiểu Đích Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: [ Xuyên đáo niên đại văn trung cảo y học]\n <br/>\n <br/>\n Tác giả: Tiểu Tiểu Đích Hiểu\n <br/>\n <br/>\n Editor: lacvuphongca\n <br/>\n <br/>\n Số chương: 221\n <br/>\n <br/>\n Nhân vật chính: Lục Kiều – Lục bác sĩ x Phó Khuynh\n <br/>\n <br/>\n Thể loại: Nữ cường, hài hước, trọng sinh, hiện đại, điền văn, HE 1x1, ngôn tình\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Lục Kiều - Một bác sĩ được mọi người tôn kính. Sau mười mấy năm cực khổ đọc sách, mắt thấy sắp đi lên đỉnh cao của cuộc đời. Cô lại đột nhiên xuyên qua biến thành một cô gái trong thôn Lý gia cũng tên Lục Kiều.\n <br/>\n <br/>\n Lục Kiều, một cô gái đáng thương, từ nhỏ tính tình nhu nhược không có chủ kiến gì. Cô sinh ra trong một gia đình rổ rá cạp lại.\n <br/>\n <br/>\n Mẹ ruột tên Vương Kim Phượng, ông ba tiện nghi tên Lục Phụng Tiên.\n <br/>\n <br/>\n Hai người Vương Kim Phượng và Lục Phụng Tiên đều là kết hôn lần hai, có bốn đứa con, Lục Kiều là con riêng của Vương Kim Phượng mang theo gả tới, Lục Thịnh cùng Lục Khải là con vợ trước của Lục Phụng Tiên sinh ra, lão tam Lục Phóng là do Lục Phụng Tiên cùng Vương Kim Phượng sinh ra.\n <br/>\n <br/>\n Khi ông ba tiện nghi của cô – Lục Phụng Tiên qua đời, mẹ ruột cô là Vương Kim Phượng chê cô và ba đứa em trai là của nợ vướng víu nên đã ôm hết tiền bạc trong nhà chạy đi.\n <br/>\n <br/>\n Bốn đứa trẻ không cha không mẹ nương tựa vào nhau, Lục Kiều phải bỏ học chiếu cố mấy đứa em, nhờ có bạn của ba cô xin cho một công việc tốt nhưng lại bị bà nội bắt nhường công việc cho tiểu cô\n <i>\n  (em gái của ba)\n </i>\n còn bị ép gả cho một gã đàn ông xấu xí, lớn tuổi lại còn có đam mê khó nói. Quá tuyệt vọng nên cô đã nhảy xuống sông tự vẫn. Đúng lúc Lục Kiều xuyên đến thân thể này, vừa tỉnh dậy cô đã nghe được tiếng khóc của Lục Thịnh - Em trai tiện nghi số một - con riêng của ba hờ cô, một bé trai cũng chỉ khoảng mười tuổi, đen đen gầy gò, nhưng lại thông minh hoạt bát và diễn xuất tuyệt vời.\n</div>\n",
        "rating_value": 8.8
    },
    "gia-vo-ngoan": {
        "ten_truyen": "gia-vo-ngoan",
        "link_truyen": "https://truyenfull.io/gia-vo-ngoan/",
        "ten_truyen_full": "Giả Vờ Ngoan",
        "tac_gia": "Cẩn Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 别装乖\n <br/>\n <br/>\n Tác giả: 瑾余 (Cẩn Dư)\n <br/>\n <br/>\n Edit by Shmily (Góc nhỏ của Shmily)\n <br/>\n <br/>\n Số chương: 42 chương chính văn + 11 chương ngoại truyện (Hoàn chính văn)\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Đô thị tình duyên\n <br/>\n <br/>\n Nhân vật chính: Ngụy Triêm Y, Úc Thanh.\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Lần đầu tiên Úc Thanh gặp Ngụy Triêm Y.\n <br/>\n <br/>\n Cô mặc một thân váy áo màu lam, tóc dài rũ tới eo, mắt hạnh cong cong gọi anh “Anh Úc”. Bộ dáng đó, rất ngoan, rất ngây thơ.\n <br/>\n <br/>\n Cặp mắt đằng sau mắt kính hơi híp lại, nụ cười nhàn nhạt, cứ như vậy mà động tâm tư với cô.\n <br/>\n <br/>\n Sau đó, con cừu con này lại ở trước mặt anh khóc lóc tới thương tâm, đáng thương lại vô cùng ấm ức.\n <br/>\n <br/>\n Úc Thanh ôm cô ngồi trên xe lăn, từng chút từng chút lau khô nước mắt của cô, thanh âm mỏng lạnh, nhẹ cười trào phúng một cái: “Ai nói tôi muốn trái tim em?”\n <br/>\n <br/>\n Tôi chỉ muốn cái gương mặt xinh đẹp này của em mà thôi.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Ngụy Triêm Y là người làm ăn, chỉ cần ra giá đúng chỗ, cô có thể hoàn thành mỹ mãn tất cả nhiệm vụ mà chủ thuê yêu cầu.\n <br/>\n <br/>\n Ví dụ như: thám tử tư, chia tay hộ, đánh nhau hộ,…\n <br/>\n <br/>\n Thời gian gần đây, cô nhận một mối làm ăn lớn, cố chủ bảo cô ngụy trang thành đóa hoa nhỏ thanh thuần xinh đẹp tiếp cận một vị đại lão trong giới thương nhân, Úc tam gia Úc Thanh.\n <br/>\n <br/>\n Vị này hai chân không có tật gì, thế nhưng quanh năm suốt tháng đều ngồi trên xe lăn, tâm tư quỷ dị, nụ cười như có giấu dao, là một tên lưu manh điển hình!\n <br/>\n <br/>\n Hôm nay, Ngụy Triêm Y cũng đang nỗ lực giả vờ đáng thương, một bên khóc hu hu, một bên liến thoắng lên án anh: “Cho dù anh cho em nhiều tiền đi chăng nữa, em cũng sẽ không yêu anh đâu!”\n <br/>\n <br/>\n #Bình tĩnh! Hình tượng ngốc bạch ngọt của bà đây không thể sụp!#\n <br/>\n <br/>\n #Chỉ muốn nói một câu, nam chính tự cho là có thể khống chế hết tất cả, nhưng cuối cùng lại điên cuồng yêu nữ chính#\n <br/>\n <br/>\n #Cô gái nhỏ xinh đẹp kiêu căng Vs Đại lão văn nhã bại hoại\n <br/>\n <br/>\n <em>\n  Nhắc nhở đọc của tác giả\n </em>\n <br/>\n <br/>\n <em>\n  1. 6 giờ chiều hằng ngày sẽ đăng chương mới (Đây là lịch của tác giả, cũng sẽ là lịch của mình)\n </em>\n <br/>\n <br/>\n <em>\n  2. Trò chơi mèo vờn chuột, sẽ có tình huống theo đuổi vợ tới chết đi sống lại\n </em>\n <br/>\n <br/>\n <em>\n  3. Song xử, song mối tình đầu\n </em>\n <br/>\n <br/>\n <em>\n  4. Chân nam chính không bị tật\n </em>\n <br/>\n <br/>\n <em>\n  5. Tiểu thuyết bình đạm, không có nam phụ nữ phụ chen chân, chỉ đơn thuần là quá trình yêu đương của nam nữ chính\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "anh-trang-xa": {
        "ten_truyen": "anh-trang-xa",
        "link_truyen": "https://truyenfull.io/anh-trang-xa/",
        "ten_truyen_full": "Ánh Trăng Xa",
        "tac_gia": "Phượng Lị Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ÁNH TRĂNG XA\n <br/>\n <br/>\n Tác giả: Phượng Lị Tô\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, HE.\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Lúc Trạng Nguyên lang Tống Nam Đình tới tìm ta từ hôn, ta còn đang múa trường thương mà cha ta đưa cho ở trong sân.\n <br/>\n <br/>\n Hắn nói: “Xin lỗi Tạ cô nương, Tống mỗ chỉ muốn tìm một người vợ hiền huệ lo toan cho gia đình, không muốn nuôi một hung thần ác sát dạ xoa trong nhà mình, chuyện hôn sự giữa hai ta đành bỏ vậy.”\n <br/>\n <br/>\n Ta nghe thế thì kinh hãi hỏi: “Huynh cũng muốn từ hôn với ta sao?”.\n</div>\n",
        "rating_value": 8.4
    }
}