{
    "tung-la-bong-dang-kinh-hong-thoang-qua": {
        "ten_truyen": "tung-la-bong-dang-kinh-hong-thoang-qua",
        "link_truyen": "https://truyenfull.io/tung-la-bong-dang-kinh-hong-thoang-qua/",
        "ten_truyen_full": "Từng Là Bóng Dáng Kinh Hồng Thoáng Qua",
        "tac_gia": "Thượng Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta là đệ nhất mỹ nhân ở kinh thành, nhưng cũng là yêu phi bị vạn dân nguyền rủa, mang tội danh họa Quốc.\n <br/>\n <br/>\n Nhân lúc Hoàng đế xuất chinh, Hoàng hậu âm thầm hạ độc, mưu sát ta.\n <br/>\n <br/>\n Nàng ta tự tin rằng, chỉ cần ta c.h.ế.t đi, Hoàng đế sẽ lại trở thành vị phu quân anh minh, thần dũng của nàng.\n <br/>\n <br/>\n Nhưng nàng ta không ngờ rằng, chính ta mới là gông xiềng cuối cùng giữ hắn khỏi sự khát máu và cuồng sát.\n <br/>\n <br/>\n Ta c.h.ế.t rồi.\n <br/>\n <br/>\n Hắn, cũng hoàn toàn hóa đ.i.ê.n.\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 8.8
    },
    "cho-du-va-thu-tinh": {
        "ten_truyen": "cho-du-va-thu-tinh",
        "link_truyen": "https://truyenfull.io/cho-du-va-thu-tinh/",
        "ten_truyen_full": "Chó Dữ Và Thư Tình",
        "tac_gia": "Lâm Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm mười tám tuổi, tôi vô tình nhặt được một tên côn đồ bị mọi người ruồng bỏ.\n <br/>\n <br/>\n Tôi cố gắng rất lâu, nhưng vẫn không thể cảm hóa được anh.\n <br/>\n <br/>\n Sau đó, bạn thuở nhỏ của anh xuất hiện.\n <br/>\n <br/>\n Lúc đó tôi mới biết, anh thực ra còn có một mặt dịu dàng đến như thế, chỉ là không phải dành cho tôi.\n <br/>\n <br/>\n Ngày chia tay, tôi đã nói dối, bảo rằng mình đi một lát rồi quay lại.\n <br/>\n <br/>\n Nhưng rồi tôi không bao giờ trở lại nữa.\n <br/>\n <br/>\n Bảy năm sau, chúng tôi gặp lại nhau trên phim trường, anh giờ đã trở thành một nam diễn viên nổi tiếng và giữ tôi lại:\n <br/>\n <br/>\n \"Đi một lát rồi quay lại à?\"\n <br/>\n <br/>\n \"Rốt cuộc em đã đi đâu vậy?!\"\n</div>\n",
        "rating_value": 6.5
    },
    "phu-quan-ta-song-lai-roi": {
        "ten_truyen": "phu-quan-ta-song-lai-roi",
        "link_truyen": "https://truyenfull.io/phu-quan-ta-song-lai-roi/",
        "ten_truyen_full": "Phu Quân Ta Sống Lại Rồi",
        "tac_gia": "Lúa Mộc Xào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phu quân ta sống lại rồi.\n <br/>\n <br/>\n Việc đầu tiên hắn làm sau khi sống lại là chạy tới cứu Chu Oánh, bỏ lại ta bị xà ngang đập trúng.\n <br/>\n <br/>\n Kiếp trước, Chu Oánh bị thiêu chết trong thư phòng.\n <br/>\n <br/>\n Khi nhà bị hỏa hoạn, không ai biết trong phòng sách còn có người.\n <br/>\n <br/>\n Nhìn phu quân chạy xa, trong lòng ta lại cảm thấy nhẹ nhõm.\n <br/>\n <br/>\n Kiếp này ta không cần đeo xiềng xích nặng nề mang tên ân cứu mạng và làm trâu làm ngựa cho nhà họ Thẩm nữa.\n</div>\n",
        "rating_value": 5.7
    },
    "sau-khi-xuyen-sach-ta-bi-phu-vuong-nghe-duoc-tieng-long": {
        "ten_truyen": "sau-khi-xuyen-sach-ta-bi-phu-vuong-nghe-duoc-tieng-long",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-ta-bi-phu-vuong-nghe-duoc-tieng-long/",
        "ten_truyen_full": "Sau Khi Xuyên Sách Ta Bị Phụ Vương Nghe Được Tiếng Lòng",
        "tac_gia": "Đồng Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta xuyên sách rồi bị phụ vương nghe được tiếng lòng. Tỷ tỷ tiện nghi ngã xuống đất, khóc lóc thảm thiết: \"Phụ vương, người đừng trách tứ muội, là Lạc Lạc không cẩn thận tự ngã thôi.\"\n <br/>\n <br/>\n \"Con chỉ bị trầy xước chút thôi, không sao đâu.\"\n <br/>\n <br/>\n \"Tứ muội còn nhỏ, muội... muội ấy không có ý xấu đâu.\"\n <br/>\n <br/>\n Nàng ta câu nào cũng như có vẻ đang nói thay ta nhưng thực chất từng câu thốt ra đều đang đổ nước bẩn lên đầu ta.\n <br/>\n <br/>\n Ta dựng đôi mày liễu, đôi mắt đẹp như lửa.\n <br/>\n <br/>\n Vừa định mắng, bỗng nhớ ra thân phận hiện tại của ta là tứ công chúa tính tình trầm tĩnh.\n <br/>\n <br/>\n Vì vậy, ta chỉ có thể nhẹ giọng nói: \"Con không đẩy tỷ ấy.\"\n <br/>\n <br/>\n [Kẻ ti tiện, dám vu khống bổn công chúa!]\n <br/>\n <br/>\n Phụ vương cau mày, quay đầu nhìn ta.\n <br/>\n <br/>\n [Phụ vương nhìn ta làm gì? Chẳng lẽ ông ấy lại tin lời ma quỷ của Tang Lạc Lạc sao?]\n <br/>\n <br/>\n [Không thể nào? Không thể nào? Thế mà lại không tin lời nữ nhi ruột thịt của mình sao?]\n <br/>\n <br/>\n Tang Lạc Lạc vẫn còn khóc trên mặt đất, thái giám bên cạnh phụ vương thấy vậy, vội vàng đỡ nàng ta dậy.\n <br/>\n <br/>\n [Thế gian này, kẻ yếu thì có lý... Biết thế, ta cũng nằm lăn ra đất khóc.]\n <br/>\n <br/>\n Phụ vương đứng ngược sáng, sắc mặt tối tăm không rõ, ông khẽ gọi ta một tiếng:\n <br/>\n <br/>\n \"Khánh Nhi.\"\n <br/>\n <br/>\n [Hay là giả vờ ngất đi, nếu không lại phải bị phạt chép sách.]\n <br/>\n <br/>\n Cùng với tiếng \"Tứ công chúa.\" the thé của thái giám, ta trợn trắng mắt, ngã xuống đất.\n</div>\n",
        "rating_value": 8.7
    },
    "tan-tang": {
        "ten_truyen": "tan-tang",
        "link_truyen": "https://truyenfull.io/tan-tang/",
        "ten_truyen_full": "Tần Tang",
        "tac_gia": "Bán Tài Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tân Thám Hoa lang dịu dàng tao nhã, công tử như ngọc.\n <br/>\n <br/>\n Không ai biết ba tuổi hắn đã giết người mổ bụng, năm tuổi lột da mặt người để làm đèn, là một kẻ xấu trời sinh.\n <br/>\n <br/>\n Ta cùng Tạ Chi Hành sống nương tựa lẫn nhau mà lớn lên, đã tốn rất nhiều công sức mới khiến hắn thu liễm trở thành một người bình thường.\n <br/>\n <br/>\n Trên đường dạo phố, quận chúa vừa gặp hắn đã yêu, nhưng tỏ tình lại bị từ chối một cách nhã nhặn.\n <br/>\n <br/>\n Mấy ngày sau, ở nơi đầu đường, ta được người ta phát hiện bị bọn giặc cỏ làm nhục đến chết.\n <br/>\n <br/>\n Cuối cùng quận chúa cũng được như ý, thay thế vị trí của ta, Tạ Chi Hành dịu dàng tươi cười cưới ả làm Tạ phu nhân.\n <br/>\n <br/>\n Về sau, má/u nhuộm đỏ kinh đô, điều này trở thành chuyện hối hận nhất mà ả từng làm.\n <br/>\n <br/>\n Không có ta kiềm chế, Tạ Chi Hành giết đến điên rồi.\n</div>\n",
        "rating_value": 8.1
    },
    "pho-ma-gia": {
        "ten_truyen": "pho-ma-gia",
        "link_truyen": "https://truyenfull.io/pho-ma-gia/",
        "ten_truyen_full": "Phò Mã Gia",
        "tac_gia": "Sâu trong rừng trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Công chúa mang thai, nói là của ta, tiểu hoàng đế cuồng tỷ tỷ hết thuốc chữa, ép ta chịu trách nhiệm.\n <br/>\n <br/>\n \"Bệ hạ, thần không có khả năng đó!\" Ta kêu oan.\n <br/>\n <br/>\n Công chúa thân cao bảy thước, khuynh quốc khuynh thành, cúi mắt mỉm cười: \"Tám tháng sau, nếu bản cung không có con, sẽ chỉ hỏi tội ngươi.\"\n <br/>\n <br/>\n Ta sờ bụng, chua xót, mẹ con ta sắp xong rồi...\n</div>\n",
        "rating_value": 7.9
    },
    "nhi-tieu-thu-hom-nay-lai-chay-tron-sao": {
        "ten_truyen": "nhi-tieu-thu-hom-nay-lai-chay-tron-sao",
        "link_truyen": "https://truyenfull.io/nhi-tieu-thu-hom-nay-lai-chay-tron-sao/",
        "ten_truyen_full": "Nhị Tiểu Thư, Hôm Nay Lại Chạy Trốn Sao?",
        "tac_gia": "Tata không có não",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong một đêm, đích trưởng tỷ nhà ta như thay đổi thành người khác.\n <br/>\n <br/>\n Nàng vốn hiền lành chất phác, đột nhiên trở nên sôi nổi hoạt bát.\n <br/>\n <br/>\n Không chỉ ngày ngày nói về nội dung thoại bản nào đó, thậm chí còn cố gắng quyến rũ Thái tử què chân kia.\n <br/>\n <br/>\n Mà biểu thiếu gia tới cửa mời, lại bị nàng đẩy trên mặt đất nhục nhã trước mặt mọi người.\n <br/>\n <br/>\n Đích trưởng tỷ nói, nàng nhất định phải trở thành Thái tử phi, sao có thể để mắt đến dòng thương nhân thấp hèn này.\n <br/>\n <br/>\n Ta lại nhìn biểu thiếu gia vẻ mặt tủi nhục trên mặt đất, trong lòng rùng mình một cái.\n <br/>\n <br/>\n Đích trưởng tỷ sợ là không biết, thoại bản nàng xem chính là bản lậu.\n <br/>\n <br/>\n Thái tử trong quyển sách này căn bản sống không đến chương mười.\n <br/>\n <br/>\n Về phần biểu thiếu gia nhìn như nhu nhược, ôn nhuận như ngọc trước mắt này, kì thực là nam chính gi.et người không chớp mắt - - Nhiếp chính vương Dương Thầm.\n</div>\n",
        "rating_value": 7.4
    },
    "khac-cot-cuong-thi-ma-ma": {
        "ten_truyen": "khac-cot-cuong-thi-ma-ma",
        "link_truyen": "https://truyenfull.io/khac-cot-cuong-thi-ma-ma/",
        "ten_truyen_full": "Khắc Cốt - Cương Thi Ma Ma",
        "tac_gia": "Cương Thi Ma Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu biết rõ một mối tình không có tương lai, bạn có dám bước vào vùng hoang vu ấy, băng qua đầm lầy và ánh trăng, để ôm ấp người yêu cô đơn không?\n <br/>\n <br/>\n Tag: Khúc tình ca bên lề\n <br/>\n <br/>\n Nhân vật chính: Minh Vi, Thiệu Thần\n <br/>\n <br/>\n Tóm tắt bằng một câu: Nhưng, mỗi ngày tôi đều nghĩ đến người.\n <br/>\n <br/>\n Ý tưởng: Không để người cô đơn nữa.\n <br/>\n - --------\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, thực tế, chữa lành, BE\n <br/>\n <br/>\n Bệnh nhân ung thư x Cô gái nổi loạn\n</div>\n",
        "rating_value": 4.5
    },
    "vien-man-zhihu": {
        "ten_truyen": "vien-man-zhihu",
        "link_truyen": "https://truyenfull.io/vien-man-zhihu/",
        "ten_truyen_full": "Viên Mãn - Vị Ương",
        "tac_gia": "Vị Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tân hoàng đế bỏ rơi ta, cưới ánh trăng sáng của hắn.\n <br/>\n <br/>\n Từ đó, cả nhà ta bắt đầu buông thả.\n <br/>\n <br/>\n Biên ải bị tấn công, cha ta: Bệnh cũ tái phát, không dậy nổi.\n <br/>\n <br/>\n An ninh kinh thành không tốt, đại ca ta: Nghỉ phép năm, đừng làm phiền.\n <br/>\n <br/>\n Hộ bộ không có tiền, mẹ ta: Nghèo, không cho vay được.\n <br/>\n <br/>\n Tân hoàng đế nổi giận: Các ngươi là cái thá gì? Trẫm có đầy người!\n <br/>\n <br/>\n Được thôi~ Tiếp tục buông thả.\n <br/>\n <br/>\n Sau đó, huynh trưởng của ánh trăng sáng bị tân hoàng đế phái đi nghênh địch, suýt nữa bị giết.\n <br/>\n <br/>\n Huynh thứ của ánh trăng sáng bị tân hoàng đế lôi đi phá án, ba ngày sau thì sợ ngây người.\n <br/>\n <br/>\n Mẹ của ánh trăng sáng vì muốn chống lưng cho con gái mà đã tiêu hết cả tiền dành dụm.\n <br/>\n <br/>\n Ô hô~ Cứ buông thả mãi, cứ sung sướng mãi~~~\n</div>\n",
        "rating_value": 8.3
    },
    "thap-nien-70-nhung-ngay-tuoi-dep-cua-nguoi-vo-quan-nhan": {
        "ten_truyen": "thap-nien-70-nhung-ngay-tuoi-dep-cua-nguoi-vo-quan-nhan",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nhung-ngay-tuoi-dep-cua-nguoi-vo-quan-nhan/",
        "ten_truyen_full": "Thập Niên 70, Những Ngày Tươi Đẹp Của Người Vợ Quân Nhân",
        "tac_gia": "Thiên Sơn Trà Tân Quán/天山茶賓館",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 天山茶賓館\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Sủng, Gia Đình, Chữa Lành, Ngọt\n <br/>\n <br/>\n Team dịch: Vân Mộng Hạ Vũ\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Chạng vạng, chân trời âm u vì bị mây đen bao phủ, sau khi kết thúc một ngày lao động, các thôn dân đều khiêng nông cụ về nhà ăn cơm.\n <br/>\n <br/>\n Lâm Vãn Thanh xách theo ấm nước bước trên đường về nhà, cô mặc trên người một bộ quần áo màu hồng thắt eo, mái tóc dài đen nhánh được thắt thành bím tóc như bánh quai chèo, eo thon và đôi chân dài, khuôn mặt nhỏ trắng nõn trông cực kì thu hút.\n <br/>\n <br/>\n Dưới tán cây dương liễu cách đó không xa, mấy bà lão ở trong thôn đang ngồi trên ghế dài, vừa thắt dây đeo vừa nói chuyện phiếm, trong đó có một bà lão thấy Lâm Vãn Thanh ở phía trước, không khỏi thở dài: “Số của con bé Vãn Thanh cũng thật khổ.”\n <br/>\n <br/>\n “Ai nói không phải đâu, hai vợ chồng nhà họ Lâm đều là người tốt, làm sao bọn họ có thể ra đi như thế được….”\n <br/>\n <br/>\n “Haiz, mẹ của Vãn Thanh cũng là một người hiền lành. Tôi nhìn đứa nhỏ này lớn lên, từ trước đến nay cô ấy luôn dịu dàng, nói chuyện cũng cực kì nhỏ nhẹ. Tôi chưa bao giờ thấy cô ấy nổi giận với bất kì ai.”\n <br/>\n <br/>\n “Đây đúng là số mệnh mà.”\n</div>\n",
        "rating_value": 9.7
    },
    "boss-song-sinh-tuyet-sac-cua-toi": {
        "ten_truyen": "boss-song-sinh-tuyet-sac-cua-toi",
        "link_truyen": "https://truyenfull.io/boss-song-sinh-tuyet-sac-cua-toi/",
        "ten_truyen_full": "Boss Song Sinh Tuyệt Sắc Của Tôi",
        "tac_gia": "Hạ Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tám năm chờ đợi ròng rã đối lại là sự phản bội của tình đầu, chắn nản, muộn phiền, Tần Hạo tìm rượu giải sầu, ai ngờ trong hơi men chếnh choáng lại vào nhầm phòng hai cô gái xinh đẹp, nhĩn thấy hai đóa hoa đỏ rực trên ga trải giường, Tần Hạo thở dài, khuôn mặt lộ vẻ phiền não:\n <br/>\n <br/>\n “Tôi sẽ chịu trách nhiệm mà\"\n <br/>\n <br/>\n \"Chịu trách nhiệm?\"\n <br/>\n <br/>\n Lâm Vũ Hân lên giọng chất vấn: \"Hai chị em chúng tôi, anh định chịu trách nhiệm với ai?\"\n</div>\n",
        "rating_value": 5.9
    },
    "xuyen-thanh-cung-nu-cua-tan-thuy-hoang-thoi-nien-thieu": {
        "ten_truyen": "xuyen-thanh-cung-nu-cua-tan-thuy-hoang-thoi-nien-thieu",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-cung-nu-cua-tan-thuy-hoang-thoi-nien-thieu/",
        "ten_truyen_full": "Xuyên Thành Cung Nữ Của Tần Thủy Hoàng Thời Niên Thiếu",
        "tac_gia": "Cố Ngã Tắc Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên Thành Cung Nữ Của Tần Thủy Hoàng Thời Niên Thiếu\n <br/>\n <br/>\n Tác giả: Cố Ngã Tắc Tiếu\n <br/>\n <br/>\n <i>\n  Thiếu niên điên phê đế vương x mạo mỹ tiểu cung nữ\n </i>\n <br/>\n <br/>\n Lạc Xu xuyên sách rồi, nàng xuyên vào một quyển tiểu thuyết văn học mạng vừa mới thức đêm xem xong – 《 Luật yêu đương của thiếu niên Tần Thủy Hoàng 》, trở thành một cung nữ thông phòng, phụ trách dạy dỗ thiếu niên Doanh Chính vui thú giường chiếu.\n <br/>\n <br/>\n Nhìn thiếu niên trước mắt vừa mới tắm rửa xong, mặt mày lạnh nhạt, tuấn mỹ vô song, Lạc Xu thầm nghĩ: Đã đến rồi, chi bằng an phận vậy.\n <br/>\n <br/>\n Nhưng mà… Ai có thể nói cho nàng biết, vì sao thiếu đế lại ham học hỏi đến thế?\n <br/>\n <br/>\n Năm thiếu niên đế vương kế vị, hắn mới mười ba tuổi, mẫu hậu lại cấu kết với quyền thần, khiến hắn bị khống chế nhiều năm.\n <br/>\n <br/>\n Thiếu đế trầm mặc, u ám, chỉ khi màn đêm buông xuống, triệu nàng – tiểu cung nữ xinh đẹp thị tẩm, mới thỉnh thoảng để lộ cảm xúc thật.\n <br/>\n <br/>\n Về sau, Lạc Xu muốn giúp hắn. Tiểu cung nữ da trắng xinh đẹp vịn tay lên bệ cửa sổ, ngập ngừng hỏi: “Vương thượng, vì sao người lại nóng lòng khởi binh công lược thành trì?” Thiếu niên đế vương thân hình cao lớn, khom người tiến vào “thành trì”, phượng mâu liếc xéo, đuôi mắt nhuộm đỏ, siết chặt eo nàng ra sức thao túng.\n <br/>\n <br/>\n Hắn cúi đầu khẽ cắn lên gáy nàng, hàm hồ đáp: “Bởi vì nhất cử nhất động, nhất tần nhất tiếu (một cái nhướng mày, một nụ cười) của Xu Nhi, đều khiến bổn vương trướng đau đến phát điên”.\n</div>\n",
        "rating_value": 8.0
    },
    "kinh-thanh-van-hac-kien-tuu": {
        "ten_truyen": "kinh-thanh-van-hac-kien-tuu",
        "link_truyen": "https://truyenfull.io/kinh-thanh-van-hac-kien-tuu/",
        "ten_truyen_full": "Kinh Thành - Vân Hạc Kiến Tửu",
        "tac_gia": "Vân Hạc Kiến Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên sách thành nữ phụ phản diện có kết thúc bi thảm, Tiết Nguyên Khê lựa chọn an phận thủ thường hòng thay đổi kiếp này, cầu sống đến đại kết cục.\n <br/>\n <br/>\n Nàng không cầu cao sang phú quý, chỉ mong bình bình đạm đạm đóng vai một nhân vật mờ nhạt, an yên sống với người mình thương.\n <br/>\n <br/>\n Trớ trêu, cuốn sách này đặc sắc vô cùng. Nữ chính xuyên không, nữ hai trùng sinh, nữ ba là nàng xuyên sách. Tác giả không cho nàng năng lực, không cho bàn tay vàng, nàng nào có thể đấu kháng với nhóm nhân vật chính hào quang ngời ngời.\n <br/>\n <br/>\n Suy cho cùng, nàng cũng chỉ là vật lót đường, là món đồ tung hứng của nhân vật chính. Cuộc đời nàng dù có diễn biến thế nào, thì kết cục vẫn là bi thương...\n</div>\n",
        "rating_value": 8.3
    },
    "gui-nham-anh-sep-thien-pham": {
        "ten_truyen": "gui-nham-anh-sep-thien-pham",
        "link_truyen": "https://truyenfull.io/gui-nham-anh-sep-thien-pham/",
        "ten_truyen_full": "Gửi Nhầm Ảnh Sếp - Thiên Phàm",
        "tac_gia": "Thiên Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Truyện ngắn] Gửi nhầm ảnh sếp – Thiên Phàm\n <br/>\n <br/>\n Thể loại: Đoản văn, Hiện đại, Yêu thầm, Công sở HE.\n <br/>\n <br/>\n Số chương: 4\n <br/>\n <br/>\n Editor: Tủ sách ngôn tình\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Mẹ tôi ngày nào cũng giục tôi đi xem mắt.\n <br/>\n <br/>\n Nhằm tiết kiệm thời gian và tiền bạc, tôi ghép ảnh tôi với vị sếp đẹp trai nhất trên vòng bạn bè của bạn tôi rồi gửi cho mẹ.\n <br/>\n <br/>\n Ai ngờ trượt tay gửi luôn ảnh vào nhóm công việc.\n <br/>\n <br/>\n Toang luôn, quá ba phút rồi, không thu hồi được nữa.\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-sach-vao-vai-con-gai-cua-tieu-tam": {
        "ten_truyen": "xuyen-sach-vao-vai-con-gai-cua-tieu-tam",
        "link_truyen": "https://truyenfull.io/xuyen-sach-vao-vai-con-gai-cua-tieu-tam/",
        "ten_truyen_full": "Xuyên Sách Vào Vai Con Gái Của Tiểu Tam",
        "tac_gia": "Hạ Văn Vũ Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi đã xuyên sách vào vai con gái của tiểu tam.\n <br/>\n <br/>\n Khi tôi đến, người mẹ tiểu tam của tôi đang khóc lóc thảm thiết.\n <br/>\n <br/>\n Tôi hỏi bà: \"Có chuyện gì vậy?\"\n <br/>\n <br/>\n Bà nói: \"Nhà họ Kỳ vừa gửi thư, yêu cầu hoặc là hủy bỏ hôn ước với Bạch Du, hoặc thay bằng Bạch Trác.\"\n <br/>\n <br/>\n Tôi xoa nhẹ trán: \"Chuyện này mà cũng coi là chuyện lớn à?\"\n <br/>\n <br/>\n Mẹ tôi ngơ ngác: \"Sao lại không coi là chuyện lớn? Con đã học hành chăm chỉ như vậy, chẳng phải là để đỗ vào một trường đại học tốt, rồi ghép đôi với đại thiếu gia nhà họ Kỳ sao? Ôi, đời này mẹ đã không thể tranh đấu với bà ta, chẳng lẽ con gái mẹ cũng không thể tranh lại con gái của bà ta sao?\"\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 8.6
    },
    "ngoi-sao-nho-cua-anh-quan-an-thang-bay": {
        "ten_truyen": "ngoi-sao-nho-cua-anh-quan-an-thang-bay",
        "link_truyen": "https://truyenfull.io/ngoi-sao-nho-cua-anh-quan-an-thang-bay/",
        "ten_truyen_full": "Ngôi Sao Nhỏ Của Anh - Quán Ăn Tháng Bảy",
        "tac_gia": "Quán Ăn Tháng Bảy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quán Ăn Tháng Bảy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, HE, Hiện Đại, Sủng, Cường Thủ Hào Đoạt, Showbiz, Ngọt\n <br/>\n <br/>\n Team dịch: Cẩm Mộ Mạt Đào - 坎莫马道\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Vào lúc Kỷ Trần Tinh bỏ tôi lại trên núi, chính người đàn ông sửa xe thô kệch đó đã cứu tôi một mạng.\n <br/>\n <br/>\n Trong căn nhà trọ tồi tàn, người đàn ông cởi áo, thản nhiên lau mình.\n <br/>\n <br/>\n Từng giọt nước rơi trên làn da màu lúa mạch, trượt theo đường nét cơ bắp săn chắc, sau đó lăn xuống mất hút tại nơi kín đáo.\n <br/>\n <br/>\n Anh ta vặn chiếc khăn, giọng khàn khàn: \"Nhìn gì thế?\"\n <br/>\n <br/>\n Tôi nuốt nước bọt: \"Tôi... tôi muốn trả ơn anh.\"\n <br/>\n <br/>\n Anh ta cười ranh mãnh.\n <br/>\n <br/>\n Tôi đưa anh ta vào làng giải trí, diễn vai nam chính thô lỗ của tôi.\n <br/>\n <br/>\n Kỷ Trần Tinh đập cửa phòng tôi lúc nửa đêm: \"Ngay lập tức cắt đứt với tên đàn ông đó, tôi sẽ coi như chưa có gì xảy ra!\"\n <br/>\n <br/>\n Tên đàn ông đó cười cười, nâng cao eo tôi.\n <br/>\n <br/>\n Giọng điệu nhẹ nhàng khiến da đầu tôi tê dại: \"Đã nói là trả ơn tôi, bảo hắn cút đi.\n <br/>\n <br/>\n \"Bé cưng, khóc đi, tôi muốn nghe...\"\n</div>\n",
        "rating_value": 7.8
    },
    "gia-thu-tri-xuan-thu-phu": {
        "ten_truyen": "gia-thu-tri-xuan-thu-phu",
        "link_truyen": "https://truyenfull.io/gia-thu-tri-xuan-thu-phu/",
        "ten_truyen_full": "Gia Thụ - Tri Xuân Thu Phủ",
        "tac_gia": "Tri Xuân Thu Phủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Gia Thụ\n <br/>\n <br/>\n Tác giả: Tri Xuân Thu Phủ\n <br/>\n <br/>\n Thể loại: 18+, Chữa lành, Ngôn tình, Thanh mai trúc mã, Yêu thầm\n <br/>\n <br/>\n Số chương: 7/7\n <br/>\n <br/>\n Nhân vật chính: Trần Gia Thụ, Từ Cẩn\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Thanh mai trúc mã + Nảy sinh tình cảm theo thời gian + Yêu thầm thành thật (nam chính).\n <br/>\n <br/>\n Cô nàng ngây thơ, đáng yêu, chậm tiêu &amp; chàng trai si tình, đeo bám.\n <br/>\n <br/>\n Cả hai đều sạch, cốt truyện hấp dẫn, có cảnh 18+, nhịp điệu nhanh.\n <br/>\n <br/>\n Gia đình nữ chính ngập tràn tình yêu thương.\n</div>\n",
        "rating_value": 8.8
    },
    "tram-me-bach-tran": {
        "ten_truyen": "tram-me-bach-tran",
        "link_truyen": "https://truyenfull.io/tram-me-bach-tran/",
        "ten_truyen_full": "Trầm Mê - Bạch Trần",
        "tac_gia": "Bạch Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit &amp; Beta: Bách Thảo Chi Vương\n <br/>\n <br/>\n Số Chương: 102C + 01 NT\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, H văn, Ngọt sủng, Song khiết, Cưới trước yêu sau, Đô thị tình duyên, Duyên trời tác hợp, 1v1\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Một tờ hôn ước ố vàng kết nối hai con người có quỹ đạo cuộc sống hoàn toàn khác biệt.\n <br/>\n <br/>\n Trong con hẻm nhỏ mưa bụi mịt mù, Khương Thanh Vũ đi lướt qua người anh.\n <br/>\n <br/>\n Cố Vân Dực ăn mặc bảnh bao, khoảnh khắc nhìn thấy cô, đôi mắt vốn lạnh lùng ấy lại dâng trào một cảm xúc chưa từng có.\n <br/>\n <br/>\n Về sau cô nằm trong lòng anh, nghe anh kể lại chuyện này, bèn đánh vào ngực anh mắng anh là lão hồ ly.\n <br/>\n <br/>\n Cố Vân Dực × Khương Thanh Vũ\n <br/>\n <br/>\n Tổng giám đốc mặt người dạ thú x cô họa sĩ truyện tranh bé nhỏ.\n <br/>\n <br/>\n SC, 1V1, HE, cưới trước yêu sau.\n <br/>\n <br/>\n Nam chính bề ngoài cấm dục nhưng bên trong ham muốn dồi dào, nữ chính rất mềm mại, không có sức lực chống đỡ.\n <br/>\n <br/>\n Thích hợp dùng trước khi ngủ, không bị đau tim, không ảnh hưởng đến giấc ngủ.\n</div>\n",
        "rating_value": 7.4
    },
    "xuyen-den-nam-nam-sau-cung-anh-ca-cua-ban-trai": {
        "ten_truyen": "xuyen-den-nam-nam-sau-cung-anh-ca-cua-ban-trai",
        "link_truyen": "https://truyenfull.io/xuyen-den-nam-nam-sau-cung-anh-ca-cua-ban-trai/",
        "ten_truyen_full": "Xuyên Đến Năm Năm Sau Cùng Anh Cả Của Bạn Trai",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cuối cùng Quý Thanh Vũ cũng bắt được bạn trai là thế hệ giàu có đời thứ hai, nhưng lại gặp sự cố trong ngày ra mắt phụ huynh rồi xuyên đến năm năm sau cùng anh cả của bạn trai ——\n <br/>\n <br/>\n Tin tốt là, cô đã thành công bước chân vào hào môn, trở thành bà Phùng (tung hoa.jpg)\n <br/>\n <br/>\n Tin xấu là, chồng cô lại chính là anh cả của bạn trai (kinh ngạc.gif)\n <br/>\n <br/>\n Nghe nói chồng cô là một trong những người nổi tiếng yêu vợ cuồng nhiệt nhất trong giới? Lại nghe nói tình cảm của họ rất sâu đậm, thậm chí còn có một đứa con rất đáng yêu??\n <br/>\n <br/>\n Quý Thanh Vũ kinh ngạc đến nỗi trợn tròn mắt:??? Năm năm qua rốt cuộc đã xảy ra những chuyện gì vậy?\n <br/>\n <br/>\n Sao cô có thể kết hôn với người mà trước đây chưa từng liếc nhìn cô lấy một lần cơ chứ!!!\n <br/>\n <br/>\n Phùng Thành Tắc cười lạnh: “Tôi cũng muốn biết đây.”\n <br/>\n <br/>\n <b>\n  Hướng dẫn đọc:\n </b>\n <br/>\n <br/>\n 1. Về bản chất, đây là một câu chuyện cưới trước yêu sau.\n <br/>\n <br/>\n 2. Năm năm sau, nữ chính 27 tuổi, nam chính 33 tuổi.\n <br/>\n <br/>\n 3. Không có logic gì cả, chỉ muốn viết chút máu chó để điều chỉnh tâm trạng, nếu dính lôi thì xin nhẹ tay.\n <br/>\n <br/>\n Tag nội dung: Hào môn thế gia, Xuyên không, Nhẹ nhàng, Bé con đang yêu, Cưới trước yêu sau\n <br/>\n <br/>\n Nhân vật chính: Quý Thanh Vũ, Phùng Thành Tắc | Nhân vật phụ: Phùng Gia Nguyên\n <br/>\n <br/>\n Một câu tóm tắt: Chúng ta đã kết hôn và còn có một đứa con nữa!\n <br/>\n <br/>\n Ý nghĩa: Chúng ta đều có một tương lai tươi đẹp.\n</div>\n",
        "rating_value": 7.5
    },
    "em-la-ngoai-le-cua-anh": {
        "ten_truyen": "em-la-ngoai-le-cua-anh",
        "link_truyen": "https://truyenfull.io/em-la-ngoai-le-cua-anh/",
        "ten_truyen_full": "Em Là Ngoại Lệ Của Anh",
        "tac_gia": "Giản Hạ Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Em Là Ngoại Lệ Của Anh của tác giả Giản Hạ Thủy.\n <br/>\n <br/>\n Hai tính cách, hai nỗi lòng, hai trái tim cùng hòa nhịp ở thế giới showbiz đầy khắc nghiệt.\n <br/>\n <br/>\n Anh là nam ca sĩ kiêm diễn viên đang lên với nhiều hoài bão, thích gì làm nấy và luôn có những mục tiêu cho bản thân.\n <br/>\n <br/>\n Em là nữ thần trượt băng nghệ thuật mới đang được dự đoán sẽ là quán quân cho thế vận hội, sâu thẳm bên trong lại như có một khối đá lớn chưa thể di dời..\n <br/>\n <br/>\n Một mối tình bình lặng trước giông bão, cùng nắm tay, cùng thấu hiểu và cùng nhau chữa lành vết thương lòng của đối phương để đi đến cuối con đường hạnh phúc. *Giới thiệu các nhân vật chính: 1. Vương Diệc Thần (25 tuổi): Nam ca sĩ kiêm diễn viên đang lên của showbiz, anh vốn yêu thích mạo hiểm nên đã thử sức nhiều lĩnh vực khác nhau để nâng cao bản thân. Là một người lạnh lùng, ngay thẳng, nhưng đối mặt với tình yêu thì ngược lại.\n <br/>\n <br/>\n 2. Giản Tuyết Ngưng (20 tuổi): Được mệnh danh là nữ thần trượt băng nghệ thuật mới với nhiều thành tích nổi bật. Tính cách cô vốn trầm lặng nhưng khi gặp anh thì lại thay đổi hơn.\n</div>\n",
        "rating_value": 6.9
    },
    "sao-khong-cung-thuyen-vuot-song-tien-ngu-kha": {
        "ten_truyen": "sao-khong-cung-thuyen-vuot-song-tien-ngu-kha",
        "link_truyen": "https://truyenfull.io/sao-khong-cung-thuyen-vuot-song-tien-ngu-kha/",
        "ten_truyen_full": "Sao Không Cùng Thuyền Vượt Sông - Tiện Ngư Kha",
        "tac_gia": "Tiện Ngư Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không có bàn tay vàng, không xuyên không, không trọng sinh.\n <br/>\n <br/>\n Đây là câu chuyện thuần cổ đại về quốc gia và thiên hạ, với những mưu kế và cuộc chiến quyền lực giữa những người có trí thông minh vượt trội.\n <br/>\n <br/>\n Nữ tặc trưởng thành nằm vùng làm gián điệp hai mặt: Câu chuyện về một con sói nuôi dưỡng một con thỏ khiến nó mọc răng nanh.\n <br/>\n <br/>\n Sau đó, họ cùng nhau đồng hành qua nhiều sóng gió.\n <br/>\n <br/>\n Nàng là một nữ tặc tầm thường giữa thời loạn lạc, sẵn sàng sử dụng mọi thủ đoạn để tồn tại.\n <br/>\n <br/>\n Nàng đã ăn trộm của một công tử mười lượng bạc, nhưng không ngờ rằng hắn lại là vị tướng quân phản quốc khét tiếng, kẻ có đôi bàn tay nhuốm đầy máu đồng bào.\n <br/>\n <br/>\n Sự khéo léo và ham muốn sống của nàng đã khơi dậy hứng thú của hắn.\n <br/>\n <br/>\n Hắn đốt một cây nhang và nói: \"Ta cho ngươi một nén nhang để chạy trốn. Đừng để ta bắt được, nếu không.... Ngươi sẽ vĩnh viễn không được giải thoát.”\n <br/>\n <br/>\n Nàng chạy trốn đến một gia tộc danh giá, thay hình đổi dạng và trở thành vợ của người khác, tưởng rằng có thể sống yên ổn qua quãng đời còn lại.\n <br/>\n <br/>\n Nhưng rồi một ngày, khi nàng ngước mắt lên, phát hiện hắn đang cười nhìn nàng, ôn nhu mà nguy hiểm, gọi một tiếng “Tẩu tẩu”.\n <br/>\n <br/>\n Nàng thua trong trò chơi này, trở thành nô lệ của hắn.\n <br/>\n <br/>\n Hắn nói là làm, hắn tàn nhẫn ném nàng vào những thử thách hiểm nguy, để rồi nàng nhận ra mình đã trở nên mạnh mẽ, với một thân hình không gì có thể xuyên thủng, thậm chí giữa thời loạn lạc cũng có thể đứng vững như một nữ anh hùng.\n <br/>\n <br/>\n Hắn như chiếc thuyền qua sông, chỉ đưa nàng qua một đoạn đường, rồi chìm vào bóng tối.\n <br/>\n <br/>\n Hắn thực sự là ai?\n <br/>\n <br/>\n Khi xa nhau, đường về còn xa xôi.\n <br/>\n <br/>\n Đều là những người lạc lối, sao không cùng nhau vượt qua sóng gió?\n <br/>\n <br/>\n Nhân vật chính: Nam Y - Tạ Khước Sơn\n <br/>\n <br/>\n Truyện giả tưởng lấy bối cảnh thời Tống, tham khảo sự kiện Tĩnh Khang chi sỉ và quá trình thành lập Nam Tống. Tất cả nhân vật đều không có nguyên mẫu thật, xin đừng dò tìm, cũng đừng khảo cứu.\n</div>\n",
        "rating_value": 8.5
    },
    "dau-phong-nhai-dau-phu-kho-lam-ho-tu-tieu-nu-hai": {
        "ten_truyen": "dau-phong-nhai-dau-phu-kho-lam-ho-tu-tieu-nu-hai",
        "link_truyen": "https://truyenfull.io/dau-phong-nhai-dau-phu-kho-lam-ho-tu-tieu-nu-hai/",
        "ten_truyen_full": "Đậu Phộng Nhai Đậu Phụ Khô - Lam Hồ Tử Tiểu Nữ Hài",
        "tac_gia": "Lam Hồ Tử Tiểu Nữ Hài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trên đời này chỉ có Hàn Tư Ngôn, sau khi biết cô thường dùng bút, sẽ cẩn thận mà hôn những vết chai sần trên đốt ngón tay cô.\n <br/>\n <br/>\n Niên Hạ| Gương vỡ lại lành, chênh lệch tuổi tác chừng sáu tuổi.\n <br/>\n <br/>\n Tránh Lôi: Nữ chính khi cực kỳ hưng phấn sẽ tiết ra sữa (không có sắp đặt theo logic, các tình tiết hoàn toàn là do sở thích thôi)\n <br/>\n <br/>\n Th//ủ d*m| rình trộm | Gương vỡ lại lành tái ngộ những người yêu văn chương, chính là để thỏa sở thích của bản thân\n</div>\n",
        "rating_value": 7.4
    },
    "cuu-roi-thai-tu-phan-dien-cua-ma-gioi": {
        "ten_truyen": "cuu-roi-thai-tu-phan-dien-cua-ma-gioi",
        "link_truyen": "https://truyenfull.io/cuu-roi-thai-tu-phan-dien-cua-ma-gioi/",
        "ten_truyen_full": "Cứu Rỗi Thái Tử Phản Diện Của Ma Giới",
        "tac_gia": "Tuyệt Mĩ Tiểu Ngư Can",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta cùng với ông chủ xuyên hồn đến thế giới tu tiên, hắn trở thành một xà nhân bị Hợp Hoan Tông phong ấn, cần phải song tu ba ngàn lần mới có thể giải trừ phong ấn.\n <br/>\n <br/>\n Mỗi ngày song tu sáu lần, ta mệt mỏi ngã gục trên người hắn.\n <br/>\n <br/>\n Ông chủ vô tình thúc giục: \"Con lừa của đội sản xuất còn không nghỉ ngơi nhiều như cô, đêm nay làm thêm giờ, chúng ta chiến đấu tới sáng.\"\n <br/>\n <br/>\n Hai năm sau, ông chủ thực sự xuất hiện trước mặt ta.\n <br/>\n <br/>\n Thì ra, xà nhân đẹp trai đó chính là Thái Tử của Ma giới, kẻ phản diện độc ác, hắn đã đọc trộm ký ức của ta, giả mạo thành ông chủ để lừa ta cứu hắn.\n <br/>\n <br/>\n Thái Tử bắt ta về Ma giới, ném ta lên giường, biến ra đuôi rắn quấn lấy ta, hành động còn quá đáng hơn trước.\n <br/>\n <br/>\n Hắn nói: \"Song tu thêm 3000 vạn lần nữa, ta sẽ thả ngươi.\"\n</div>\n",
        "rating_value": 8.8
    },
    "nuoc-soi-lua-bong-tieu-hoa-mieu": {
        "ten_truyen": "nuoc-soi-lua-bong-tieu-hoa-mieu",
        "link_truyen": "https://truyenfull.io/nuoc-soi-lua-bong-tieu-hoa-mieu/",
        "ten_truyen_full": "Nước Sôi Lửa Bỏng - Tiểu Hoa Miêu",
        "tac_gia": "Tiểu Hoa Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Hoa Miêu\n <br/>\n <br/>\n Edit: Wiooo\n <br/>\n <br/>\n Số chương: 60 chương+ 2NT\n <br/>\n <br/>\n Thể loại: H văn, ngôn tình, hiện đại, ngọt sủng, trâu già gặm cỏ non, 80% nội dung 20% thịt…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đội trưởng Kỷ nói: Miểu Miểu, tên rất hay, nước nhiều thịt mềm, chuyên dập lửa cho anh.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Kỷ Viêm thích nhất dáng vẻ đỏ mắt nghẹn ngào của cô khi ở dưới thân anh. Anh hôn lên mặt cô rồi mỉm cười nói: “Yếu ớt”.\n <br/>\n <br/>\n “Miểu Miểu…”\n <ol>\n  <li>\n   1v1. Song xử. Đội trưởng đội phòng cháy chữa cháy cứng cỏi Kỷ Viêm x Cô giáo tiểu học mềm yếu Giang Miểu\n  </li>\n  <li>\n   Nữ theo đuổi, nam đã nghiện mà còn ngại, tổng thể là ngọt nhưng có chút ngược nhẹ.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.6
    },
    "van-phong-vi-lac-tram-dao-tieu-sinh": {
        "ten_truyen": "van-phong-vi-lac-tram-dao-tieu-sinh",
        "link_truyen": "https://truyenfull.io/van-phong-vi-lac-tram-dao-tieu-sinh/",
        "ten_truyen_full": "Vãn Phong Vị Lạc - Trạm Dao Tiểu Sinh",
        "tac_gia": "Trạm Dao Tiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta ngồi trong phòng giam với đầy vết máu trên người, bị một chậu nước lạnh dội vào đầu, giật mình tỉnh lại.\n <br/>\n <br/>\n Viên quan tra khảo ta nhìn lính canh ngục ra hiệu, tên đó cầm lấy một cây gậy to bằng cổ tay, đập mạnh vào chân ta.\n <br/>\n <br/>\n Một tiếng động vang lên, cây gậy gãy làm đôi. Nỗi đau dữ dội từ chỗ bị đánh lan ra, ta không thể chịu đựng được, từ cổ họng phát ra một tiếng kêu thê lương, dường như không phải tiếng của chính mình.\n <br/>\n <br/>\n Một tiếng động lớn vang lên, cánh cửa bí mật của phòng tra tấn bị đẩy mạnh mở ra. Sau đó, ta nhìn thấy Triệu Minh Huy.\n <br/>\n <br/>\n Gân xanh nổi lên trên mu bàn tay hắn, hắn chỉ lặng lẽ nhìn ta, cổ họng run rẩy. Ta cúi đầu, vụng về che giấu vết thương của mình, tránh ánh mắt của hắn.\n <br/>\n <br/>\n Hắn là Hoàng đế, là người tôn quý nhất trên thế gian này. Ta phải cố gắng, ta còn muốn dựa vào đôi chân của mình, từng bước từng bước đến bên cạnh hắn.\n</div>\n",
        "rating_value": 9.4
    },
    "thoi-khac-tinh-mong-du-tam": {
        "ten_truyen": "thoi-khac-tinh-mong-du-tam",
        "link_truyen": "https://truyenfull.io/thoi-khac-tinh-mong-du-tam/",
        "ten_truyen_full": "Thời Khắc Tỉnh Mộng - Du Tam",
        "tac_gia": "Du Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi Tạ Dữ Từ bị hủy dung, hắn rớt xuống thần đàn, chịu đủ mọi sự khinh miệt.\n <br/>\n <br/>\n Cả kinh thành này, chỉ có ta nguyện ý gả cho hắn.\n <br/>\n <br/>\n Vì để chữa trị gương mặt cho hắn, ta lên núi hái thảo dược, không may ta đã bị gãy lưng lúc trượt chân ngã xuống vực, suốt đời không thể đi lại.\n <br/>\n <br/>\n Sau khi hắn đăng cơ, việc đầu tiên hắn làm là phế hậu.\n <br/>\n <br/>\n “Kẻ tàn tật như ngươi, không xứng ngồi vào vị trí Hoàng hậu.”\n <br/>\n <br/>\n Hắn cưới Phù Dung - người đã cùng hắn lớn lên, năm đó từng dẫn đầu việc khinh miệt hắn.\n <br/>\n <br/>\n Nàng ta ép ta uống Hạc Đỉnh Hồng, cười khúc khích: “Ngươi vì hắn làm nhiều đến vậy thì có ích gì, cuối cùng, hắn chẳng phải vẫn chỉ yêu mỗi mình ta đấy sao?”\n <br/>\n <br/>\n Khi ta mở mắt lần nữa, trở về ngày Phù Dung định đuổi hắn khỏi học đường, lần này ta hoàn toàn thờ ơ.\n <br/>\n <br/>\n Thế nhưng, mắt hắn đỏ hoe, ngày đêm đến tìm ta: “Liên nhi, ngay cả nàng cũng không muốn quan tâm đến ta sao?”\n <br/>\n <br/>\n Ta gọi cung nữ đến: “Liên nhi là tên ngươi xứng gọi sao? Người đâu, kéo tên quái vật xấu xí này ra ngoài.”\n</div>\n",
        "rating_value": 7.8
    },
    "tin-hieu-tinh-yeu-thoi-tinh-thao": {
        "ten_truyen": "tin-hieu-tinh-yeu-thoi-tinh-thao",
        "link_truyen": "https://truyenfull.io/tin-hieu-tinh-yeu-thoi-tinh-thao/",
        "ten_truyen_full": "Tín Hiệu Tình Yêu - Thời Tinh Thảo",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong giới có tin đồn rằng Thịnh Thanh Lê và Bùi Thanh Từ từng có một khoảng thời gian yêu đương bí mật thuở niên thiếu.\n <br/>\n <br/>\n Một lần nọ, hai người vốn đã thống nhất sẽ không chạm mặt nhau trong các hoạt động công khai lại cùng tham dự chung một sự kiện do sự nhầm lẫn từ phía ban tổ chức.\n <br/>\n <br/>\n Khi hai người lơ đễnh chú ý đến đối phương, cư dân mạng đã nói đùa — Chia tay nhiều năm rồi mà ánh mắt họ nhìn nhau vẫn mập mờ như thế.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Gần đây thường xuất hiện thông tin Thịnh Thanh Lê và Bùi Thanh Từ sẽ hợp tác với nhau lần hai, cả fan và người qua đường hóng hớt tin tức nhốn nháo bảo rằng không thể có chuyện này được.\n <br/>\n <br/>\n Khi biết bộ phim ở lần hợp tác thứ hai này của họ là phim bi kịch, một bộ phận anti fan đã chế giễu rằng họ đúng là cặp đôi cả đời này sẽ không qua lại với nhau trong giới, kết thúc mà các tài khoản blogger thêu dệt cho họ đều là BE.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Một ngày nọ, video Bùi Thanh Từ và Thịnh Thanh Lê hôn nhau say đắm trên cầu hành lang bị tung ra.\n <br/>\n <br/>\n Cư dân mạng:!!!\n <br/>\n <br/>\n Topic\n <a href=\"https://www.facebook.com/hashtag/th%E1%BB%8Bnh?__eep__=6&amp;__tn__=*NK*F\" rel=\"nofollow\" target=\"_blank\">\n  #Thịnh\n </a>\n Thanh Lê và Bùi Thanh Từ hôn sâu# bùng nổ khiến Weibo tê liệt.\n <br/>\n <br/>\n Điện thoại của hai người và ekip quản lý liên tục nhận được cuộc gọi hỏi thăm tình hình.\n <br/>\n <br/>\n Không lâu sau, người trong cuộc trả lời: Đang yêu đương nồng nhiệt\n <br/>\n <br/>\n Kết thúc của hai người họ là HE ~\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Khi “tín hiệu tình yêu” xuất hiện, cả anh và em đều không thể trốn thoát.\n <br/>\n <br/>\n Không thể là ai khác ngoài em.\n <br/>\n <br/>\n Diễn viên nữ phái thực lực x diễn viên nam phái thực lực\n <br/>\n <br/>\n Nhắc nhở:\n <br/>\n <br/>\n 1, Nam nữ chính không có hình mẫu, hy vọng mọi người đừng nhắc đến tên nghệ sĩ thật ở bình luận.\n <br/>\n <br/>\n 2, Công ty điện ảnh, vân vân đều là hư cấu, trong truyện cũng không chỉ rõ bất cứ người nào, và không liên quan với giới showbiz thực tế.\n <br/>\n <br/>\n 3, Tình yêu trên trang giấy, không khuyến khích mọi người đặt góc nhìn fan thực tế vào.\n</div>\n",
        "rating_value": 8.4
    }
}