{
    "thanh-xuan-no-hoa": {
        "ten_truyen": "thanh-xuan-no-hoa",
        "link_truyen": "https://truyenfull.io/thanh-xuan-no-hoa/",
        "ten_truyen_full": "Thanh Xuân Nở Hoa",
        "tac_gia": "Kiều lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kiều lê\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mối tình đầu luôn khiến người ta khó quên nhất, bởi lẽ đó là những rung động đầu tiên, là vô số cảm giác xao xuyến, bồi hồi,…trộn lẫn\n <br/>\n <br/>\n Đó là thời thanh xuân, là khi tình cảm được triển tự nhiên nhất, đơn thuần nhất, yêu chỉ đơn giản là vì yêu.\n <br/>\n <br/>\n Nhưng liệu tình cảm đó có thể bền chặt, chín chắn cùng nhau đi tới cuối con đường...\n <br/>\n <br/>\n Minh Hiểu Khê một nữ sinh con nhà trí thức bình thường nhờ phúc của bố mà được học ở trường Quốc Tế. Ở đây cô đã có những người bạn mới và có cả mối tình đầu ngọt ngào và dịu dàng.\n</div>\n",
        "rating_value": 10.0
    },
    "dang-cap-chong-yeu": {
        "ten_truyen": "dang-cap-chong-yeu",
        "link_truyen": "https://truyenfull.io/dang-cap-chong-yeu/",
        "ten_truyen_full": "Đẳng Cấp Chồng Yêu",
        "tac_gia": "Thanh Y Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Đẳng Cấp Chồng Yêu\n </b>\n của tác giả\n <b>\n  Thanh Y Dao\n </b>\n kể về nhân vật Tần Nhạc Quân, cô vốn là tiểu thư nhà hào môn, vì chuyện gia đình mà phải một thân một mình sang Đức từ năm 10 tuổi, sau mười năm lưu lạc nước ngoài, cô từ một cô nhóc 10 tuổi vui vẻ hoạt bát, nay đã trưởng thành, xinh đẹp và đôi chút lạnh lùng. Và cũng từ đây, cô gặp Trần Cảnh Vũ. hai người từ đó liền dây dưa không dứt....\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Sân bay X\n <br/>\n <br/>\n Cô gái khoảng mười chín, hai mươi tuổi xinh đẹp như hoa nở mùa xuân, ngọt ngào như làn gió mùa hạ, dịu dàng như lá bay mùa thu và thanh thuần như tuyết mùa đông. Cô dưới ánh nắng êm dịu khiến cả khung cảnh như một thước phim quay chậm.\n <br/>\n <br/>\n Cuối cùng cô cũng trở lại quê hương sau mười năm. Năm đó dì nhỏ đã mang cô rời xa nơi đầy ký ức đau buồn, bất hạnh này.\n <br/>\n <br/>\n Khi ấy…cô chỉ mười tuổi.\n</div>\n",
        "rating_value": 6.3
    },
    "chu-gia-em-yeu": {
        "ten_truyen": "chu-gia-em-yeu",
        "link_truyen": "https://truyenfull.io/chu-gia-em-yeu/",
        "ten_truyen_full": "Chú Già Em Yêu",
        "tac_gia": "Ngân Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngân Đình\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vẫn còn nhớ thuở nhỏ, Nhược Giai mới 9 tuổi đã ôm mộng sau này giàu có, sẽ nuôi chú nhỏ Lục Thế Minh.\n <br/>\n <br/>\n Lúc ấy mọi người còn cười trêu cô bé, đợi cô bé lớn, cái người hơn cô 12 tuổi này chắc cũng vợ con đề huề rồi.\n <br/>\n <br/>\n Ai ngờ cô còn thản nhiên nói thêm một câu khiến cha mẹ lẫn chú nhỏ đều ngơ ngác.\n <br/>\n <br/>\n “Vậy chú Minh đợi Nhược Giai lớn nhé. Cháu lớn rồi sẽ sang cưới chú về nuôi cơm chú.”\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-thanh-nguoi-mo-ac-doc-cua-nu-chinh-truyen-nguoc": {
        "ten_truyen": "xuyen-thanh-nguoi-mo-ac-doc-cua-nu-chinh-truyen-nguoc",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nguoi-mo-ac-doc-cua-nu-chinh-truyen-nguoc/",
        "ten_truyen_full": "Xuyên Thành Người Mợ Ác Độc Của Nữ Chính Truyện Ngược",
        "tac_gia": "Kim Khôn Thánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kim Khôn Thánh\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Điền Văn, Ngôn Tình, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Đoạn 1:\n <br/>\n <br/>\n Hạ Du Du ngoài ý muốn xuyên thành mợ ác độc của nữ chính trong truyện ngược văn cổ đại.\n <br/>\n <br/>\n Dựa theo cốt truyện, sau khi nguyên chủ biết được tướng công diệt sơn phỉ thất bại chết đi, lập tức bán rẻ tỷ đệ nữ chính cho mẹ mìn, một khoản tiền bỏ chạy. Kết qủa vừa mới đi ra khỏi thành đã chết dưới đao của sơn phỉ.\n <br/>\n <br/>\n Hạ Du Du: \"Ha ha, cảm ơn, người mới đến từ mạt thế, đừng chọc ta.”\n <br/>\n <br/>\n Đoạn 2:\n <br/>\n <br/>\n Bên này tỷ đệ nữ chính, Hạ Du Du cố ý lấy thịt nướng dụ dỗ.\n <br/>\n <br/>\n Nữ chính thật cẩn thận nhận lấy, ăn ngấu nghiến.\n <br/>\n <br/>\n Trong mắt đệ đệ tràn đầy lạnh lẽo, nuốt nước miếng mạnh miệng nói: \"Hừ, ít giả bộ đi!\"\n <br/>\n <br/>\n Thăm dò kết thúc, Hạ Du Du à một tiếng, quyết đoán thu tay lại.\n <br/>\n <br/>\n Đệ đệ:??\n <br/>\n <br/>\n Tức đến khóc, ngươi không thể hỏi lại lần hai sao?\n <br/>\n <br/>\n Đoạn 3:\n <br/>\n <br/>\n Ngày nọ, Hạ Du Du nhặt được một nam nhân tuấn mỹ trọng thương gần chết.\n <br/>\n <br/>\n Nam nhân này vừa cao vừa soái, sức lại lớn, ít nói, nhìn bộ dạng rất dễ bị khi dễ.\n <br/>\n <br/>\n Hạ Du Du quyết đoán xem hắn là sức lao động miễn phí, để hắn đi lên núi cao trồng rau xây nhà cho mình, còn dùng đồ ăn dụ dỗ hắn: \"Làm xong công việc, ta sẽ cho ngươi ăn thịt nha!\"\n <br/>\n <br/>\n Nam nhân hứng thú nhìn nàng, phun ra một chữ: \"Được.\"\n <br/>\n <br/>\n Hạ Du Du: Sao ánh mắt của ngươi có chút không thích hợp vậy?\n <br/>\n <br/>\n Đoạn 4:\n <br/>\n <br/>\n Không lâu sau, đôi tỷ đệ gầy bọc xương thành đứa bé trắng trẻo đáng yêu nhất làng trên xóm dưới. Nguy cơ sinh tồn được giải quyết, lại thuận tay xây dựng một thành bảo vệ vui vẻ hòa mình.\n <br/>\n <br/>\n Ha Du Du làm cá mặn, cảm thấy đã đến lúc nên bắt đầu \"an hưởng tuổi già\".\n <br/>\n <br/>\n Kết quả, mọi người lại đều cho rằng nàng muốn chạy trốn ---\n <br/>\n <br/>\n Các bá tánh trong thành bảo vệ trực tiếp đóng kín cửa thành.\n <br/>\n <br/>\n Nữ chính tương lai của truyện ngược lại ôm chân nàng sống chết không buông.\n <br/>\n <br/>\n Đệ đệ bệnh tật ngạo kiều trọng sinh khóc đến mức ho ra máu, nói nàng dám đi sẽ nhảy xuống sông.\n <br/>\n <br/>\n Nam nhân nàng nhặt được thì ôm eo nàng, nhỏ giọng cầu xin bên tai nàng: \"Đừng đi.\"\n <br/>\n <br/>\n Hạ Du Du quăng một tờ giấy vào ngực nam nhân, nhướng mày cười lạnh: \"Được nha! Vậy ngươi ký vào tờ giấy hòa ly này đi, tướng công?\"\n <br/>\n <br/>\n Bùi Yến tự cho rằng mình giả trang vô cùng kín kẽ: \"...\"\n</div>\n",
        "rating_value": 9.0
    },
    "quyen-5-mau-xuyen-nu-phu-binh-tinh-mot-chut": {
        "ten_truyen": "quyen-5-mau-xuyen-nu-phu-binh-tinh-mot-chut",
        "link_truyen": "https://truyenfull.io/quyen-5-mau-xuyen-nu-phu-binh-tinh-mot-chut/",
        "ten_truyen_full": "(Quyển 5) Mau Xuyên Nữ Phụ Bình Tĩnh Một Chút !!!",
        "tac_gia": "Đỗ Liễu Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cô vốn chỉ là nữ phụ, mỗi cái kết của cô đều thê thê thảm thảm. Sau này mới tỉnh ngộ đã bị trói buộc với một hệ thống thiểu năng trí tuệ. Đã không phát quà tân thủ thì thôi, quà cho người chơi lâu năm cũng không có, khen thưởng khi nhiệm vụ hoàn thành lại càng không có. Cô quyết định đình công, không làm.\n <br/>\n <br/>\n Hệ thống: Cảnh cáo! Xin cô làm việc nghiêm túc, không thì sẽ bị xóa bỏ.\n <br/>\n <br/>\n Đường Quả: Mơ đi.\n <br/>\n <br/>\n Hệ thống: Kí chủ, cầu xin cô, đừng bắt nạt nam nữ chính nữa.\n <br/>\n <br/>\n Đường Quả: Không có khả năng.\n <br/>\n <br/>\n Hệ thống: Kí chủ tính toán chơi hỏng thế giới này thế nào, cầu chiếu cố ạ.\n <br/>\n <br/>\n Đường Quả: Có thể chiếu cố. Nhưng mi phải nhanh tìm thông tin của hắn cho ta.\n <br/>\n <br/>\n Hệ thống: Được được được... Sẽ có nhanh! Kí chủ, chờ một tí nhé.\n</div>\n",
        "rating_value": 7.0
    },
    "truy-quang": {
        "ten_truyen": "truy-quang",
        "link_truyen": "https://truyenfull.io/truy-quang/",
        "ten_truyen_full": "Truy Quang",
        "tac_gia": "Tuế Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Truy Quang\n </b>\n của tác giả\n <b>\n  Tuế Kiến\n </b>\n . Theo như mọi người nói, hồi còn học cấp ba, Chu Hề Tử đã từng điên cuồng yêu giáo tháo trường Thập Trung sát bên.\n <br/>\n <br/>\n Mà cô nghe đâu đó giáo thảo rất thích gấp sao, thế là cô dành cuối tuần để gấp 520 ngôi sao, để dành cho lúc bày tỏ tình cảm.\n <br/>\n <br/>\n Ai dè kế hoạch không thành, vì có người giữa chừng chen vào, ra tay trước cô.\n <br/>\n <br/>\n Điều Chu Hề Từ càng không thể ngờ là, người làm ra việc này lại là một chàng trai, hơn nữa chính là vị thanh mai trúc mã nhà cô.\n <br/>\n <br/>\n Lại có tin đồn,\n <br/>\n <br/>\n Trần Lâm Qua thích thầm cô nàng tiểu thanh mai của mình đã nhiều năm, nhưng vì sợ chậm trễ người ta mà anh vẫn luôn nhẫn nhịn không dám thổ lộ.\n <br/>\n <br/>\n Mãi đến một ngày nọ, anh bất ngờ biết được tiểu thanh mai nhà mình muốn đi tỏ tình với hot boy trường Thập Trung bên cạnh.\n <br/>\n <br/>\n Trần Lâm Qua chịu hết nổi, tranh thủ chớp lấy cơ hội \"tỏ tình\" với... giáo thảo trước cả tiểu thanh mai.\n</div>\n",
        "rating_value": 7.8
    },
    "moi-dem-di-den-dong-phu-cua-su-ton": {
        "ten_truyen": "moi-dem-di-den-dong-phu-cua-su-ton",
        "link_truyen": "https://truyenfull.io/moi-dem-di-den-dong-phu-cua-su-ton/",
        "ten_truyen_full": "Mỗi Đêm Đi Đến Động Phủ Của Sư Tôn",
        "tac_gia": "Nhất Vấn Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mỗi Đêm Đi Đến Động Phủ Của Sư Tôn\n </b>\n của tác giả\n <b>\n  Nhất Vấn Chi\n </b>\n . Nam Nhứ bỗng từ một người hóa thành thần thú Toan Nghê trong thế giới tu tiên, đúng vậy, là thế giới tiểu thuyết, còn là thể loại ngược.\n <br/>\n <br/>\n Nàng chỉ là một vai phụ làm nền cho đôi nam nữ chính, một người là Ma Tôn, một người là đệ tử tiên gia, hai người dây dưa không ngớt.\n <br/>\n <br/>\n Thân là vai nữ phụ độc ác kiêm luôn người chuyên liếm cẩu *, nàng định sẵn phải vì Ma Tôn mà vào sinh ra tử,\n <br/>\n <br/>\n Nàng ẩn nấp đến tiên môn, trở thành tiểu sư muội của nữ chính.\n <br/>\n <br/>\n Sư phụ các nàng, vừa lúc chính là bạch nguyệt quang ốm yếu nữ chính nhớ mãi không quên----Kiếm tiên Lê Vân.\n <br/>\n <br/>\n Ma Tôn cho nàng bái sư sau đó để nàng nỗ lực tu luyện, đạt được tín nhiệm của Lê Vân, tiện cho hắn mượn cơ hội này lộng chết tình địch.\n <br/>\n <br/>\n Nam Nhứ xuyên qua:....\n</div>\n",
        "rating_value": 7.6
    },
    "thanh-binh-khong-vui": {
        "ten_truyen": "thanh-binh-khong-vui",
        "link_truyen": "https://truyenfull.io/thanh-binh-khong-vui/",
        "ten_truyen_full": "Thanh Bình Không Vui",
        "tac_gia": "Ba Tức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ba Tức\n <br/>\n <br/>\n Thể loại: ngôn tình, cổ đại, truyện ngắn\n <br/>\n <br/>\n Số chương: 4 chương\n <br/>\n <br/>\n Editor: urimaymay\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phò mã của ta là một người cực kỳ dịu dàng, chàng dịu dàng đến độ nha hoàn của ta bò lên tận giường chàng, phò mã cũng không nỡ trách cứ, thậm chí thấy nàng không mặc quần áo, sợ nàng bị cảm liền ôm nàng ngủ cả đêm.\n <br/>\n <br/>\n Chàng đối xử với ta cũng rất dịu dàng, biết ta sợ đau, đêm động phòng không dám chạm vào ta, mặc nguyên bộ quần áo nằm ngủ bên cạnh.\n <br/>\n <br/>\n Người dịu dàng như thế quả thực là nhân gian ít có, nếu không phải do phụ hoàng ta có một đôi hỏa nhãn kim tinh thì sao có thể tìm được chàng giữa biển người mênh mang cơ chứ.\n <br/>\n <br/>\n Gả cho chàng, đúng là phúc phần ta tích cóp ba đời mới có được.\n <br/>\n <br/>\n \"Phò mã, trên cổ chàng có nhiều vết đỏ quá, là bị muỗi cắn phải không?\"\n <br/>\n <br/>\n Ta dạo quanh phòng một vòng mới bắt đầu quở trách đám hạ nhân đang quỳ chỉnh tề trên mặt đất.\n <br/>\n <br/>\n \"Nhìn đám người các ngươi xem, hầu hạ phò mã thế này à? Nên phạt!\"\n <br/>\n <br/>\n Phò mã vội vàng che chở bọn họ: \"Không phải đâu công chúa...\"\n <br/>\n <br/>\n Ta biết chàng không đành lòng thấy hạ nhân bị trách cứ, nhưng sao có thể tiếp tục để như vậy được, cũng tại chàng quá mềm lòng nên bọn hạ nhân mới dám lười biếng như thế đấy.\n <br/>\n <br/>\n \"Phò mã không cần nói nhiều nữa, đám hạ nhân này không biết hầu hạ chủ nhân thế nào thì phải dạy dỗ một trận mới được!\"\n</div>\n",
        "rating_value": 8.3
    },
    "dai-thuc-nhe-nhang-hon": {
        "ten_truyen": "dai-thuc-nhe-nhang-hon",
        "link_truyen": "https://truyenfull.io/dai-thuc-nhe-nhang-hon/",
        "ten_truyen_full": "Đại Thúc Nhẹ Nhàng Hôn",
        "tac_gia": "Vô Tẫn Tương Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đại Thúc Nhẹ Nhàng Hôn - Đang tiến hành - Vô Tẫn Tương Tư\n <br/>\n <br/>\n Giới thiệu truyện ngôn tình hấp dẫn này:\n <br/>\n <br/>\n Diệp mẫu nói: “Ta và cha ngươi cũng là vì tốt cho ngươi, ngươi nói ngươi suốt ngày chơi game có thể có cái gì tiền đồ? Cái này trường dạy nghề mặc dù không phải là cái gì trọng điểm đại học, nhưng chỉ cần ngươi vào trong, thật tốt học, học một chút kỹ thuật, sau đó tìm phần ổn định công tác, không khó.”\n <br/>\n <br/>\n “Kia chị ta đây?”\n <br/>\n <br/>\n Diệp Tử Thần nhìn lấy mẹ, “Ta đi học, chị ta không nên lên rồi hả?”\n <br/>\n <br/>\n “Chị ngươi sao? Nàng lập tức liền hai mươi tuổi rồi, ta và cha ngươi cho nàng đặt trước một cọc hôn sự, người nhà kia thật có tiền, còn có hai bộ phòng đây!”\n <br/>\n <br/>\n Diệp Tử Thần hỏi: “Ngươi muốn đem nàng lập gia đình? Chuyện này chị ta biết không?”\n <br/>\n <br/>\n “Tạm thời còn không có nói với nàng. Nhưng là nàng sẽ đáp ứng!”\n <br/>\n <br/>\n Diệp Phồn Tinh đứng ở ngoài cửa, không dám tin tưởng lỗ tai mình nghe được hết thảy.\n <br/>\n <br/>\n Mẹ lại muốn đem nàng lập gia đình?\n <br/>\n <br/>\n Nhờ cậy, nàng nơi nào hai mươi tuổi?\n <br/>\n <br/>\n Nàng rõ ràng cũng liền so với Diệp Tử Thần lớn một tuổi.\n <br/>\n <br/>\n Năm nay đã đến năm mới mười chín, lúc trước kế hoạch hoá gia đình có quy định, con gái bốn tuổi sau đó mới có thể sinh thai thứ hai, cha mẹ vì không bị tiền phạt, đặc biệt mà đem tuổi của nàng báo lớn hai tuổi, làm như vậy là để cùng Diệp Tử Thần kéo ra chênh lệch.\n <br/>\n <br/>\n Nàng nơi nào nghĩ đến, cha mẹ lại vì vậy, muốn đem nàng gả ra ngoài?\n <br/>\n <br/>\n Hai bộ phòng?\n <br/>\n <br/>\n Nguyên lai, tương lai của nàng, trong mắt cha mẹ, không bằng hai bộ phòng có trọng yếu không?\n <br/>\n <br/>\n Ở trong mắt bọn họ, để cho Diệp Tử Thần đi học là chính sự.\n <br/>\n <br/>\n Để cho nàng lập gia đình, mới là vì nàng tốt?\n <br/>\n <br/>\n Ha ha...\n</div>\n",
        "rating_value": 3.5
    },
    "tay-mang-khong-gian-man-cap-lao-dai-mang-ta-phi": {
        "ten_truyen": "tay-mang-khong-gian-man-cap-lao-dai-mang-ta-phi",
        "link_truyen": "https://truyenfull.io/tay-mang-khong-gian-man-cap-lao-dai-mang-ta-phi/",
        "ten_truyen_full": "Tay Mang Không Gian, Mãn Cấp Lão Đại Mang Ta Phi",
        "tac_gia": "Mỹ Nữ Yêu Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tay Mang Không Gian, Mãn Cấp Lão Đại Mang Ta Phi\n </b>\n của tác giả\n <b>\n  Mỹ Nữ Yêu Hồ\n </b>\n . Nàng là một nữ nhân có địa vị tối cao tại nơi này, nhưng rồi trong lúc luyện đan lại bất hạnh bị nổ tan xác, sau đó xuyên đến một thế giới khác\n <br/>\n <br/>\n Thế giới này tên Thanh La đại lục, mà nàng hiện đang trú ngụ trong cơ thể của một người khác cùng tên với mình, Chu Tịch Dao,\n <br/>\n <br/>\n Cái gì? Kẻ ngốc? Phế vật? Quái vật xấu xí? Kẻ không thể tu luyện???\n <br/>\n <br/>\n Từ khi nào những danh xưng này có quan hệ với nàng? À không, đây là cách họ gọi nguyên chủ.\n <br/>\n <br/>\n Khi nàng loại bỏ hết độc tố trong cơ thể khôi phục dung nhan khuynh thành, linh võ song tu, một tay luyện đan một tay ngự thú \"Đúng rồi, bổn tọa còn rất nhiều đó!\"\n <br/>\n <br/>\n \"Ngũ muội ta không dám nữa, ngươi tha ta một mạng, ta chính là tỷ tỷ ngươi đó!\"\n <br/>\n <br/>\n Nhìn nàng ta quỳ rạp trên mặt đất, sắc mặt tái nhợt, cả người đau đớn run rẩy \"Hiện tại hối hận? Đã chậm.\"\n <br/>\n <br/>\n \"Vị công tử này, viên ma tinh trên tay ngươi kia, hình như là ma thú ta vừa mới giết chết.\"\n</div>\n",
        "rating_value": 10.0
    },
    "ba-ba-o-cac-giai-doan-khac-nhau-da-tro-ve": {
        "ten_truyen": "ba-ba-o-cac-giai-doan-khac-nhau-da-tro-ve",
        "link_truyen": "https://truyenfull.io/ba-ba-o-cac-giai-doan-khac-nhau-da-tro-ve/",
        "ten_truyen_full": "Ba Ba Ở Các Giai Đoạn Khác Nhau Đã Trở Về",
        "tac_gia": "Đường Hoàn Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ba Ba Ở Các Giai Đoạn Khác Nhau Đã Trở Về\n </b>\n của tác giả\n <b>\n  Đường Hoàn Hoàn\n </b>\n . Năm cô bé Lâm Dĩ Mạt năm tuổi, ba của cô đột nhiên không rõ nguyên nhân mà biến mất, mẹ cô đem cô về nhà họ Thẩm, lúc ấy còn nhỏ, chỉ có thể nương tựa vào mẹ, nghe lời mẹ, nỗ lực lấy lòng mọi người ở Thẩm gia.\n <br/>\n <br/>\n Cho tới một ngày, cô bé bị Thẩm Giai Giai đẩy vào nước một lần nữa, vô tình có được hệ thống, sau đó mới biết hóa ra bản thân mình là một nhân vật sống trong tiểu thuyết nam tần, ba của cô bé Lâm Tự Thu là nam chính của tiểu thuyết, sở dĩ mất tích là vì đến thế giới khác tu luyện.\n <br/>\n <br/>\n Sau này, ba của cô sẽ trở về thế giới nguyên bản này, nhưng lúc đó cô đã chết, mà ba cô biết được chuyện này, báo thù cho cô, tiêu diệt toàn bộ Thẩm gia\n <br/>\n <br/>\n Lâm Dĩ Mạt: \"...\"\n <br/>\n <br/>\n Cô sảng khoái rời đi Thẩm gia, cha mẹ ruột chó má gì đều không cần, chỉ muốn hoàn thành nhiệm vụ của hệ thống để thoát hẳn cái chết. Không ngờ tới, ba ba lại lục tục trở về. Đối mặt lần lượt với Lâm Tự Thu 3 tuổi, 13 tuổi, 23 tuổi, 33 tuổi - Lâm Dĩ Mạt:....Ba ba có thể phân bào nhiễm sắc thể???\n <br/>\n <br/>\n Một ngày nọ, giáo thảo khối bên cạnh tỏ tình với cô. Vì vậy, cậu ta liền bị nhóm Lâm Tự Thu vây quanh.\n <br/>\n <br/>\n Lâm Tự Thu 23 tuổi thả ra Lâm Tự Thu 3 tuổi: \"Đi, cắn nó!\"\n</div>\n",
        "rating_value": 6.3
    },
    "van-vuong-gio-xuan-nam-ay": {
        "ten_truyen": "van-vuong-gio-xuan-nam-ay",
        "link_truyen": "https://truyenfull.io/van-vuong-gio-xuan-nam-ay/",
        "ten_truyen_full": "Vấn Vương Gió Xuân Năm Ấy",
        "tac_gia": "Nam Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vấn Vương Gió Xuân Năm Ấy\n </b>\n của tác giả\n <b>\n  Nam Lý\n </b>\n . Công chúa thân phận tôn quý cự tuyệt cuộc hôn nhân được sắp đặt, muốn tự do truy tìm chân ái của đời mình, thế nên công chúa đã rờia khỏi cung điện hoa lệ của mình, giả thành một bình dân, đến học viện Godiva.\n <br/>\n <br/>\n Tại nơi đây, cô lại gặp Lục Nam Phong, là vị hôn phu của mình.\n <br/>\n <br/>\n Nhưng khi hai người gặp nhau với thân phận và dung mạo hoàn toàn khác, liệu sẽ xảy ra những tình huống gì đây?\n</div>\n",
        "rating_value": 3.7
    },
    "chuong-reo-trong-nang": {
        "ten_truyen": "chuong-reo-trong-nang",
        "link_truyen": "https://truyenfull.io/chuong-reo-trong-nang/",
        "ten_truyen_full": "Chuông Reo Trong Nắng",
        "tac_gia": "Liênn Đặngg",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Liênn Đặngg -- Thể loại: Đô thị, Ngôn Tình, Truyện Teen ]\n <br/>\n <br/>\n Truyện Chuông Reo Trong Nắng của tác giả Liênn Đặngg kể về Vũ Ánh Linh là một cô thôn nữ gia cảnh bình thường, vô tình gặp thiếu gia hào môn Bùi Nhật Dương vào năm tuổi.\n <br/>\n <br/>\n Hai người, một người điềm tĩnh, tự lập sớm, một người lạnh lùng, thiếu thốn tình thương…\n <br/>\n <br/>\n Cô và anh chỉ gặp nhau thời gian ngắn, sau đó cách xa, lần nữa tương phùng, cả hai đều dã là người trưởng thành…\n</div>\n",
        "rating_value": 10.0
    },
    "tong-tai-theo-duoi-vo-cu": {
        "ten_truyen": "tong-tai-theo-duoi-vo-cu",
        "link_truyen": "https://truyenfull.io/tong-tai-theo-duoi-vo-cu/",
        "ten_truyen_full": "Tổng Tài Theo Đuổi Vợ Cũ",
        "tac_gia": "Không sao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Không sao\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Huỳnh Bảo Nhi yêu Trần Thanh Vũ mười lăm năm, làm vợ anh bảy năm. Nhưng cô luôn biết mình chưa bao giờ bước chân vào trái tim con người vô tình ấy. Nhưng rồi Nguyễn Mỹ xuất hiện, cô như từ trong mộng tỉnh dậy. Hóa ra, không phải anh vô tình, chỉ là cô không phải người con gái anh yêu. Cuộc hôn nhân này liệu cô có nên cố chấp níu kéo...\n</div>\n",
        "rating_value": 9.3
    },
    "1001-phuong-phap-nghich-tap-cua-vuong-phi-ba-dao": {
        "ten_truyen": "1001-phuong-phap-nghich-tap-cua-vuong-phi-ba-dao",
        "link_truyen": "https://truyenfull.io/1001-phuong-phap-nghich-tap-cua-vuong-phi-ba-dao/",
        "ten_truyen_full": "1001 Phương Pháp Nghịch Tập Của Vương Phi Bá Đạo",
        "tac_gia": "Thi.xz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thi.xz\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sinh ra trong gia đình hào môn thế gia, Điềm Tư Tư từ nhỏ đã có cuộc sống sung túc, và nhận được sự giáo dục, bồi dưỡng tốt nhất từ gia tộc. là một cô gái xinh đẹp, tài năng, đánh cờ, viết chữ, hội hoạ, thi từ, cô đều am hiểu.\n <br/>\n <br/>\n Một lần nọ đi leo núi vô tình nhặt được một quyển tiểu thuyết ngôn tình, cô tò mò đọc thử, nhìn thấy một nhân vật Vương phi trong đó trùng tên mình.\n <br/>\n <br/>\n Ngay lúc đó, một tia sét đánh xuống, đưa Điềm Tư Tư xuyên qua thời gian và không gian nhập vào thân xác vị Vương phi vào thời điểm trước khi thành hôn.\n <br/>\n <br/>\n Thôi được rồi, số trời đã định, Điềm Tư Tư ta không thể chống lại thì đành thuận theo. Nhưng Vương gia, pháo hôi đừng cản đường ta a. Nếu không ta sẽ không nương tay đâu.\n</div>\n",
        "rating_value": 6.7
    },
    "xuan-da-xao-khac-luc-a-hoa-diem": {
        "ten_truyen": "xuan-da-xao-khac-luc-a-hoa-diem",
        "link_truyen": "https://truyenfull.io/xuan-da-xao-khac-luc-a-hoa-diem/",
        "ten_truyen_full": "Xuân Dã - Xảo Khắc Lực A Hoa Điềm",
        "tac_gia": "Xảo Khắc Lực A Hoa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ta thay thế tỷ tỷ, gả cho quyền thần Cảnh Hành tội ác tày trời.\n <br/>\n <br/>\n Đích tỷ nhận hết mọi cưng chiều của cả nhà nhưng lại là người câm.\n <br/>\n <br/>\n Bởi vậy ta cũng phải giả vờ mình không nói được.\n <br/>\n <br/>\n Dung mạo hắn như được bao phủ bởi làn mưa phùn, mông lung giống sương mù, đôi môi mỏng của hắn luôn nhếch nhẹ lên nhìn qua hắn thật vô hại.\n <br/>\n <br/>\n Nhưng trong kinh thành không ai không biết thủ đoạn của hắn.\n <br/>\n <br/>\n Hai năm trước, Tây Nam quận Xương vương mang theo một nhóm tâm phúc lén tới kinh thành, có ý đồ ám sát tiểu hoàng đế, lúc đó mới vừa mười ba tuổi nhằm mưu quyền soán vị (cướp ngôi).\n <br/>\n <br/>\n Đáng tiếc là chưa kịp làm gì đã bị Cảnh Hành cho người vây bắt hết.\n <br/>\n <br/>\n Nghe nói trong ngục giam vang lên tiếng kêu thảm thiết kéo dài ba ngày ba đêm, sau khi xác của Xương vương được nâng ra, cả người đã không còn chỗ da thịt nào lành lặn nữa..\n <br/>\n <br/>\n Đích tỷ của ta tên là Đường Thính Nguyệt, từ nhỏ đích tỷ đã được phụ thân và đích mẫu cưng chiều đến mức kiêu căng, tự mãn.\n <br/>\n <br/>\n Lúc đó nàng ta vẫn có thể nói chuyện như người bình thường, bắt gặp Cảnh Hành đi ngang qua xe ngựa của nàng ta, nàng ta liền ném một đồng xu xuống đất trước mặt hắn rồi bật cười khanh khách nói:\n <br/>\n <br/>\n “Nếu đã đi ăn xin thì nên hạ thấp tư thế của ngươi xuống. Ngươi dập đầu tạ ơn ta thì đồng tiền vừa ném xuống sẽ là của ngươi.”\n <br/>\n <br/>\n Đúng là rất kiêu ngạo nhưng lại ngu xuẩn.\n <br/>\n <br/>\n Với cái gương mặt kia của Cảnh Hành cho dù hắn có ăn mặc quần áo rách rưới đến đâu thì vẫn không thể che đi được vẻ quý khí.\n <br/>\n <br/>\n Nàng ta khó chịu với một tên ăn mày, vì nhìn thấy nàng mà không tự biết xấu hổ, nên nàng ta mặc sức nhục nhã hắn, cuối cùng kẻ phải gánh vác hậu quả lại là ta\n</div>\n",
        "rating_value": 9.4
    },
    "yeu-duong-tu-nguyen": {
        "ten_truyen": "yeu-duong-tu-nguyen",
        "link_truyen": "https://truyenfull.io/yeu-duong-tu-nguyen/",
        "ten_truyen_full": "Yêu Đương Tự Nguyện",
        "tac_gia": "Tô Tiền Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tô Tiền Tiền\n <br/>\n Thể loại: Hiện đại, hào môn thế gia, thanh mai trúc mã, ngọt văn, song khiết, HE\n <br/>\n Editor: Fish From Nowhere + Hiểu Yên\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Bùi Vũ Ninh là người phụ nữ mà cả Bắc Kinh không ai dám dây vào.\n <br/>\n <br/>\n Là con gái duy nhất của dòng họ giàu có top đầu, cô xinh đẹp phóng khoáng, trời sinh ra đã là bà hoàng, chỉ cần cô mở lời thì không ai dám trái lệnh cô.\n <br/>\n <br/>\n Cô con gái tài phiệt ở trong tiệc tối TATLER Ball lúc nào cũng bị một đám người vây quanh nịnh hót như vậy mà không ai biết bí mật thẳm sâu trong cõi lòng cô ——\n <br/>\n <br/>\n Bùi Vũ Ninh bị rối loạn ám ảnh cưỡng chế, nhất là trong một số trường hợp, bị ám ảnh tột cùng với con số 6.\n <br/>\n <br/>\n Đóng cửa phải kiểm tra 6 lần, rửa tay phải rửa 6 lần, ngay cả túi xách cũng phải mua 6 cái giống nhau như đúc.\n <br/>\n <br/>\n Sau đó, vì “tai nạn” bất ngờ xảy ra nên Bùi Vũ Ninh đã vô tình hôn kẻ thù một mất một còn của mình.\n <br/>\n <br/>\n Hôm ấy về nhà, Bùi Vũ Ninh rửa mặt 6 lần, spa cho môi 6 lần, sau khi thực hiện một loạt hành động nhằm trấn an chính mình, Bùi Vũ Ninh vẫn không thể kiểm soát được con quỷ ẩn sâu trong lòng mình. Cô đi đến nhà của người đàn ông ấy ngay trong đêm, giọng điệu ra lệnh:\n <br/>\n <br/>\n “Để cho tôi hôn thêm 5 lần nữa.”\n <br/>\n <br/>\n Chu Thời Duật: “…?”\n <br/>\n <br/>\n Cả Bắc Kinh ai cũng biết hai người thừa kế Bùi Vũ Ninh và Chu Thời Duật khắc nhau, một núi không thể có hai hổ.\n <br/>\n <br/>\n Tin đồn cứ bay xa, mãi cho đến một ngày nào đó, chị đẹp Bùi lúc nào cũng kiêu sa lạnh lùng thế mà lại nũng nịu đòi hôn, mà người thừa kế lạnh lùng của nhà họ Chu đã dịu dàng hôn xuống 6 cái – theo thứ tự từ trán, đến mũi, hai bên má, cằm, cuối cùng là môi cô.\n <br/>\n <br/>\n Chú ý: Cả hai đều là người thừa kế nhà giàu/Thanh mai trúc mã\n <br/>\n <br/>\n Một người thì mới bất chợt nhận ra x Một người ủ mưu từ bao giờ\n</div>\n",
        "rating_value": 8.4
    },
    "tong-tai-cua-toi-la-ba-cua-con-toi": {
        "ten_truyen": "tong-tai-cua-toi-la-ba-cua-con-toi",
        "link_truyen": "https://truyenfull.io/tong-tai-cua-toi-la-ba-cua-con-toi/",
        "ten_truyen_full": "Tổng Tài Của Tôi Là Ba Của Con Tôi",
        "tac_gia": "Chiêu Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chiêu Quân\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ra khỏi khách sạn Thanh Ca đón taxi về nhà, trên đường về cô cố gắng nhớ lại những gì xảy ra tối qua. Còn một tuần nữa cô đi du học nên bạn bè rủ cô đi câu lạc bộ RM để làm tiệc chia tay, tới rồi bạn bè mỗi người đều chúc mừng cô nên cô uống hơi nhiều. Ngồi chơi đến khuya mỗi người mới ra về, cô hơi dày nên đi phòng vệ sinh để rửa mặt cho tỉnh táo. khi đi ra ngoài bước chân hơi loạn làm cô muốn ngã nhiều lần, lúc mắt hơi nặng trĩu cô mơ hồ thấy bóng một người đàn ông đi phía đối diện tới, đột nhiên người nọ dơ tay lên kéo cô lại, cô ngã nhào vào lòng người nọ, hơi thở nam tính và mùi nước hoa của người nọ xộc vào mũi cô, làm cô choáng váng quên cả việc đẩy người nọ ra. Khi đang suy nghĩ thì taxi đã đến trước cổng biệt thự nhà cô. Cô xuống xe thanh toán tiền cho tài xế và đi đến cổng.\n <br/>\n <br/>\n Trước cổng biệt thự nhà cô trồng toàn hoa tường vi, từ lúc nhỏ cô đã rất thích nên ba cô trồng rất nhiều hoa tường vi trước cổng.\n <br/>\n <br/>\n Cô bấm chuông cửa, lát sau chú quản gia lâu năm của nhà cô ra mở cổng.\n</div>\n",
        "rating_value": 9.5
    },
    "co-vo-be-nho-cua-tong-giam-doc": {
        "ten_truyen": "co-vo-be-nho-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/co-vo-be-nho-cua-tong-giam-doc/",
        "ten_truyen_full": "Cô Vợ Bé Nhỏ Của Tổng Giám Đốc",
        "tac_gia": "kiara",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: kiara\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Anh là một tổng tài lạnh lùng kiêu ngạo nhưng không ai biết được đằng sau bộ mặt tưởng chừng thản nhiên đó là một nỗi đau không ai thấu. Anh vì mối thâm thù hơn mười năm trước mà tìm đến cô, ép cô kết hôn với anh. Cứ ngỡ khi đã nắm trong tay người phụ nữ nhỏ bé đó anh sẽ hài lòng mà hết xả hết tức giận. Nhưng ai ngờ nụ cười cô quá trong sáng, quá thánh thiện khiến trái tim băng giá của anh cũng phải tan rã.\n</div>\n",
        "rating_value": 6.4
    },
    "be-cung-muon-ly-hon": {
        "ten_truyen": "be-cung-muon-ly-hon",
        "link_truyen": "https://truyenfull.io/be-cung-muon-ly-hon/",
        "ten_truyen_full": "Bé Cưng Muốn Ly Hôn",
        "tac_gia": "Ngốc Xít",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngốc Xít\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vu Khiết không kiềm được mà nhớ những tháng ngày gian khổ cùng với Lục Phong\n <br/>\n <br/>\n Lúc ấy, cả hai chẳng có gì trong tay, vốn họ cũng sinh ra trong gia đình hào môn, nhưng vì cô không thể sinh con nên không đạt được sự chấp thuận của gia đình anh, thế nên cả hai đã rời khỏi nhà.\n <br/>\n <br/>\n Hai người trước giờ sống an nhàn, nay kiên quyết kết hôn với nhau, không được gia đình hỗ trợ, mỗi ngày trong đầu chỉ toàn là bộn bề lo lắng về sinh hoạt, về ăn về uống, về kiếm tiền, áp lực biết bao…\n <br/>\n <br/>\n Sau khi kết hôn, khó khăn dần vượt qua, cũng tiến gần hơn cuộc sống thư thái, mọi chuyện tưởng chừng như tốt đẹp, cho đến khi Lục Phong trở thành một tổng tài bá đạo, bọn họ tương kính như tân, là một đôi vợ chồng tiêu chuẩn. Đột nhiên vào một ngày đẹp trời, Lục tổng mang một thân đầy mùi nước hoa cùng vết son môi đỏ chót đứng trước mặt cô.\n <br/>\n <br/>\n Vu Khiết cảm thấy tình trạng hôn nhân của bọn họ đang đứng trên bờ vực thẳm, dứt khoát kéo vali bỏ nhà ra đi để Lục tổng cô đơn ở lại một mình.\n <br/>\n <br/>\n Sau đó là một màn truy thê vừa ngược vừa ngọt, đồng thời giải quyết mọi hiểu lầm để một lần nữa Lục tổng có thể rước cục cưng nhà gã trở về.\n</div>\n",
        "rating_value": 4.4
    },
    "bao-boi-nhut-nhat-cua-tong-tai-lap-di": {
        "ten_truyen": "bao-boi-nhut-nhat-cua-tong-tai-lap-di",
        "link_truyen": "https://truyenfull.io/bao-boi-nhut-nhat-cua-tong-tai-lap-di/",
        "ten_truyen_full": "Bảo Bối Nhút Nhát Của Tổng Tài Lập Dị",
        "tac_gia": "BéLàXù",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: BéLàXù\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vốn ngậm muỗng vàng sinh ra, Bạch Cửu Ngôn sẽ trải qua một cuộc sống giàu sang, an nhàn, nhưng khi cô bé mới 4 tuổi, một trận hỏa hoạn kinh hoàng xảy ra, gia đình chỉ còn duy nhất mình cô sống sót…\n <br/>\n <br/>\n Cô không còn gì trong tay, người thân đã mất, họ hàng không còn ai, cô lại còn quá nhỏ, thế nên cô lớn lên tại cô nhi viện sau đó được Tần gia nhận nuôi.\n <br/>\n <br/>\n Hơn hai mươi năm qua, cô luôn nghĩ, tại sao cô lại có thể sống sót? Tại sao chỉ có mình cô tồn tại? Những năm tháng tại Tần gia khiến cô chịu không biết bao nhiêu đau khổ, tủi nhục, họ dường như chỉ coi cô là một người có thể lợi dụng…\n <br/>\n <br/>\n Bị cha mẹ nuôi bắt gả thay em gái mình cho một tên lập dị, cô cũng cắn răng chịu đựng, nhưng điều mà Bạch Cửu Ngôn tuyệt đối sẽ không nghe theo đó chính là thay đổi họ tên của mình, với cô nó là thứ quý giá mà cha mẹ quá cố đã ban tặng cho cô.\n <br/>\n <br/>\n Dạ Minh Hàn - là đại thiếu gia nhà họ Dạ và cũng là tên lập dị nổi tiếng nơi đây, anh sở hữu trí thông minh sâu sắc, 20 tuổi đã có thể điều hành công ty cho đến nay cũng đã được 8 năm.\n <br/>\n <br/>\n Ông bà Dạ rất lo lắng cho thằng con trai này, đã gần 30 tuổi đầu rồi mà lại chưa từng tiếp xúc với một người phụ nữ nào khác ngoài gia đình, họ đành ép buộc anh phải làm theo bản hôn ước cũ kỹ này, lấy tiểu thư nhà họ Tần về làm vợ.\n</div>\n",
        "rating_value": 9.0
    },
    "danh-dau-mot-tram-nam-chiec-ao-lot-cua-nang-ca-uop-muoi-bi-no-tung": {
        "ten_truyen": "danh-dau-mot-tram-nam-chiec-ao-lot-cua-nang-ca-uop-muoi-bi-no-tung",
        "link_truyen": "https://truyenfull.io/danh-dau-mot-tram-nam-chiec-ao-lot-cua-nang-ca-uop-muoi-bi-no-tung/",
        "ten_truyen_full": "Đánh Dấu Một Trăm Năm Chiếc Áo Lót Của Nàng Cá Ướp Muối Bị Nổ Tung",
        "tac_gia": "Băng Trấn Mật Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không, Hệ thống ]\n <br/>\n <br/>\n Đan Dao xuyên đến thế giới huyền huyễn, bởi vì tư chất quá kém chỉ có thể làm một hoa nữ ở Bách Hoa cốc.\n <br/>\n <br/>\n Đúng lúc này, hệ thống cá ướp muối kích hoạt lên, chỉ cần dấu bất luận chỗ nào có linh khí đều có thể thu được phần thưởng.\n <br/>\n <br/>\n Ở Bách Hoa cốc đánh dấu, thu được \"Thất Tinh Kiếm pháp\".\n <br/>\n <br/>\n Ở Thiên Xu phong đánh dấu thu được \"Bách hoa bí điển\".\n <br/>\n <br/>\n Ở cấm địa hậu sơn đánh dấu, thu được thần binh thượng cổ Tuyết Phách kiếm.\n <br/>\n <br/>\n Cứ như vậy Đan Dao trải qua sinh hoạt nhàn nhã cá ướp muối, mỗi ngày ngoại trừ trồng hoa thì chính là đánh dấu.\n <br/>\n <br/>\n Trăm năm sau, Thánh tử phật môn vứt bỏ phật thành ma, ma uy ngập trời không ai cản được.\n <br/>\n <br/>\n Thẳng cho đến khi gặp được Đan Dao đang trồng hoa.......\n</div>\n",
        "rating_value": 10.0
    },
    "ban-trai-cua-nu-than-hoa-ra-lai-thich-toi-232421": {
        "ten_truyen": "ban-trai-cua-nu-than-hoa-ra-lai-thich-toi-232421",
        "link_truyen": "https://truyenfull.io/ban-trai-cua-nu-than-hoa-ra-lai-thich-toi-232421/",
        "ten_truyen_full": "Bạn Trai Của Nữ Thần Hoá Ra Lại Thích Tôi",
        "tac_gia": "Vân Uyển Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vân Uyển Uyển\n <br/>\n <br/>\n Thể loại: Hài Hước, Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ chơi cùng nhau, mãi cho tới lớn, là thanh mai trúc mã của nhau.\n <br/>\n <br/>\n Thuở nhỏ, Tô Trạch Dương hay bị cô lập, bị bạn bè ức hiếp, là Lăng Kỳ luôn đứng ra bênh vực anh.\n <br/>\n <br/>\n Sau này trưởng thành, anh thành tâm điểm của các cô gái, vô số bạn nữ tỏ tình với anh\n <br/>\n <br/>\n Những cô gái kia, anh có thể dễ dàng đồng ý, nhưng cô thích anh, theo đuổi anh, anh lại ngó lơ không nói gì.\n <br/>\n <br/>\n Tuổi xuân của cô chỉ xoay quanh mỗi cái tên \"Tô Trạch Dương\" vậy mà giờ đây có lẽ anh cũng chẳng nhớ tới cô.\n <br/>\n <br/>\n \"Tớ nói cho cậu biết, các bạn nữ thích tớ không phải vì tớ dễ nhìn mà là do tớ đẹp trai.\"\n</div>\n",
        "rating_value": 6.3
    },
    "roi-vao-anh-sang": {
        "ten_truyen": "roi-vao-anh-sang",
        "link_truyen": "https://truyenfull.io/roi-vao-anh-sang/",
        "ten_truyen_full": "Rơi Vào Ánh Sáng",
        "tac_gia": "Di Tha Cư Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Trụy Quang\n <br/>\n <br/>\n Tác giả: Di Tha Cư Nhiên\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm,Ngược luyến.\n <br/>\n <br/>\n Edit: Ly Tran\n <br/>\n <br/>\n Số chương: 16/ Hoàn thành.\n <br/>\n <br/>\n Nội dung tóm tắt\n <br/>\n <br/>\n Tôi muốn vớt người rơi vào vực sâu, hiện giờ hơi thở thoi thóp một sợi mỏng manh.\n <br/>\n <br/>\n Trạm phố văn học, nam chính vô năng, trở thành trai bao.\n <br/>\n <br/>\n Note:\n <br/>\n <br/>\n Tuy tag H nhưng không có H, nên mình bỏ tag.\n <br/>\n <br/>\n Vì truyện này tâm lí nhân vật và tình tiết khá là Dark, mọi người cân nhắc trước khi nhảy hố!\n</div>\n",
        "rating_value": 9.6
    },
    "toi-co-duoc-the-chat-cam-ly": {
        "ten_truyen": "toi-co-duoc-the-chat-cam-ly",
        "link_truyen": "https://truyenfull.io/toi-co-duoc-the-chat-cam-ly/",
        "ten_truyen_full": "Tôi Có Được Thể Chất Cẩm Lý",
        "tac_gia": "Anh Đào Tiểu Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Ngã ủng hữu liễu cẩm lý thể chất\n <br/>\n <br/>\n Tác giả: Anh Đào Tiểu Tửu\n <br/>\n <br/>\n Số phần: 5 phần\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Đoản văn, Góc nhìn nữ chính, Ngôi thứ nhất, Thể chất cẩm lý\n <br/>\n <br/>\n Editor: Minh An\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hôm sinh nhật 20 tuổi, tôi có được thể chất cẩm lý.\n <br/>\n <br/>\n Người đối xử với tôi càng tốt sẽ càng may mắn.\n <br/>\n <br/>\n Người đối xử với tôi càng kém sẽ càng xui xẻo.\n <br/>\n <br/>\n Vì thế, bạn thân của tôi ngã gãy răng cửa, bạn trai tôi ngã gãy chân.\n <br/>\n <br/>\n Nhưng đối thủ một mất một còn của tôi lại trúng vé số.\n</div>\n",
        "rating_value": 9.0
    },
    "loi-to-tinh-cua-ke-hen-nhat": {
        "ten_truyen": "loi-to-tinh-cua-ke-hen-nhat",
        "link_truyen": "https://truyenfull.io/loi-to-tinh-cua-ke-hen-nhat/",
        "ten_truyen_full": "Lời Tỏ Tình Của Kẻ Hèn Nhát",
        "tac_gia": "Sô Cô La Hình Bầu Dục Ngọt Ngào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Lời Tỏ Tình Của Kẻ Hèn Nhát.\n <br/>\n <br/>\n Tác giả: Sô Cô La Hình Bầu Dục Ngọt Ngào.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Truyện ngắn, Hiện đại, Song hướng yêu thầm, Song xử, OE.\n <br/>\n <br/>\n Số chương: 6 chương.\n <br/>\n <br/>\n Edit bởi: Fēng Mián.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Người phỏng vấn tò mò: “Vậy tại sao bạn thích cô ấy? Nghe có vẻ như cô gái đó không phải là một sự tồn tại được nhiều người chú ý. ”\n <br/>\n <br/>\n “Đúng vậy, cô ấy không được nhiều người chú ý, nhưng vẫn lấp lánh trong mắt tôi.”\n <br/>\n <br/>\n Anh nói: “Tôi thích dáng vẻ nghiêm túc của cô ấy khi viết văn, thích cô ấy trong lớp bí mật ngủ gật sẽ dùng mái tóc che mắt, tất cả mọi thứ của cô ấy trong mắt tôi đều rất đáng yêu. Ban đầu, có một lần, trên đường đi học guitar tôi gặp cô ấy, muốn chào hỏi cô ấy, nhưng trong trái tim gọi tên hàng trăm lần, đến lúc mở miệng, vẫn khẩn trương đến mức ngay cả tên cô ấy cũng không gọi ra được. ”\n</div>\n",
        "rating_value": 8.8
    },
    "ban-trai-sieu-co-tien": {
        "ten_truyen": "ban-trai-sieu-co-tien",
        "link_truyen": "https://truyenfull.io/ban-trai-sieu-co-tien/",
        "ten_truyen_full": "Bạn Trai Siêu Có Tiền",
        "tac_gia": "Lục Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Bạn trai siêu có tiền\n <br/>\n <br/>\n Tên Hán Việt: Nam hữu siêu hữu tiền\n <br/>\n <br/>\n Tác giả: Lục Thiên\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Hiện đại, Ngọt ngào, Hài hước, Tình yêu chốn đô thị, Truyện ngắn\n <br/>\n <br/>\n Biên tập: Tao là bố mày\n <br/>\n <br/>\n <b>\n  Lời mở đầu:\n </b>\n <br/>\n <br/>\n Bạn trai tháng nào cũng cho tôi hai mươi vạn.\n <br/>\n <br/>\n Mỗi ngày tôi đều \"tuân thủ nghiêm ngặt Nữ Đức\", không bao giờ xem điện thoại của anh, không hỏi anh đi đâu, nếu vô tình bắt gặp anh cùng đi dạo phố với một người con gái khác, tôi còn hoảng hơn anh, cắm đầu cắm cổ chạy thật nhanh, chỉ sợ làm hỏng chuyện tốt của người ta.\n <br/>\n <br/>\n Vào một ngày nọ, nửa năm sau khi chúng tôi yêu nhau, đôi ta đang xem phim bằng điện thoại của anh ấy thì WeChat hiện lên một tin nhắn: \"Em có thai rồi\".\n <br/>\n <br/>\n Ngượng ngùng nhìn nhau một hồi lâu, tôi do dự mà mở miệng:\n <br/>\n <br/>\n \"Hay là... để em chăm em ấy lúc ở cữ?\".\n</div>\n",
        "rating_value": 9.5
    }
}