{
    "dien-chu-o-re-muc-han": {
        "ten_truyen": "dien-chu-o-re-muc-han",
        "link_truyen": "https://truyenfull.io/dien-chu-o-re-muc-han/",
        "ten_truyen_full": "Điện Chủ Ở Rể - Mục Hàn",
        "tac_gia": "Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lâm Thù Nhi nghiến răng nghiến lợi nói.\n <br/>\n <br/>\n Crazy Fish Live là nền tảng livestream phổ biến nhất hiện nay, mỗi năm sẽ bình chọn người mới có sức quyến rũ nhất dựa trên mức độ nổi tiếng!\n <br/>\n <br/>\n Mà lần này, Lâm Thù Nhi trong sáng, đáng yêu và Cố Văn Văn gợi cảm, nóng bỏng đều là những ứng cử viên nổi bật cho ngôi vị quán quân.\n <br/>\n <br/>\n “Ồ? Vậy sao? Nghe nói dạo này mỗi tối cô thường nói chuyện với một người giàu có đến khuya, mục đích là để anh ta tặng thêm quà thưởng cho cô ở vòng chung kết!”\n <br/>\n <br/>\n “Đây là tự tin của cô đấy à? Vậy cô quay đầu lại xem, người đứng sau lưng cô là ai?”\n <br/>\n <br/>\n Cố Văn Văn đắc ý nói, dường như mọi chuyện đều nằm trong tầm kiểm soát của cô ta!\n <br/>\n <br/>\n Lâm Thù Nhi quay đầu nhìn, thấy một người đàn ông có đôi lông mày rậm, mắt sáng như sao, trên người mặc toàn đồ hiệu đang mỉm cười đứng đó.\n <br/>\n <br/>\n “Anh là… Tướng Quân Trên Cao!”\n <br/>\n <br/>\n Lâm Thù Nhi khẽ nắm chặt tay, không dám tin hỏi.\n <br/>\n <br/>\n Tướng Quân Trên Cao là ID của người đàn ông này trong Crazy Fish Live, trên đó, không ai không biết đến người siêu giàu này.\n <br/>\n <br/>\n Lúc trước hắn luôn là thành viên tích cực trong kênh livestream của Lâm Thù Nhi, không ngờ lại bị Cố Văn Văn giành mất!\n <br/>\n <br/>\n “He he, là tôi! Cô từ bỏ đi! Tôi sẽ dốc hết sức ủng hộ Cố Văn Văn, có tôi ở đây thì không ai có thể giành được danh hiệu Nữ vương mới của cô ấy!”\n <br/>\n <br/>\n Gã đàn ông nhếch miệng, tràn đầy tự tin nói.\n <br/>\n <br/>\n “Chồng à, anh đẹp trai quá!”\n <br/>\n <br/>\n Cố Văn Văn lao vào lòng Tướng Quân Trên Cao, liều mạng đè nơi kiêu ngạo của mình lên người hắn.\n <br/>\n <br/>\n “Cô… vô liêm sỉ! Lại vì đoạt được ngôi vị quán quân mà bán thân!”\n <br/>\n <br/>\n Lâm Thù Nhi tức đến thở hổn hển, cô ta thật không ngờ, người luôn ôn hòa nho nhã nói chuyện với mình hàng ngày lại là một tên háo sắc!\n <br/>\n <br/>\n “Cô có bản lĩnh thì cô cũng có thể làm vậy, tiếc là, dù cô có bán thì tôi cũng không thèm!”\n <br/>\n <br/>\n Tướng Quân Trên Cao trắng trợn quan sát thân hình Lâm Thù Nhi, khinh bỉ nói.\n <br/>\n <br/>\n Lâm Thù Nhi tức đến phát run, nước mắt tí tách rơi xuống.\n <br/>\n <br/>\n “Làm người ấy mà, nên chừa cho mình một đường lui, bằng không một khi thất bại sẽ không biết giấu mặt vào đâu”.\n <br/>\n <br/>\n Mục Hàn thấy em vợ bị bắt nạt lập tức lên tiếng.\n <br/>\n <br/>\n “Đồ nghèo hèn, không về mà soi gương lại đi, dám nói chuyện với chồng tôi như vậy! Ai cho anh lá gan đó hả?”\n <br/>\n <br/>\n “Có tin chỉ cần chồng tôi gọi một cuộc điện thoại thì anh sẽ bị đánh một trận thê thảm hay không!”\n <br/>\n <br/>\n Cố Văn Văn kiêu căng nói, mặt mũi đỏ bừng, cũng không biết vừa nãy đã làm chuyện tốt gì!\n <br/>\n <br/>\n “Ồn ào vô ích, thế này đi, chúng ta đánh cược, nếu Lâm Thù Nhi giành được danh hiệu Nữ vương mới, anh dập đầu chín mươi chín cái cho tôi, ngược lại nếu Cố Văn Văn thắng thì tôi sẽ dập đầu, thế nào?”\n</div>\n",
        "rating_value": 4.8
    },
    "danh-vien-cong-luoc": {
        "ten_truyen": "danh-vien-cong-luoc",
        "link_truyen": "https://truyenfull.io/danh-vien-cong-luoc/",
        "ten_truyen_full": "Danh Viện Công Lược",
        "tac_gia": "Bạc Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Danh Viện Công Lược\n </b>\n của tác giả\n <b>\n  Bạc Yên\n </b>\n là câu chuyện về Hứa Lộc – du học sinh vừa về nước trở thành Phùng Uyển, tiểu thư một gia đình kiểu cũ thời dân quốc.\n <br/>\n <br/>\n Gia đạo sa sút, già trẻ nhà họ Phùng không nơi nương tựa, một mình cô đảm đương trách nhiệm nặng nề của gia tộc.\n <br/>\n <br/>\n Ở Bến Thượng Hải, Phó Diệc Đình có thể hô mưa gọi gió, vị thế vững chãi trên đỉnh thương trường.\n <br/>\n <br/>\n Một ngày nọ, có một nữ sinh vẻ ngoài trong trẻo chủ động tìm đến cửa, “đại ngôn bất tàm”, muốn nói chuyện làm ăn với anh.\n <br/>\n <br/>\n Sau đó, nữ sinh này tung hoành ngang dọc, còn trở thành bà chủ Phó vạn người hâm mộ.\n <br/>\n <br/>\n Sau khi cưới, bà chủ Phó – Phùng Uyển mới phát hiện, ngài Phó nhà cô không chỉ có đầu óc tốt mà cơ thể anh còn tốt hơn.\n</div>\n",
        "rating_value": 9.0
    },
    "hoan-mi-tra-thu-trung-sinh-de-gap-dung-nguoi": {
        "ten_truyen": "hoan-mi-tra-thu-trung-sinh-de-gap-dung-nguoi",
        "link_truyen": "https://truyenfull.io/hoan-mi-tra-thu-trung-sinh-de-gap-dung-nguoi/",
        "ten_truyen_full": "Hoàn Mĩ Trả Thù: Trùng Sinh Để Gặp Đúng Người",
        "tac_gia": "Diệp Họa Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là một người được trời ban ơn để sống lại lần nữa. Cô-Nhược Y Mai sẽ trở lại để trả món nợ này, khiến cho những kẻ phản bội cô phải sống không bằng chết. Nhưng kế hoạch trả thù hoàn mĩ của cô lại bị một tên hỗn đản, bá đạo là Lãnh Tư Khiêm phá hỏng. Hắn bắt đầu xuất hiện trong cuộc sống của cô và làm nó rối tung cả lên.\n</div>\n",
        "rating_value": 6.6
    },
    "bo-do-moi-cua-hoang-hau": {
        "ten_truyen": "bo-do-moi-cua-hoang-hau",
        "link_truyen": "https://truyenfull.io/bo-do-moi-cua-hoang-hau/",
        "ten_truyen_full": "Bộ Đồ Mới Của Hoàng Hậu",
        "tac_gia": "Phong Hà Du Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Song Ngư + Ngáo\n <br/>\n <br/>\n Tô gia là một danh môn vọng tộc, nhiều đời ra các vị tướng môn chiến công hiển hách, được người người ca ngợi.\n <br/>\n <br/>\n Tô gia có một vị tiểu thư nhỏ nhất tên Tô Hi, nhận hết muôn vàn sủng ái.\n <br/>\n <br/>\n Mọi người biết đến Tô Hi là một thiên kim chuẩn mực, khí độ tài đức đều tuyệt mỹ, còn là một đại mỹ nhân.\n <br/>\n <br/>\n Trong nhà, nàng chính là Cửu cô nương mềm mại nũng nịu..\n <br/>\n <br/>\n Tô Hi cho rằng bản thân mình là một người khá là nhiều mặt, đối mặt thế nhân một kiểu, đối người nhà một kiểu, nhưng nàng không ngờ còn có người càng trong ngoài không đồng nhất hơn nàng.\n <br/>\n <br/>\n Mọi người đều cho rằng, Vệ Phong là một thế tử phiên vương lạnh lùng tôn quý, nho nhã lễ độ, nếu ai lấy hắn, nhất định đã tu phúc tám đời.\n <br/>\n <br/>\n Chỉ có Tô Hi biết, nhầm rồi, người này có bao nhiêu là “Ác liệt”…..\n</div>\n",
        "rating_value": 8.6
    },
    "duoc-chong-nhu-y": {
        "ten_truyen": "duoc-chong-nhu-y",
        "link_truyen": "https://truyenfull.io/duoc-chong-nhu-y/",
        "ten_truyen_full": "Được Chồng Như Ý",
        "tac_gia": "Blue Berry and Cheese",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hơn một ngàn vị khách vừa mới chính mắt nhìn thấy một vở hài kịch gượng gạo, vốn dĩ liên hôn giữa hai nhà Hoa Tạ nổi danh lừng lẫy trong toàn thành phố là niềm vui to lớn, nhưng chú rể Tạ Minh Doãn đã bỏ trốn rồi, không hề tham dự tiệc cưới.\n <br/>\n <br/>\n Thế còn chưa tính là gì, vào lúc cô dâu bước lên sân khấu, đột nhiên trên màn hình lại trình chiếu bản tin động trời, tối đêm qua Tạ Minh Doãn ngủ lại ở căn chung cư của một ngôi sao nữ hạng ba, đến sáng sớm bọn họ vẫn còn quấn quýt bên nhau.\n <br/>\n <br/>\n Cả hội trường lập tức rộn lên những tiếng xôn xao, người nhà họ Tạ mất sạch mặt mũi, đầu óc rối rắm...không biết phải giải quyết chuyện này như thế nào?\n <br/>\n <br/>\n Còn cô dâu mặc váy cưới trắng, đầu đội khăn voan trắng tinh cũng trở thành trò cười cho cả thành phố.\n <br/>\n <br/>\n Nghe đồn rằng cô năm có tướng mạo xấu xí, lại còn bị cà lăm, nhưng khi nãy nghe cô ấy nói chuyện thì cũng không giống lắm...\n <br/>\n <br/>\n không biết anh có đủ can đảm để làm chú rể lâm thời của tôi, cùng tôi hoàn tất nghi lễ cưới này không?”\n <br/>\n <br/>\n Cô vừa mới nói dứt lời, những tiếng xôn xao đã rộn vang.\n <br/>\n <br/>\n Lẽ nào cô ấy muốn kiếm một chú rể thay thế tạm thời hả? Bọn họ đã từng nghe đến diễn viên đóng thế, cầu thủ thay thế, đây là lần đầu tiên biết chú rể còn có thể thay thế đấy?\n</div>\n",
        "rating_value": 6.9
    },
    "toi-du-nam-chinh-chay": {
        "ten_truyen": "toi-du-nam-chinh-chay",
        "link_truyen": "https://truyenfull.io/toi-du-nam-chinh-chay/",
        "ten_truyen_full": "Tôi Dụ Nam Chính Chạy",
        "tac_gia": "Thập Lục Nguyệt Tây Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tôi Dụ Nam Chính Chạy\n </b>\n của tác giả\n <b>\n  Thập Lục Nguyệt Tây Qua\n </b>\n kể về nhân vật Dung Huyên sau tỉnh dậy sau giấc ngủ, phát hiện bản thân đã biến thành nữ pháo hôi ác độc hành sự cực đoan, bị nam chủ giải trừ hôn ước, cuối cùng rơi vào kết cục bi thảm trong tiểu thuyết.\n <br/>\n <br/>\n Thời điểm mà cô xuyên qua chính là lúc diễn ra bữa tiệc đính hôn thế kỷ.\n <br/>\n <br/>\n Nguyên chủ đào hôn không thành, khắp nơi bôi nhọ danh dự nam chủ, tùy thời khả năng gặp phải lật xe.\n <br/>\n <br/>\n Dung Huyên phẩy phẩy tay: Thích làm gì thì làm, dù sao nam chủ cuối cùng cũng sẽ thuộc về nữ chủ, cô chỉ là nữ phụ mà thôi.\n <br/>\n <br/>\n Cá mặn Dung Huyên, online chờ chia tay.\n <br/>\n <br/>\n Sau đó, một tháng, hai tháng, ba tháng …. Trôi qua.\n <br/>\n <br/>\n Giải trừ hôn ước đã thỏa thuận đâu?!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Dung Huyên: không thích Cố Dã.\n <br/>\n <br/>\n Nam chủ: Không, em thích.\n <br/>\n <br/>\n Dung Huyên: Khi nào chúng ta giải trừ hôn ước?\n <br/>\n <br/>\n Nam chủ: Đừng nghĩ nhiều. Nếu giải trừ được thì tính là anh thua.\n <br/>\n <br/>\n Sau đó ….\n <br/>\n <br/>\n Nam chủ nhìn thấy Dung Huyên đối với người khác ôn hòa duy chỉ có đối với anh lãnh đạm, ghen ghét đến nổi điên, đỏ cả con mắt.\n</div>\n",
        "rating_value": 8.9
    },
    "nuong-chieu-nu-chinh-trong-nguoc-van": {
        "ten_truyen": "nuong-chieu-nu-chinh-trong-nguoc-van",
        "link_truyen": "https://truyenfull.io/nuong-chieu-nu-chinh-trong-nguoc-van/",
        "ten_truyen_full": "Nuông Chiều Nữ Chính Trong Ngược Văn",
        "tac_gia": "Thời Câm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hòa Vi xuyên vào một quyển tiểu thuyết ngược nữ chủ.\n <br/>\n <br/>\n Nguyên gốc, nữ chủ nếu không phải bị nữ phụ thiết kế hãm hại thì cũng bị nam chủ cho đội nón xanh, ngay cả đến khi mang thai cũng bị té cầu thang, phải chịu nỗi khổ sinh non.\n <br/>\n <br/>\n Sau khi xuyên qua, cũng vì mạng sống, mỗi ngày cô đều nỗ lực tránh khỏi bị ngược.\n <br/>\n <br/>\n [Dịch giả: [L.A]_Đại Sắc Lang\n <br/>\n <br/>\n Vì thế, cô thiết kế nữ phụ trước khi bị thiết kế, trước khi bị đội nón xanh biến nam chủ thành tra nam.\n <br/>\n <br/>\n Hòa Vi đi từng bước một, từ vị trí diễn viên nhỏ nhoi cho tới vị trí ảnh hậu ngày càng gần, mắt thấy sắp lên đỉnh vinh quang thì ngoài ý muốn lại mang thai.\n <br/>\n <br/>\n Sau đó không lâu, trong lễ trao giải thưởng, bạch liên hoa nữ phụ ở dưới đài khóc lóc thảm thiết, tra nam ngồi ở vị trí khách quý hối hận xanh cả mặt.\n <br/>\n <br/>\n Mà người đàn ông cao thâm tự phụ đó, khi đứng ở vị trí khách quý lên trao giải thưởng, trước mặt công chúng hạ eo, dựa sát vào bên tai cô thấp giọng nói: “Bảo bối, lần này anh sẽ nhẹ nhàng.”\n <br/>\n <br/>\n Hòa Vi cầm cúp mà tay phát run: %#*%*#&amp;…\n <br/>\n <br/>\n Tổn thọ mất!\n <br/>\n <br/>\n Đời trước cô đạt thành tựu “Trăm ngày trảm’’ anh trai nam chủ cùng cô một ngày kia làm sao bây giờ!\n <br/>\n <br/>\n Hệ thống: Đương nhiên là bảo hộ hài tử không cần sinh non a 【 vui mừng 】\n <br/>\n <br/>\n Tiểu thiên sứ x đại ma vương.\n <br/>\n <br/>\n Tag: Xuyên qua thời không, trọng sinh, hệ thống, ngọt văn.\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-ve-thoi-nien-thieu-cua-ban-trai": {
        "ten_truyen": "xuyen-ve-thoi-nien-thieu-cua-ban-trai",
        "link_truyen": "https://truyenfull.io/xuyen-ve-thoi-nien-thieu-cua-ban-trai/",
        "ten_truyen_full": "Xuyên Về Thời Niên Thiếu Của Bạn Trai",
        "tac_gia": "Thập Nhất Cô Đảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đời trước khi Cố Nguyễn gặp được Tư Cẩn, hắn đã 30 tuổi, hắn đánh bại người cha cố chấp của mình, lấy được quyền khống chế Tư thị.\n <br/>\n <br/>\n Nhưng bởi vì năm mười chín tuổi bị thương, lại bị ba đuổi khỏi nhà vào mùa đông lạnh lẽo, thân thể hắn hiện tại vô cùng suy yếu.\n <br/>\n <br/>\n Ngay cả khi đã cẩn thận điều dưỡng, nhưng cũng không thể khiến sức khỏe hồi phục bình thường, kéo dài đến tận bây giờ, bệnh đã thực sự nghiêm trọng.\n <br/>\n <br/>\n Nhưng hắn vẫn dùng đôi vai gầy và yếu ớt của mình để che chở cho cô.\n <br/>\n <br/>\n Ngày đó, Tư Cẩn ho ra máu, cánh môi tái nhợt bê bết máu, khuôn mặt trắng bệch không còn chút huyết sắc, trước khi chết, hắn nói: “Nguyễn Nguyễn, em không phải sợ, anh đem tất cả những gì anh có đều đưa cho em, em phải sống thật tốt.”\n <br/>\n <br/>\n “Nguyễn Nguyễn, anh yêu em.”\n <br/>\n <br/>\n Cô cũng không làm theo mong muốn của hắn là sống thật tốt, ngày hôm sau, cô liền tự sát, chỉ để lại một tờ di chúc, yêu cầu duy nhất chính là hãy hỏa táng cô cùng với hắn, để cả hai được chôn cất cùng nhau.\n <br/>\n <br/>\n Trời cao rũ lòng thương, cô trọng sinh về năm mười bảy tuổi, hết thảy đều còn kịp.\n <br/>\n <br/>\n Đời này, cô sẽ không để hắn lại bệnh nặng như vậy, sẽ không lại làm bà nội bởi vì mệt nhọc quá độ mà qua đời.\n <br/>\n <br/>\n Nếu đời trước hai người đã sống quá khổ sở, vậy thì đời này hãy để cô chăm sóc họ thật tốt!\n</div>\n",
        "rating_value": 8.2
    },
    "thien-ai": {
        "ten_truyen": "thien-ai",
        "link_truyen": "https://truyenfull.io/thien-ai/",
        "ten_truyen_full": "Thiển Ái",
        "tac_gia": "Thiên Tinh Tại Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n ​\n <br/>\n Bữa tiệc thân cận này tôi vốn không muốn tới đâu. Tôi lo cho thân mình mấy năm nay không phải để cho người khác đem ra như một món ăn mà chọn ba lấy bốn, hơn nữa, ở tuổi hai mươi lăm này, cũng không có nghĩ đến việc gả đi. Nhưng mà, dì tôi nói rằng, người kia họ Cố, tên Cố Thần An.\n <br/>\n <br/>\n Mặc dù chỉ là cái tên giống nhau nhưng tôi cũng muốn đi tới đó nhìn một chút. Cho đến tận lúc này, tôi mất tin tức của Cố Thần An khoảng hơn một năm.\n <br/>\n <br/>\n <b>\n  Trích đoạn nhỏ:\n </b>\n <br/>\n <br/>\n \"Cố Thần An mỗi ngày đều sẽ hỏi tôi mấy câu.\" Chúng ta lúc nào sinh con?\" \"Em có phải là đang gạt anh?\" \"Vì sao em còn chưa sinh con?\"..\n <br/>\n <br/>\n Tôi cười đến vặn vẹo.\"\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Triệu Thiên Tình, Cố Thần An, Tô Tuyết Phi, Tống Hạ\n</div>\n",
        "rating_value": 6.9
    },
    "thoi-gian-sanh-buoc-ben-em": {
        "ten_truyen": "thoi-gian-sanh-buoc-ben-em",
        "link_truyen": "https://truyenfull.io/thoi-gian-sanh-buoc-ben-em/",
        "ten_truyen_full": "Thời Gian Sánh Bước Bên Em",
        "tac_gia": "Lâm Uyên Ngư Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Thời gian sánh bước bên em\n <br/>\n <br/>\n Tác giả: Lâm Uyên Ngư Nhi.\n <br/>\n <br/>\n Thể loại: Hiện đại, ngọt sủng, người nổi tiếng, HE.\n <br/>\n <br/>\n Cảnh báo: Truyện ngọt sủng, phi logic, não tàn.\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Trang weibo của nhà sưu tập đồ cổ Phó Thời Cẩn có hàng chục triệu fan, 10 bài đăng, và số người anh follow là 0. Một ngày, số follow ấy bỗng biến thành 1.\n <br/>\n <br/>\n Fan A:\n <em>\n  Nick duy nhất mà nam thần theo dõi tên là “Suy Nghĩ Thật Kỹ” (wtf)\n </em>\n <br/>\n <br/>\n Fan B:\n <em>\n  Đã một tuần rồi, “Suy Nghĩ Thật Kỹ” vẫn chưa follow ngược lại, đau lòng thay nam thần!\n </em>\n <br/>\n <br/>\n Hot search weibo: “Suy Nghĩ Thật Kỹ” hôm nay follow nam thần chưa?\n <br/>\n <br/>\n Đương sự thì mãi không có phản ứng, người hâm mộ vào weibo của cô ấy soi kỹ càng, soi ra chuyện không phải dạng vừa đâu!\n <br/>\n <br/>\n Cái tên lẫm liệt “Suy Nghĩ Thật Kỹ” có lai lịch không hề nhỏ, cùng follow qua lại với cô ca sĩ nổi tiếng nào đó, một page chính thức dưới trướng tập đoàn nào đó là fan của cô, mấy ngày trước, đến cả Tây Kinh Bình An cũng theo dõi cô…\n <br/>\n <br/>\n Các fan:\n <em>\n  Quá bí hiểm, quá mờ mịt, nghĩ lại mà sợ!\n </em>\n <br/>\n <br/>\n Lại một hôm, Phó Thời Cẩn trước giờ luôn kín tiếng bỗng show hai bức ảnh giấy đăng ký kết hôn, và tag “Suy Nghĩ Thật Kỹ”. Rốt cuộc “Suy Nghĩ Thật Kỹ” là ai?\n <br/>\n <br/>\n Nam chính thành tâm gửi lời đến độc giả: Bạn nghĩ cho kỹ đi, không bấm “lưu bookmark” truyện này, hậu quả nghiêm trọng lắm đấy!\n</div>\n",
        "rating_value": 8.4
    },
    "co-thu-ky-nho-cua-tong-tai-ba-dao": {
        "ten_truyen": "co-thu-ky-nho-cua-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/co-thu-ky-nho-cua-tong-tai-ba-dao/",
        "ten_truyen_full": "Cô Thư Ký Nhỏ Của Tổng Tài Bá Đạo",
        "tac_gia": "Đỗ Thị Phương Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhan Thiên Uyển không phải con nhà nghèo khó gì, sau khi du học trở về ba cô muốn cô vào công ty làm nhưng cô bướng bỉnh không muốn bị ba mình hay anh trai quản thúc nên bỏ ra ngoài xin việc. Vì thế cũng chuyển luôn ra ngoài chỉ liên lạc về nhà chứ không cho ba mẹ biết nơi ở. Ba mẹ cô biết cô bướng bỉnh nên cũng không đi tìm nếu không cô không liên lạc về nhà luôn lại chạy tán loạn tìm cô về.\n <br/>\n <br/>\n Cô tuy bướng bỉnh nhưng luôn về đứa con làm ba mẹ cô tự hào nhưng không ai biết rằng ẩn sâu trong lớp vỏ bọc ấy cô là một sắc nữ chính hiệu đã bắt đầu đọc tiểu thuyết H văn từ hồi cấp ba.\n <br/>\n <br/>\n Hôm nay là ngày đầu tiên cô đi làm cư nhiên lại dậy trễ chẳng là hôm qua đọc H văn đến gần sáng mới chịu ngủ.\n <br/>\n <br/>\n Cô ra ngã tư bắt xe buýt nhưng bị trễ chuyến vì thế cô chạy như bay đến tập đoàn Nam Cung chỉ lo ngày đầu tiên đã đi trễ sẽ bị đuổi thẳng cổ cho mà xem.\n <br/>\n <br/>\n Vừa vào cửa đã chạm phải một lồng ngực rắn chắc bị bất ngờ cô ngã ngồi trêи mặt đất vừa la toáng lên: ” Á …. “\n <br/>\n <br/>\n Người vừa va chạm với cô đi thẳng chẳng hé lấy một chữ.\n <br/>\n <br/>\n Cô do quá tức giận nói như hét: ” Đụng phải người ta không xin lỗi lấy một câu đúng là tên vô lại. “\n</div>\n",
        "rating_value": 7.3
    },
    "dung-de-mat-nguoi-yeu-ba-dao": {
        "ten_truyen": "dung-de-mat-nguoi-yeu-ba-dao",
        "link_truyen": "https://truyenfull.io/dung-de-mat-nguoi-yeu-ba-dao/",
        "ten_truyen_full": "Đừng Để Mất Người Yêu Bá Đạo",
        "tac_gia": "Tư Văn Thổ Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tư Văn Thổ Phỉ\n <br/>\n <br/>\n Số chương: 88 chương + 7 PN\n <br/>\n <br/>\n Nguồn: wikidich\n <br/>\n <br/>\n Edit: Củ cải\n <br/>\n <br/>\n <b>\n  VĂN ÁN:\n </b>\n <br/>\n <br/>\n Em là đóa hoa hồng duy nhất trên cánh đồng hoang trong đêm đen của tôi.\n <br/>\n <br/>\n Mọi người trong giới LPL đều biết, ADC và mid Thẩm Hi của đội WKY là hai đóa hoa lạnh lùng khó chinh phục nhất.\n <br/>\n <br/>\n Đặc biệt là Thẩm Hi.\n <br/>\n <br/>\n Lạnh lùng, kiêu ngạo, không ai sánh bằng.\n <br/>\n <br/>\n Ngoài trò chơi ra thì không có bất cứ thứ gì có thể lọt vào mắt anh.\n <br/>\n <br/>\n Cho đến một ngày —— tổng giám đốc xinh đẹp của tập đoàn Vạn Đằng bất ngờ bao nuôi tuyển thủ esport trẻ tuổi.\n <br/>\n <br/>\n Trong vòng chấn động.\n <br/>\n <br/>\n Phóng viên: Thế phong nhật hạ, không có đạo đức, G thần anh cảm thấy như nào về chuyện bao nuôi này??\n <br/>\n <br/>\n Thẩm Hi: À, kia là tôi, còn Tằng Phan là bạn gái tôi.\n <br/>\n <br/>\n Nội dung tiêu đề: Hào môn thế gia, thi đấu thể thao, sủng, livestream.\n <br/>\n <br/>\n Nhân vật chính: Tằng Phan, Thẩm Hi | Phối hợp diễn: Đội WKY | Cái khác: thể thao, anh hùng liên minh.\n</div>\n",
        "rating_value": 7.8
    },
    "con-loc-yakuza": {
        "ten_truyen": "con-loc-yakuza",
        "link_truyen": "https://truyenfull.io/con-loc-yakuza/",
        "ten_truyen_full": "Cơn Lốc YaKuza",
        "tac_gia": "Lý Hàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cơn lốc Yakuza kể về một câu chuyện của một chàng trai tài mạo sống toàn, giàu có và là một vị thần y - Lý Hàng\n <br/>\n <br/>\n Mang theo tình yêu dành cho cô gái xinh đẹp nhưng có trái tim yếu ớt Hứa Mộc Tinh. Và anh cũng là người đưa cô ra khỏi bàn tay của tử thần trong cuộc phẫu thuật tim.\n <br/>\n <br/>\n Anh chấp nhận ở rể nhà Hứa Mộc Tinh, vung tiền để cứu vớt công ty của gia đình người anh yêu thương đang bên bờ vực phá sản.\n <br/>\n <br/>\n Một con người tài năng, sở hữu khối tài sản khổng lồ. Tại sao anh lại phải che dấu thân phận của mình?\n <br/>\n Anh làm vậy để trốn tránh kẻ thù hay có ẩn tình gì?\n</div>\n",
        "rating_value": 6.3
    },
    "dai-than-la-ban-trai-cu-cua-toi": {
        "ten_truyen": "dai-than-la-ban-trai-cu-cua-toi",
        "link_truyen": "https://truyenfull.io/dai-than-la-ban-trai-cu-cua-toi/",
        "ten_truyen_full": "Đại Thần Là Bạn Trai Cũ Của Tôi",
        "tac_gia": "Trương Tiểu Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit by Perfect Team - Hiệu Chuối Gucci\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Cô và anh gặp lại nhau lần nữa là ở cửa sau của quán bar.Cô uống quá nhiều, ý thức không rõ, miệng vẫn lẩm bẩm tên anh.Anh đến gần cô: \"Nhớ tôi rồi à?\"Hơi thở của cô vương vấn bên tai anh, rượu mạnh như thiêu đốt trái tim anh.Đời này anh sẽ không để cô rời đi nữa!\n</div>\n",
        "rating_value": 7.8
    },
    "cung-doi-thu-mot-mat-mot-con-tham-gia-gameshow-tinh-yeu": {
        "ten_truyen": "cung-doi-thu-mot-mat-mot-con-tham-gia-gameshow-tinh-yeu",
        "link_truyen": "https://truyenfull.io/cung-doi-thu-mot-mat-mot-con-tham-gia-gameshow-tinh-yeu/",
        "ten_truyen_full": "Cùng Đối Thủ Một Mất Một Còn Tham Gia Gameshow Tình Yêu",
        "tac_gia": "Dữu Hữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Hari\n <br/>\n <br/>\n <em>\n  * Văn án phiên bản đứng đắn:\n </em>\n <br/>\n <br/>\n Trong lúc quay tiết mục, đạo diễn ngầm bảo rằng hai người nên tạo không khí ái muội nhiều hơn.\n <br/>\n <br/>\n Nghe thế, Lâm Kiều nghiêng đầu, ngón tay chỉ chỉ mặt mình, ám chỉ đối phương nên làm gì.\n <br/>\n <br/>\n Nhưng Lục Chính Đông vẫn như cọc gỗ, lạnh lùng đứng đó, không hành động gì.\n <br/>\n <br/>\n Vài giây sau mới lên tiếng —\n <br/>\n <br/>\n “Muốn hôn tôi? Vậy đi đập đầu đi, đập một cái thì hôn một cái.”\n <br/>\n <br/>\n *\n <em>\n  Văn án phiên bản hài:\n </em>\n <br/>\n <br/>\n Ngôi sao nổi tiếng trên mạng tham gia gameshow tình yêu, trạm thứ nhất cư nhiên là vườn trường?!\n <br/>\n <br/>\n Lâm Kiều bị nhân viên công tác đưa vào phòng, sau khi tháo bịt mắt xuống, cô theo bản năng đứng bật dậy.\n <br/>\n <br/>\n Lúc này, bên tai lại đột nhiên xuất hiện một giọng nam trung niên đinh tai nhức óc–\n <br/>\n <br/>\n “Ngồi xuống!”\n <br/>\n <br/>\n Thầy dạy toán hói đầu cầm thước ê ke loại lớn hung hăng đập lên mặt bàn cô: “Không để ý đến quy định của trường lớp! Trong mắt cô còn người thầy như tôi không hả? Lên bảng giải bài!”\n <br/>\n <br/>\n Màn hình chuyển hướng tới bảng đen —\n <br/>\n <br/>\n 【 Tiểu Minh năm nay 17 tuổi, nhà ở hoa viên Hương Úc tại thành bắc. Hôm nay Tiểu Minh đi mua một cây bút. Xin hỏi cải thảo ở chợ rau bao nhiêu tiền một cân? 】\n <br/>\n <br/>\n Lâm • vẻ mặt ngơ ngác • Kiều:???\n <br/>\n <br/>\n Nữ minh tinh đang hot siêu xinh đẹp nhưng không được tài giỏi lắm (lại cực kì có thể gây chuyện) x ảnh đế lạnh nhạt, thẳng đuột như cây thước (ta mà đi dỗ người thì coi như ta thua)\n <br/>\n <br/>\n Lập ý: Dũng cảm theo đuổi chân thiện mỹ, vĩnh viễn lưu giữ một trái tim nhiệt tình, yêu thương tự do\n</div>\n",
        "rating_value": 6.2
    },
    "tieu-tien-nu-cua-lam-anh-de": {
        "ten_truyen": "tieu-tien-nu-cua-lam-anh-de",
        "link_truyen": "https://truyenfull.io/tieu-tien-nu-cua-lam-anh-de/",
        "ten_truyen_full": "Tiểu Tiên Nữ Của Lâm Ảnh Đế",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung truyện Tiểu Tiên Nữ Của Lâm Ảnh Đế tuy hơi đơn điệu nhưng bù lại giọng văn nhẹ nhàng, văn phong mạch lạc tạo cho truyện có màu sắc riêng. Tác giả Bán Tiệt Bạch Thái mô tả quá trình hai người đến với nhau rất nhẹ nhàng, không sóng gió. Ngoài cặp đôi chính các nhân vật phụ khác trong truyện ngôn tình cũng rất dễ thương.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Năm 16 tuổi, cô đến bên anh, anh bận nhiều việc…xử lý nội vụ công ty, vội vàng đi đóng phim, nhưng vẫn không quên kiểm tra bài tập của cô.\n <br/>\n <br/>\n Một người mạnh miệng như cô bày ra vẻ mặt đầy nước mắt, lôi kéo hỏi anh: “Anh làm anh hùng tái thế của em được không?”\n <br/>\n <br/>\n Anh lau đi nước mắt của cô, nói: “Được.”\n <br/>\n <br/>\n Năm 19 tuổi, cô thi đại học, anh tự mình bay từ nước ngoài về, đêm đó, giới truyền thông tò mò tại sao Lâm ảnh đế không tham dự, ngày hôm sau liền có truyền thông chụp được, anh xách theo một chiếc valy màu hồng, đưa cô gái của anh đến trường đại học, gây ra bùng nổ tin tức.\n <br/>\n <br/>\n Năm cô 20 tuổi, trong nhà buộc anh kết hôn, anh nói phải chiếu cố cô cho tốt, vì thế từ chối rất nhiều thiên kim hào môn.\n <br/>\n <br/>\n Năm cô 23 tuổi, tốt nghiệp đại học, anh dưỡng cô thành cô dâu của mình, anh là nam thần của vô số người nhưng lại là chồng của một mình cô.\n</div>\n",
        "rating_value": 8.9
    },
    "dau-anh-lai-xanh-roi": {
        "ten_truyen": "dau-anh-lai-xanh-roi",
        "link_truyen": "https://truyenfull.io/dau-anh-lai-xanh-roi/",
        "ten_truyen_full": "Đầu Anh Lại Xanh Rồi",
        "tac_gia": "Ma An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vẫn là câu chuyện về đề tài ngôn tình trong showbiz, nhưng Đầu Anh Lại Xanh Rồi của tác giả Ma An lại viết về showbiz ở thời cổ đại. Liệu nó có khác gì với những truyện mà bạn đã từng đọc trước đây? Cùng theo dõi qua từng chương truyện sẽ rõ nhé.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Diệp Tô mười bốn tuổi làm thiếp, dựa vào khả năng diễn kịch mà hô mưa gọi gió trong gia đấu.\n <br/>\n <br/>\n Chính vì khả năng diễn kịch quá tốt, nên một ngày nọ, tuy cô bị xuyên không quăng tới phim trường của ngàn năm sau nhưng vẫn có thể chinh phục trường phái thực lực, kỹ thuật diễn xuất nghiền ép các tiểu hoa đán.\n <br/>\n <br/>\n Nhưng tuyệt vời nhất vẫn là việc hiện tại cô là người độc thân quang minh chính đại, các tiểu thịt tươi đang oai oái ở phía sau chờ cô yêu thương.\n <br/>\n <br/>\n Có người mắng cô dựa đàn ông và tai tiếng để tiến thân, cô bèn trở tay ném một cái cúp ảnh hậu tới.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Khi Kỷ Hằng mua bán từ Kim Lăng trở về, hắn phát hiện thiếp thất hàng ngày không yên phận nhất của mình đột nhiên biến mất.\n <br/>\n <br/>\n Nàng biến mất, những chuyện kỳ lạ lập tức xuất hiện.\n <br/>\n <br/>\n Bởi vì đột nhiên, có nhiều người thấy hắn đều nói: Tại sao cứ cảm thấy, ánh sáng trên đầu ngươi, có màu xanh xanh.\n <br/>\n <br/>\n Màn kịch nhỏ:\n <br/>\n <br/>\n Vào một buổi sáng, sau khi diễn một phân cảnh hôn, Diệp Tô trở lại phòng hóa trang nghỉ ngơi.\n <br/>\n <br/>\n Cánh tay đột nhiên bị người ta kéo một cái, đè lên trên tường.\n <br/>\n <br/>\n “Lưu manh ở đâu tới… Ưm… Cút ngay!”\n <br/>\n <br/>\n Người nọ ăn sạch son môi cô mới giặm, “Gọi phu quân.”\n</div>\n",
        "rating_value": 8.9
    },
    "cho-phep-anh-thich-em": {
        "ten_truyen": "cho-phep-anh-thich-em",
        "link_truyen": "https://truyenfull.io/cho-phep-anh-thich-em/",
        "ten_truyen_full": "Cho Phép Anh Thích Em",
        "tac_gia": "Tưởng Mục Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Dịch giả: [L.A]_KaiSa Team\n <br/>\n Designer: [L.A]_Cỏ Chiêu Nghi.\n <br/>\n 1Vs1, Duyên trời tác hợp, Đô thị tình duyên, eSport - Thể thao điện tử, Hài hước, HE, Hiện đại, Ngôn tình, Ngọt, Nhẹ nhàng, Song xử, Sủng, Thanh thuỷ văn, Thiên kiêu tử - Thiên chi kiêu nữ, Sạch, BP]\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Liên minh huyền thoại luôn là thế giới của những tuyển thủ chuyên nghiệp.\n <br/>\n <br/>\n Cho đến khi xuất hiện một vị vua đi đường, mạnh mẽ xông lên phía trước.\n <br/>\n <br/>\n Thái độ cứng rắn quyết không lùi bước lúc thi đấu khiến người hâm mộ thi nhau bày tỏ, ta phải điên cuồng gọi tên tiểu ca ca.\n <br/>\n <br/>\n Không lâu sau, câu lạc bộ quốc nội W.I công bố hình ảnh của vua đi đường.\n <br/>\n <br/>\n Mái tóc dài, khuôn mặt nhỏ nhắn, mắt tròn, làn da trắng nọn mịn màng như sữa, là một cô gái còn đang vị thành niên.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Người chủ trì hỏi Lâm Lung: “Từ giới cổ điển chuyển sang thi đấu trò chơi điện tử có gì khác biệt không.”\n <br/>\n <br/>\n Lâm Lung: “Không có gì khác biệt, dù sao ở nơi nào nào ta cũng là thiếu nữ thiên tài.”\n <br/>\n <br/>\n Cô gái nhỏ cổ điển hai tháng trước còn toàn thân tràn ngập vui vẻ, giờ thì miệng đầy cợt nhả.\n <br/>\n <br/>\n Người hâm mộ sôi nổi bàn luận, lại thêm một người bị đội trưởng nhà mình bóp méo.\n <br/>\n <br/>\n Mà vị đội trưởng nhà mình đó giờ đang ngồi phía sau sân khấu, gác chân, mặt đầy vui vẻ nhìn cô gái nhỏ đang nhận phỏng vấn.\n</div>\n",
        "rating_value": 8.1
    },
    "hoc-ba-anh-benh-khong-nhe": {
        "ten_truyen": "hoc-ba-anh-benh-khong-nhe",
        "link_truyen": "https://truyenfull.io/hoc-ba-anh-benh-khong-nhe/",
        "ten_truyen_full": "Học Bá, Anh Bệnh Không Nhẹ",
        "tac_gia": "Dụ Viên Thiêu Tiên Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Học Bá, Anh Bệnh Không Nhẹ\n </b>\n của tác giả\n <b>\n  Dụ Viên Thiêu Tiên Thảo\n </b>\n . Một hôm nọ, Úc Đường biết được Thiệu Ngôn - học bá luôn tỏ vẻ lạnh lùng lãnh khốc ở lớp bên, một người ngoài lạnh trong nóng như lửa, là \"con nhà người ta\" trong mắt tất cả bạn học và thầy cô, sở hữu một quyển nhật ký bí mật.\n <br/>\n <br/>\n Chi tiết nội dung cuốn nhật ký như sau:\n <br/>\n <br/>\n 1. Cô ấy lại để kiểu tóc đuôi ngựa, lộ ra cổ thon dài trắng muốt như thiên nga, đến nay tôi vẫn chưa thể lưu lại ấn ký trên mặt cô ấy. Có thể lần sau cô ấy ngủ thử một chút...\n <br/>\n <br/>\n 2. Hôm nay cô ấy tới hỏi tôi vài vấn đề, cô ấy nói rất nhiều lời, nhưng tôi chỉ muốn biết son môi mới đổi của cô ấy có ngon hay không......Đáng tiếc tôi không thể lưu manh được -- ít nhất không thể lưu manh trắng trợn.\n <br/>\n <br/>\n 3. Cha mẹ tôi đi vắng trong kì nghỉ lễ, tôi mời cô ấy tới nhà của tôi làm bài tập, lát sau cô ấy lại ở trên giường của tôi ngủ rồi. Kỳ thật tôi càng muốn đè cô ấy xuống giường rồi hôn, chính là hiện tại -- cũng giống đi.\n <br/>\n <br/>\n Cư nhiên toàn bộ quyển nhật kí! Đều là muốn đem Úc Đường trước như vậy như vậy! Lại như vậy như vậy!\n <br/>\n <br/>\n Thật ra cậu không phải học bá, mà là một nhà tiểu thuyết viết truyện sắc đúng không??!!\n</div>\n",
        "rating_value": 8.9
    },
    "lao-cong-cua-ta-la-dai-lao": {
        "ten_truyen": "lao-cong-cua-ta-la-dai-lao",
        "link_truyen": "https://truyenfull.io/lao-cong-cua-ta-la-dai-lao/",
        "ten_truyen_full": "Lão Công Của Ta Là Đại Lão",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp trước, Phương Tình bị mẫu thân buộc gả cho một cái có quyền thế đại lão, người khác đều hâm mộ nàng gả cho cái vĩ đại lão công, chỉ có nàng cảm thấy như vậy hôn nhân ra sao này bất hạnh, bởi vì nàng căn bản là không thương này nam nhân.\n <br/>\n <br/>\n Hôn sau nàng vẫn như cũ không bỏ xuống được của nàng mối tình đầu, thậm chí hôn nội bên ngoài, vì cái gọi là tình yêu từ bỏ hôn nhân.\n <br/>\n <br/>\n Cho đến khi bị tình yêu triệt để phản bội, vết thương luy luy nằm ở bệnh viện nàng mới tỉnh ngộ bản thân chấp niệm cỡ nào buồn cười. Nàng càng không nghĩ tới, vị kia bởi vì nàng mặt mất hết đại lão chồng trước vẫn còn ở cuối cùng một khắc vì nàng chi trả tiền thuốc men.\n <br/>\n <br/>\n Giải phẫu thất bại, Phương Tình muốn bù lại đã không kịp, nhưng là vừa mở mắt lại trở lại mười lăm năm, của nàng hôn nhân mới vừa bắt đầu.\n <br/>\n <br/>\n Phương Tình cảm thấy đời này nàng hẳn là đối vị này chưa từng có con mắt xem qua lão công hảo một điểm, ân, kia nàng là tốt rồi hảo ôm chặt của hắn đùi làm của nàng đại lão thê đi.\n</div>\n",
        "rating_value": 6.1
    },
    "quy-cau-chia-tay": {
        "ten_truyen": "quy-cau-chia-tay",
        "link_truyen": "https://truyenfull.io/quy-cau-chia-tay/",
        "ten_truyen_full": "Qùy Cầu Chia Tay",
        "tac_gia": "Trương Tiểu Lật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trương Tiểu Lật 张小栗\n <br/>\n <br/>\n Thể loại: giới showbiz, hài hước, thanh mai trúc mã\n <br/>\n <br/>\n Số chương: 72 chương + 1 ngoại truyện\n <br/>\n <br/>\n Editor: Súp Lơ\n <br/>\n <br/>\n <b>\n  VĂN ÁN 1:\n </b>\n <br/>\n <br/>\n “Hoa hoa công tử” coi trọng người đẹp, người đẹp thích trêu chọc anh.\n <br/>\n <br/>\n Ba tháng sau, anh mất đi cảm giác “hoa hoa công tử” dần dần cảm thấy mình đã gặp được chân ái, nên cầu hôn người đẹp.\n <br/>\n <br/>\n Chỉ muốn cảm nhận một thoáng yêu đương liền chia tay người đẹp: Quỳ xuống cầu chia tay.\n <br/>\n <br/>\n Chốt một câu: Nam chính muốn cùng nữ chính đùa giỡn tình cảm, ngược lại bị nữ chính đùa giỡn.\n <br/>\n <br/>\n <b>\n  VĂN ÁN 2:\n </b>\n <br/>\n <br/>\n Cha mẹ Minh Tiểu Kiều chính là ví dụ điển hình của một công tử nhà giàu yêu một cô gái bình thường, không được gia đình thừa nhận liền cùng nhau bỏ trốn.\n <br/>\n <br/>\n Nhưng mà tình yêu oanh liệt cũng không thể thắng được tiền cơm canh gạo muối, ba mẹ cô ly hôn khi mẹ cô vừa mới sinh xong, sau đó mang cô và em trai trở về nhà.\n <br/>\n <br/>\n Lớn lên cô không tin vào tình yêu, cho đến lúc Lục Thịnh đưa ra lời đề nghị muốn bao nuôi cô.\n <br/>\n <br/>\n Lưu ý: Trong truyện có một nhân vật tên là Minh Chính Tín, chữ Tín ở đây là chữ “tín” trong cụm “nhân, lễ nghĩa, trí, tín”. Nhưng nhân vật Minh Chính Tín là con gái nên mình mạn phép đổi tên nhân vật thành Minh Chính Thư (cho nữ tính chút ấy mà.)\n</div>\n",
        "rating_value": 5.9
    },
    "lac-thieu-ly-hon-di": {
        "ten_truyen": "lac-thieu-ly-hon-di",
        "link_truyen": "https://truyenfull.io/lac-thieu-ly-hon-di/",
        "ten_truyen_full": "Lạc Thiếu, Ly Hôn Đi",
        "tac_gia": "Tích Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bệnh tim của cô phát tác, khi đang vật lộn giữa sự sống và cái chết trên bàn mổ, anh nói với bác sĩ làm phẫu thuật triệt sản cho cô. “Ly hôn đi.”\n <br/>\n <br/>\n Ngày thứ ba gặp lại, lòng cô tràn đầy mong đợi, đổi lại là giấy thỏa thuận ly hôn của anh. Cô cười một tiếng: “Không, em không đồng ý.” “Ly hôn đi.”\n <br/>\n <br/>\n Tháng thứ ba sau khi kết hôn, thân thể cô đầy thương tích đưa giấy ly hôn cho anh. Lần này, đổi lại là anh ngạc nhiên. Cô cho rằng, trái tìm của người đó cũng chỉ là bằng thịt, chỉ cần nỗ lực thì sẽ không hối hận, như vậy, hôn nhân này có thể duy trì được, nhưng, sau khi kết hôn cô mới biết, thì ra hôn nhân cũng không thể dựa vào dự kiên nhẫn để miễn cưỡng, vì thế, cô buông tay.\n <br/>\n <br/>\n Phải thứ vốn dĩ không thể bảo chính là trái tim thú không thể cưỡng cầu chính là tình cảm, yêu thương phải làm sao để giữ gìn, mời bạn đón đọc truyện ngôn tình đặc sắc này.\n</div>\n",
        "rating_value": 5.9
    },
    "tao-tac-thoi-quang": {
        "ten_truyen": "tao-tac-thoi-quang",
        "link_truyen": "https://truyenfull.io/tao-tac-thoi-quang/",
        "ten_truyen_full": "Tạo Tác Thời Quang",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lại thêm một bộ ngôn tình vô cùng thú vị đến từ Nguyệt Hạ Điệp Ảnh - một tác giả khá nổi tiếng khi nhắc về thể loại này.\n <a href=\"https://webtruyen.com/tao-tac-thoi-quang/\" rel=\"nofollow\" target=\"_blank\">\n  Tạo Tác Thời Quang\n </a>\n là một câu chuyện cung đình hầu tước, có chút hài hước, sủng văn xoay quanh cặp đôi Mỹ nữ giả bộ bệnh kiều và Thái tử điện hạ đương triều. Mời các bạn đón xem.\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Trời giá rét, Thái tử được Bệ Hạ cưng chìu bị lật đổ sao?\n <br/>\n <br/>\n Không có.\n <br/>\n <br/>\n Ngày nóng, Trung Dũng Hầu phủ bị điểu tẫn cung tàng sao?\n <br/>\n <br/>\n *Điểu tẫn cung tàn: sau khi thành công thì quên ngay những người từng cộng tác, giúp đỡ mình, giống câu vắt chanh bỏ vỏ, qua cầu rút ván\n <br/>\n <br/>\n Không có.\n <br/>\n <br/>\n Một nữ chính khiến cho nhân vật phản diện nổi điên, một nam chính khiến cho vật hy sinh hận không thể tự sát tại chỗ, bọn họ gặp nhau, những người khác gặp tai họa.\n <br/>\n <br/>\n Nhân vật phản diện: Không, vui vẻ chỉ có các người, các người không nghĩ đến cảm nhận của ta.\n</div>\n",
        "rating_value": 6.9
    },
    "ngo-o-y": {
        "ten_truyen": "ngo-o-y",
        "link_truyen": "https://truyenfull.io/ngo-o-y/",
        "ten_truyen_full": "Ngõ Ô Y",
        "tac_gia": "Diêm Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngô Tiểu Thất tại thế giới này có một lý tưởng, chính là có thể tự do, tự chủ, bản thân không bị ép buộc, hôn nhân có tình yêu. Quyết không làm thiếp hay di nương!!!\n <br/>\n <br/>\n Có điều, cuộc đời chính là ác độc như vậy đấy!\n</div>\n",
        "rating_value": 8.9
    },
    "cung-chieu-nu-bac-si": {
        "ten_truyen": "cung-chieu-nu-bac-si",
        "link_truyen": "https://truyenfull.io/cung-chieu-nu-bac-si/",
        "ten_truyen_full": "Cưng Chiều Nữ Bác Sĩ",
        "tac_gia": "Niên Tiểu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện hay Cưng Chiều Nữ Bác Sĩ của tác giả Niên Tiểu Hoa thuộc truyện ngôn tình cổ đại lấy bối cảnh kiếp trước cô cơ khổ không nơi nương tựa, cũng bởi vì không có chỗ dựa, cuối cùng bị hàm oan bỏ tù.\n <br/>\n <br/>\n Một lần sống lại, được bảo bối tổ truyện, có được không gian, học y dược của Thành thần y. Mở phòng khám, xây dựng công ty, mua nhà mua đất, nhận tổ quy tông, giá trị con người càng ngày càng cao, đội ngũ cầu hôn càng lúc càng lớn.\n <br/>\n <br/>\n \"Đại thiếu gia, hôm qua tiểu công tử Triệu gia giả bộ bệnh đi đến chỗ thiếu phu nhân tương lai cầu được chữa bệnh...\" Người giúp việc nói.\n <br/>\n <br/>\n Người nào đó với gia khẩu vị quá nặng, rất không vui: \"Đánh chân chó của cậu ta, phá hủy ngũ tạng lục phủ của cậu ta! Giả bộ bệnh? Ông đây để cậu hoàn toàn bị bệnh luôn!\"\n <br/>\n <br/>\n \"Vâng! Chẳng qua là Đại thiếu gia... Cậu làm gì vậy?\"\n <br/>\n <br/>\n Người nào đó ăn hết một bàn đồ ăn quá thời hạn, người giúp việc khó hiểu.\n <br/>\n <br/>\n \"Bị bệnh, tôi muốn đi tìm vợ chữa bệnh!\" Một người con trai nào đó giả bộ suy yếu.\n</div>\n",
        "rating_value": 9.0
    },
    "song-lai-tai-cua-cuc-dan-chinh": {
        "ten_truyen": "song-lai-tai-cua-cuc-dan-chinh",
        "link_truyen": "https://truyenfull.io/song-lai-tai-cua-cuc-dan-chinh/",
        "ten_truyen_full": "Sống Lại Tại Cửa Cục Dân Chính",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện ngôn tình sủng ngọt ngào qua tác phẩm Sống Lại Tại Cửa Cục Dân Chính của tác giả Bạo Táo Đích Bàng Giải.\n <br/>\n <br/>\n “Nếu không thì chúng ta kết hôn đi!” Vu Đông bỗng nhiên đề nghị.\n <br/>\n <br/>\n “Cô…” Hạ Phong đã cho rằng hắn nghe nhầm.\n <br/>\n <br/>\n “Anh xem bây giờ anh cũng muốn tìm người kết hôn ý xuân hòa hợp để làm mẹ anh yên tâm mà tôi cũng muốn kết hôn, hơn nữa chúng ta cũng đang đứng trước cửa cục dân chính, đều mang sổ hộ khẩu. Quan trọng nhất là chúng ta đều mới chia tay.” Vu Đông nói, “Đây là duyên phận đó!”\n <br/>\n <br/>\n Cho đến khi rời khỏi cục dân chính, tay cầm giấy kết hôn Hạ Phong vẫn chưa phản ứng lại được, hắn đã kết hôn rồi sao?\n</div>\n",
        "rating_value": 9.3
    },
    "cong-to-vien-cua-toi": {
        "ten_truyen": "cong-to-vien-cua-toi",
        "link_truyen": "https://truyenfull.io/cong-to-vien-cua-toi/",
        "ten_truyen_full": "Công Tố Viên Của Tôi",
        "tac_gia": "Giang Tiểu Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Zhinn\n <br/>\n <br/>\n - -------------------------------\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lần đầu Sơ Nhất và Kiều An Sâm gặp nhau là ở một buổi hẹn hò mù quáng.\n <br/>\n <br/>\n Sau khi kết hôn, ngài công tố viên bận rộn rất nhiều việc, mỗi ngày đều đi sớm về trễ, Sơ Nhất lại là trạch nữ chính hiệu, vì vậy thời gian hai người ở chung rất ít.\n <br/>\n <br/>\n Ngoại trừ vào ban đêm sinh hoạt vợ chồng bình thường, bọn họ giống như là bạn cùng phòng sống chung một mái nhà.\n <br/>\n <br/>\n Kiều An Sâm cảm thấy cuộc hôn nhân này không có vấn đề gì, cho đến khi anh dự định muốn cùng Sơ Nhất sinh con.\n <br/>\n <br/>\n Cô gái nhỏ ngồi ở trên giường, trên người mặc một bộ áo ngủ màu hồng nhạt, đôi mắt mở to, vẻ mặt và lời nói lại vô cùng nghiêm túc.\n <br/>\n <br/>\n “Giữa hai ta không hề có bất kỳ điểm chung nào, chưa từng ước hẹn gì, cũng chưa từng gặp mặt bạn bè đồng nghiệp của nhau, lại càng không giống đời sống sinh hoạt bình thường của vợ chồng.”\n <br/>\n <br/>\n “Cho nên có thể thấy được, cuộc sống hôn nhân của chúng ta nguy cấp rồi!”\n <br/>\n <br/>\n Kiều An Sâm: “….”\n <br/>\n <br/>\n Công tố viên X Họa sĩ truyện tranh.\n <br/>\n <br/>\n Nhân vật chính: Sơ Nhất, Kiều An Sâm.\n</div>\n",
        "rating_value": 8.6
    }
}