{
    "thap-nien-60-an-com-ga-chong-nuoi-con": {
        "ten_truyen": "thap-nien-60-an-com-ga-chong-nuoi-con",
        "link_truyen": "https://truyenfull.io/thap-nien-60-an-com-ga-chong-nuoi-con/",
        "ten_truyen_full": "Thập Niên 60: Ăn Cơm Gả Chồng Nuôi Con",
        "tac_gia": "Ốc Đỉnh Thượng Đích Tiểu Lung Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, Mỹ thực, Hiện đại, HE, Làm ruộng, Nuôi con, Cưới trước yêu sau, Sảng văn, Nhẹ nhàng, Bình dân sinh hoạt...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n An Dạng là một đầu cao cấp của một căn cứ thời tận thế, cô bị một con zombie giết chết trong lúc giao chiến, vừa tỉnh lại đã phát hiện đây là niên đại 60 thiếu ăn thiếu mặc.\n <br/>\n <br/>\n Thôn Đại Loan vừa mới trải qua một trận sạt lở núi, có không ít người đã chết vì thiên tai này.\n <br/>\n <br/>\n May mắn là An Dạng không nằm trong số đó.\n <br/>\n <br/>\n Nhưng mà không khéo chính là lúc cô bị đất đá đè, còn có một người khác cũng bị đè ở phía dưới. Nghe nói là quân nhân tham gia quân ngũ ở vùng phụ cận.\n <br/>\n <br/>\n Hai người nằm ở dưới đó sau hai ngày ba đêm mới được cứu ra.\n <br/>\n <br/>\n Cô vừa tỉnh lại đã thấy trước mặt mình là một người đàn ông.\n <br/>\n <br/>\n Thanh âm mạnh mẽ trầm thấp của đối phương vang lên.\n <br/>\n <br/>\n “Tôi sẽ cưới cô.”\n <br/>\n <br/>\n An Dạng: “???”\n <br/>\n <br/>\n Bác gái cả: Dạng à, cháu mau gả cho người ta đi, trong nhà bác với bác trai cháu thật sự không thể chứa thêm người nữa.\n <br/>\n <br/>\n Bác gái hai: Mọi sự cũng đã rồi, cháu không gả cho nó thì còn biết gả cho ai được nữa, tin này cũng truyền khắp rồi, đến lúc đó mỗi người một ngụm nước miếng cũng đủ để dìm chết cháu.\n <br/>\n <br/>\n Thím ba: An Dạng, tham gia quân ngũ cũng rất tốt, có trợ cấp, không lo bị đói bụng.\n <br/>\n <br/>\n Vốn dĩ An Dạng nên cảm thấy thế giới này thật ầm ĩ, sau khi nghe câu nói ấy liền lên tinh thần.\n <br/>\n <br/>\n Hướng về phía người đàn ông kia mà gật gật đầu.\n <br/>\n <br/>\n “Tôi gả.”\n <br/>\n <br/>\n Người đàn ông ho nhẹ hai tiếng: “Đồng chí An Dạng, tôi còn có ba đứa trẻ.”\n <br/>\n <br/>\n An Dạng: “???”\n <br/>\n <br/>\n “Khụ khụ, tôi cũng có một đứa nhỏ?”\n <br/>\n <br/>\n “Vậy trợ cấp của anh có đủ để nuôi sống cả nhà được không?”\n <br/>\n <br/>\n Người đàn ông dù hơi chút chần chờ nhưng vẫn gật đầu.\n <br/>\n <br/>\n Dù sao anh cũng là một doanh trưởng.\n <br/>\n <br/>\n An Dạng thì chỉ nghĩ tới chuyện làm no cái bụng trước. Người trải qua chuyện sống chết rồi mới biết ăn no mới là chuyện quan trọng nhất!\n</div>\n",
        "rating_value": 8.0
    },
    "thu-nam-va-tieu-bach": {
        "ten_truyen": "thu-nam-va-tieu-bach",
        "link_truyen": "https://truyenfull.io/thu-nam-va-tieu-bach/",
        "ten_truyen_full": "Thú Nam Và Tiểu Bạch",
        "tac_gia": "Ngũ Canh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngũ Canh Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Chúng ta chia tay\". Viên Lai Lai xách theo hành lý, cũng không quay đầu lại.\n <br/>\n \"Viên Lai Lai, diễn trò nhiều lần cũng không có hiệu quả, em cho rằng làm như vậy thật thì anh sẽ chủ động đón em quay về?\"\n <br/>\n Trong lòng Viên Lai Lai xì một tiếng lớn, dữ nói: \"Nếu như ngày mai tôi không thấy thứ tôi cần, tôi sẽ lên giường với Mặc Vân Dực, tôi nói được làm được\".\n <br/>\n \"Em dám!!\".\n <br/>\n Giới thiệu hài hước:\n <br/>\n Viên Lai Lai điềm đạm đáng yêu nhìn hắn, \"Giáo sư, em trai thầy bao nhiêu?\".\n <br/>\n Lúc đầu Hình Diễn ngạc nhiên, ngay sau đó đỏ mặt, rồi chuyển thành màu đen.\n <br/>\n Viên Lai Lai cũng ngạc nhiên, nhanh chóng phát hiện mình nói sai, \"Em chỉ muốn hỏi em trai của thầy mấy tuổi!\".\n <br/>\n Hình Diễn trầm ổn nhìn cô, trong lời nói có toan tính, \"Tôi được bao nhiêu tuổi, em trai tôi được bấy nhiêu tuổi\".\n <br/>\n Viên Lai Lai vốn là người da mặt dầy, phản ứng rất nhanh, \"Em nói là em trai được một mẹ sinh ra với thầy........\"\n <br/>\n Hình Diễn nhíu mày, \"Chẳng lẽ còn có thể sinh tách ra?\".\n <br/>\n ...............\n <br/>\n \"Thầy có em trai không?\". Viên Lai Lai hoàn toàn im lặng.\n <br/>\n \"Em đang nghi ngờ?\".\n <br/>\n Sao lại thế này! Rõ ràng là một vấn đề rất đơn giản, vì sao cô lại cảm giác càng ngày càng bỉ ổi!. \"Em muốn hỏi! Giáo sư là con một à?\".\n <br/>\n Cái vấn đề này đúng là sâu xa!\n <br/>\n *Em trai: còn có thể hiểu là bộ phận phía dưới của đàn ông =)\n</div>\n",
        "rating_value": 6.5
    },
    "say-tinh": {
        "ten_truyen": "say-tinh",
        "link_truyen": "https://truyenfull.io/say-tinh/",
        "ten_truyen_full": "Say Tình",
        "tac_gia": "Cocala",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Cocala\n <br/>\n Thể loại: Đô thị, Ngôn Tình - Bạn đang đọc truyện Say Tình của tác giả Cocala.\n <br/>\n <br/>\n Hôn nhân thành lập vì chịu trách nhiệm, vì lấy một đứa bé ra làm lợi thế, thì có thể nào dài lâu?\n <br/>\n <br/>\n Cô cũng hiểu là mình quá ảo tưởng, quá mơ mộng rồi!\n <br/>\n <br/>\n Vương Dực Quân lạnh lùng nói muốn ly hôn, vì đứa nhỏ đã không còn nữa.\n <br/>\n <br/>\n Anh ta không đau đớn, anh ta không tiếc thương, anh ta chỉ muốn thoát khỏi cô, muốn có thể danh chính ngôn thuận theo đuổi tình yêu của mình.\n <br/>\n <br/>\n Diệp Băng Băng một mình lạnh lẽo nằm trong khu bệnh viện hồi sức tích cực, chị mất đi đứa con, mất niềm tin vào thứ gọi là tình yêu, chị muốn ly hôn, thoát ra cuộc hôn nhân chỉ toàn màu nước mắt.\n <br/>\n <br/>\n Ngày nhận giấy ly hôn, Vương Dực Quân đã từng rất vui vì cuối cùng cũng được giải thoát, có thể đường đường chính chính bên cạnh người anh yêu.\n <br/>\n <br/>\n Mọi thứ đã kết thúc, nhưng kí ức và mộng tưởng vẫn còn quẩn quanh, bám anh không rời.\n <br/>\n <br/>\n Anh nhớ chị!\n <br/>\n <br/>\n Nhớ đến điên dại, tái tê…\n</div>\n",
        "rating_value": 7.0
    },
    "hoa-thien-cot-nuoi-tha-tieu-tru": {
        "ten_truyen": "hoa-thien-cot-nuoi-tha-tieu-tru",
        "link_truyen": "https://truyenfull.io/hoa-thien-cot-nuoi-tha-tieu-tru/",
        "ten_truyen_full": "Hoa Thiên Cốt - Nuôi Thả Tiểu Trư",
        "tac_gia": "Nuôi Thả Tiểu Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nuôi Thả Tiểu Trư\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng quả nhiên không chịu tha thứ cho hắn sao?\n <br/>\n <br/>\n Và rồi Bạch Tử Họa cảm thấy lạnh thấu xương, như không bao giờ có thể nhúc nhích được nữa.\n <br/>\n <br/>\n Hắn quỳ xuống trước mặt nàng, làm vậy có lẽ nàng sẽ tha thứ cho hắn?\n <br/>\n <br/>\n “Bạch Tử Họa, ta lấy danh nghĩa của nguyền rủa ngươi, từ hôm nay trở đi, ngươi khôi phục thành người phàm. Khi già đi, nếu như lòng ngươi vẫn không thay đổi, thì đó là ngày mà ngươi và ta gặp lại. Trước đó, chúng ta tạm không gặp nhau.”\n <br/>\n <br/>\n Nếu đây là điều nàng muốn, nếu làm vậy mà có thể tha thứ cho ta. Vậy thì cứ thế đi, ta sẽ như nàng mong muốn.\n <br/>\n <br/>\n Tiểu Cốt, Bạch Tử Họa ta về sau tuyệt đối sẽ không phụ nàng nữa, gia đình chúng ta sẽ lại đoàn viên, không xa rời nhau.”\n</div>\n",
        "rating_value": 7.0
    },
    "nhat-duoc-yeu-nghiet-ma-vuong-2-dai-nan-atula-vuong-tai-the": {
        "ten_truyen": "nhat-duoc-yeu-nghiet-ma-vuong-2-dai-nan-atula-vuong-tai-the",
        "link_truyen": "https://truyenfull.io/nhat-duoc-yeu-nghiet-ma-vuong-2-dai-nan-atula-vuong-tai-the/",
        "ten_truyen_full": "Nhặt Được Yêu Nghiệt Ma Vương 2: Đại Nạn Atula Vương Tái Thế",
        "tac_gia": "Hoathuytientrang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoathuytientrang\n <br/>\n <br/>\n Thể loại: Huyền huyễn, hiện đại, bạo lực, hài hước\n <br/>\n <br/>\n <strong>\n  GIỚI THIỆU NHÂN VẬT\n </strong>\n – Thiên Vân Phong: ma vương thống trị ma giới, là kẻ đáng sợ nhất trong tam giới, lãnh huyết tàn nhẫn, vô cảm với mọi thứ ngoài trừ huyết trinh nữ.\n <br/>\n <br/>\n – Trúc Liên Thảo: 20 tuổi, nhà tiểu thuyết trẻ với bút danh Cổ Kỳ Ái. Khi năm tuổi, cha mẹ bị tử nạn trên đường đi du lịch nên cô được bà cô mang về nuôi. Chỉ vì vẻ ngoài xinh đẹp, ngây thơ lên luôn bị gia đình bà ta ghen ghét. Dù vậy cô lại rất mạnh mẽ, bạo dạn, chưa từng sợ hãi trước ai. Đặc biệt cô có thể nhìn thấy nhiều thứ mà người thường không thể trông thấy.\n <br/>\n <br/>\n – Thiên Vân Vũ: hài tử kiếp trước của Vân Phong – Liên Thảo, lạnh lùng nhưng lại vô cùng thông minh, tài giỏi. Và cũng là một linh hồn truyền thuyết đầy bí ẩn.\n <br/>\n <br/>\n – Linh Hồ Diễm Qủy Doanh Doanh: tiểu oa nữ của Qủy Vương – Linh Hồ Hiểu Băng, rất đỗi ngây thơ, thông minh, ngang bướng, không bao giờ biết sợ là gì?.\n <br/>\n <a href=\"https://www.i9bet7.com/?uagt=vip637&amp;path=signup\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <strong>\n  VĂN ÁN\n </strong>\n <br/>\n <br/>\n ” Á ÁÁÁÁÁÁ ”\n <br/>\n <br/>\n Tiếng hành khách la hét vô cùng hoảng loạn, chiếc xe vẫn lao vút đi như một cơn lốc trên đường núi nguy hiểm mà không hề có dấu hiệu dừng lại.\n <br/>\n <br/>\n Đang say ngủ, chiếc xe chồng chành lắc lư khiến Liên Thảo bị va đập vào thành xe mà bừng tỉnh. Cố gắng ngồi vững, định hét lên để tài xế đi xe chậm lại thì trước mắt cô, mọi hành khách khuôn mặt ai cũng xám xịt và quan trọng nhất trên đầu họ đều cắm một nén nhang, vô thức cô nhớ lại hình ảnh cha mẹ trước khi tử nạn, cô cũng nhìn thấy họ như vậy.\n <br/>\n <br/>\n Hoảng loạn, cô hét toáng lên:\n <br/>\n <br/>\n – A! Dừng xe, mau dừng xe…\n <br/>\n <br/>\n Nhưng đã quá muộn chiếc xe lao thẳng xuống vực sâu hun hút. Tiếng đổ vỡ kinh hoàng, tiếng người la hét chợt tắt.\n <br/>\n <br/>\n …………………\n <br/>\n <br/>\n ” Ưm ”\n <br/>\n <br/>\n Liên Thảo khẽ trở mình, đôi tay trắng mịn vươn lên sảng khoái. Đã lâu rồi cô chưa được ngủ một giấc say như vậy. Bên tai tiếng người ồn ào vẳng đến.\n <br/>\n <br/>\n – Bệnh nhân cuối cùng cũng tỉnh, tốt quá rồi.\n <br/>\n <br/>\n Nhăn mặt vì bị đánh thức, cô hé mắt ra nhìn thì thấy hai nữ y tá bế trên tay đứa trẻ đang gào khóc lại gần. Vội đặt vào lòng cô, họ nhanh chóng nói:\n <br/>\n <br/>\n – Cô thật may mắn, tai nạn khủng khϊếp như vậy chẳng những không bị thương mà còn mẹ tròn con vuông. Mẹ tỉnh rồi thì mau cho con ăn sữa đi.\n <br/>\n <br/>\n Chẳng để Liên Thảo lên tiếng, họ vội bỏ ra ngoài cứ như cô và đứa bé là hủi vậy.\n <br/>\n <br/>\n Ngơ ngác nhìn họ bỏ đi, dường như cô vẫn chưa tiêu hoá nổi những điều họ nói. Cố gắng lụi lại trí nhớ, đúng là cô bị tai nạn nhưng còn đứa trẻ này là sao? Có nhầm không, hôn còn chưa thử quái nào lại có thai.\n <br/>\n <br/>\n Quá đỗi kinh ngạc, Liên Thảo hét lên thất thanh trong phòng bệnh.\n <br/>\n <br/>\n – BÁC SĨ? Đứa bé này không phải con tôi, TÔI KHÔNG CÓ THAIIII\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Truyện là phần 2 của truyện \"\n <a href=\"https://truyenfull.vn/nhat-duoc-yeu-nghiet-ma-vuong/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Nhặt Được Yêu Nghiệt Ma Vương\n  </b>\n </a>\n \"\n</div>\n",
        "rating_value": 10.0
    },
    "thuyen-trong-bien-sau": {
        "ten_truyen": "thuyen-trong-bien-sau",
        "link_truyen": "https://truyenfull.io/thuyen-trong-bien-sau/",
        "ten_truyen_full": "Thuyền Trong Biển Sâu",
        "tac_gia": "Chi Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thuyền Trong Biển Sâu\n </b>\n của tác giả\n <b>\n  Chi Cửu\n </b>\n . Cuộc đời này chính là vô số từ cảm thán \"giá như\"...\n <br/>\n <br/>\n Ai cũng tiếc nuối vì bỏ lỡ, ai cũng hối hận vì sai lầm...\n <br/>\n <br/>\n Giá như trước đây, giá như lúc ấy\n <br/>\n <br/>\n Giá như sớm gặp được nhau, thì giờ chắc mọi thứ đã không phải thế này.\n <br/>\n <br/>\n Người yêu dấu, em không thể, cũng không muốn đợi anh trong biển cả vô vọng này nữa.\n</div>\n",
        "rating_value": 9.4
    },
    "vai-phan-dien-ta-nuoi-hom-nay-rat-ngoan": {
        "ten_truyen": "vai-phan-dien-ta-nuoi-hom-nay-rat-ngoan",
        "link_truyen": "https://truyenfull.io/vai-phan-dien-ta-nuoi-hom-nay-rat-ngoan/",
        "ten_truyen_full": "Vai Phản Diện Ta Nuôi Hôm Nay Rất Ngoan",
        "tac_gia": "Tiên Nữ Bổn Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiên Nữ Bổn Tiên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Xuyên Không, Dị Giới, Hệ Thống, Huyền Huyễn, Nữ Cường\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ở thời đại tinh tế, thiếu nữ Bạch Tô phạm phải tội ác to lớn không ai tha thứ. Nhưng nàng lại có giá trị nghiên cứu, nên các nhà khoa học đã phí thật nhiều sức cứu nàng. Rồi giao cho nàng một nhiệm vụ, đó chính là đi vào các thế giới game thực tế ảo làm nhiệm vụ cứu vớt vai phản diện.\n <br/>\n Khi Bạch Tô biết bản thân sắp phải tiếp xúc toàn là: hắc hóa, bệnh kiều, cố chấp,.. tất cả vai ác ai cũng có bệnh thì trong lòng như có một đoàn ngựa phi bước lớn.\n <br/>\n Là ai nói với nàng rằng tất cả vai phản diện hung ác này sẽ quấn lấy nàng? Nói rằng phải trở thành nhỏ đáng yêu của nàng?\n <br/>\n Bạch Tô: “ Tiểu khả ái, ta phải đi rồi. Ngươi có bệnh thì phải chữa trị!”.\n <br/>\n Vai phản diện: “ nàng là thuốc của ta, thuốc muốn chạy, chữa bệnh sao được?”.\n</div>\n",
        "rating_value": 6.6
    },
    "vo-cu-ngoan-hien-thay-doi-roi": {
        "ten_truyen": "vo-cu-ngoan-hien-thay-doi-roi",
        "link_truyen": "https://truyenfull.io/vo-cu-ngoan-hien-thay-doi-roi/",
        "ten_truyen_full": "Vợ Cũ Ngoan Hiền Thay Đổi Rồi",
        "tac_gia": "Tg Thiên Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vợ Cũ Ngoan Hiền Thay Đổi Rồi\n </b>\n của tác giả\n <b>\n  Thiên Tâm\n </b>\n . Nam Mẫn đã là một người vợ tốt trong 3 năm nhưng không thể đổi lại tình yêu của Hải Lâm, anh thậm trí còn li hôn với cô vì một tình đầu ‘trà xanh’ của mình.\n <br/>\n <br/>\n Thôi vậy, ly hôn thì ly hôn, chị đây không theo nữa là được chứ gì.\n <br/>\n <br/>\n Cô xóa đi mọi dấu vết của bản thân, biến mất khỏi thế giới của anh. Sau đó quay lại một cách ngoạn mục, anh khi ấy mới phát hiện ra, Nam Mẫn không chỉ là hacker hàng đầu thế giới, cô còn là bậc thầy chạm khắc ngọc bích, bác sĩ, lão đại của thế giới ngầm…\n</div>\n",
        "rating_value": 7.1
    },
    "cuong-phi-sung-vuong": {
        "ten_truyen": "cuong-phi-sung-vuong",
        "link_truyen": "https://truyenfull.io/cuong-phi-sung-vuong/",
        "ten_truyen_full": "Cuồng Phi Sủng Vương",
        "tac_gia": "Thiên Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cuồng Phi Sủng Vương\n </b>\n của tác giả\n <b>\n  Thiên Quân\n </b>\n . Cố Thanh Hy, đáng lẽ ra đang hôn mê bất tỉnh vì trúng Thiên Nhật Tuý, vậy mà lại đang đứng trước mặt nàng ta, hơn nữa còn nở một nụ cười u ám, nụ cười đó giống như đến từ địa ngục Tu La khiến người ta không khỏi rùng mình.\n <br/>\n <br/>\n Một tiếng “răng rắc” vang lên, cũng không biết Cố Thanh Hy di chuyển như thế nào. Năm ngón tay của nàng đã uốn thành móng vuốt túm lấy cổ họng của Cố Sơ Lan. Sức lực đó giống tường đồng vách sắt, khiến nàng ta không tài nào thoát ra được.\n <br/>\n <br/>\n \"Liệu ta có thể trèo lên người tên Trạch Vương quèn kia không thì không rõ, nhưng ngươi, chắc chắn không có cơ hội đó rồi”.\n <br/>\n <br/>\n Cố Thanh Hy khí thế lẫm liệt, trên vầng trán tràn đầy sự kiêu ngạo, Cố Sơ Lan vô cùng kinh hãi.\n <br/>\n <br/>\n Từ khi nào ả tiện nhân này lại có khí thế mạnh mẽ như vậy?\n <br/>\n <br/>\n Ngay sau đó, nàng ta càng hoảng hơn, bởi vì Cố Thanh Hy đã lấy một bình Thiên Nhật Tuý khác từ trên người ra, đổ vào cổ họng nàng ta, cười như không cười, nói.\n <br/>\n <br/>\n \"Thứ tốt như Thiên Nhật Tuý, sao ta dám hưởng một mình chứ”.\n</div>\n",
        "rating_value": 6.6
    },
    "ngot-am": {
        "ten_truyen": "ngot-am",
        "link_truyen": "https://truyenfull.io/ngot-am/",
        "ten_truyen_full": "Ngọt Ấm",
        "tac_gia": "BẠCH TRẦN",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngọt Ấm\n </b>\n của tác giả\n <b>\n  BẠCH TRẦN\n </b>\n . Anh gặp cô lần đầu tiên tại bệnh viện, cô gái nhỏ xinh mềm mại, khuôn mặt toàn là nước mắt khiến anh động lòng.\n <br/>\n <br/>\n Vì dỗ dành Điền Noãn, anh thử cong người xuống, đưa lưng về phía cô, hỏi lại:\n <br/>\n <br/>\n \"Em muốn anh cõng không?\"\n <br/>\n <br/>\n Rồi sau đó, người đàn ông tưởng rằng ôn nhu, hiền hòa, dịu dàng với cô kia, lại bỗng chốc trở nên cuồng dã, anh từng bước ép sát cô vào tường, trầm thấp hỏi cô:\n <br/>\n <br/>\n \"Muốn không?\"\n <br/>\n <br/>\n Lời nói chênh lệch, Điền Noãn làm sao có thể không nhìn ra nam nhân này đang giả vờ đứng đắn chứ!\n</div>\n",
        "rating_value": 5.0
    },
    "nhu-qua-lan-nhan": {
        "ten_truyen": "nhu-qua-lan-nhan",
        "link_truyen": "https://truyenfull.io/nhu-qua-lan-nhan/",
        "ten_truyen_full": "Nhứ Quả Lan Nhân",
        "tac_gia": "Thẩm Nhất Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nguồn: Thẩm Nhất Đao\n <br/>\n Dịch: Tuyết Trân\n <br/>\n Beta: BachPhiUyen\n <br/>\n _______\n <br/>\n <br/>\n Đêm ta trở thành hoàng hậu, ta đã mơ một giấc mơ.\n <br/>\n <br/>\n Ta mơ thấy Tạ Nam Sơ cưới ta, chúng ta cưỡi ngựa đi đến cuối cánh đồng cỏ, đột nhiên hắn thay đổi sắc mặt và đẩy ta xuống ngựa, ta khóc lóc và đuổi theo hắn, cầu xin hắn đừng bỏ rơi ta. Nhưng hắn chỉ nhìn ta một cách dửng dưng, không có gì khác ngoài sự chế giễu trên khuôn mặt.\n <br/>\n <br/>\n Hắn nói, \"Tô Như Thuấn, ngươi dựa vào cái gì cảm thấy mình tốt hơn Tô Như Hoa.\"\n <br/>\n <br/>\n Trái tim ta bị ép đau, ta nhìn hắn đi xa, không quay đầu lại một lần.\n <br/>\n <br/>\n Một lần cũng không.\n <br/>\n <br/>\n Bừng tỉnh lại ta mới phát giác đây là một giấc mộng.\n <br/>\n <br/>\n Trước mắt vẫn là một mảnh màu đỏ.\n <br/>\n <br/>\n Suýt nữa đã quên, Tạ Nam Sơ đã sớm không cần ta, hắn đem ta gả cho hoàng đế Nam Triều Ngu Tử Khê.\n <br/>\n <br/>\n Như vậy hắn liền có thể cùng người trong lòng ở bên nhau.\n</div>\n",
        "rating_value": 9.2
    },
    "dang-yeu-hon-ca-duong": {
        "ten_truyen": "dang-yeu-hon-ca-duong",
        "link_truyen": "https://truyenfull.io/dang-yeu-hon-ca-duong/",
        "ten_truyen_full": "Đáng Yêu Hơn Cả Đường",
        "tac_gia": "Thượng Thả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đáng Yêu Hơn Cả Đường\n </b>\n của tác giả\n <b>\n  Thượng Thả\n </b>\n . Có một gia đình mới chuyển tới dưới lầu nhà của Thương Ôn Hứa\n <br/>\n <br/>\n Mẹ của anh thăm hỏi hàng xóm, biết được nhà họ có một cô con gái, cũng là sinh viên năm một, còn cùng trường với con trai mình, thế nên nói anh ở trường nhớ chú ý, quan tâm người ta một chút\n <br/>\n <br/>\n Hừ, mẹ của anh, anh biết tỏng, lại ôm suy nghĩ tác hợp chứ gì, cứ thấy cô nương nào cũng muốn gán ghép với anh, tâm tư chói lọi hiện trên mặt như mặt trời ban trưa vậy!\n <br/>\n <br/>\n Thương đại lão thẳng thắn nói:\n <br/>\n <br/>\n \"Chú ý làm gì? Quan tâm làm gì? Làm con đi quan tâm một cô gái còn chưa biết mặt. Hừ, đợi con đổi họ cùng cô ta đi rồi nói!\"\n <br/>\n <br/>\n Không lâu sau đó, trên đường đi học anh liền gặp được một cô gái nhỏ, tên là Hứa Chức.\n <br/>\n <br/>\n Cô bé trắng trẻo mềm mại, đôi mắt vừa to vừa sáng, giọng nói lại cực kỳ êm ái. Khi cô vừa gọi anh hai tiếng “Học trưởng”, toàn bộ lỗ tai anh đều bất giác trở nên mềm nhũn.\n</div>\n",
        "rating_value": 7.8
    },
    "thanh-mai-tham-men-truc-ma": {
        "ten_truyen": "thanh-mai-tham-men-truc-ma",
        "link_truyen": "https://truyenfull.io/thanh-mai-tham-men-truc-ma/",
        "ten_truyen_full": "Thanh Mai Thầm Mến Trúc Mã",
        "tac_gia": "Lý Tiểu Yêu Ở Chùa Phổ Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Thanh Mai Thầm Mến Trúc Mã.\n <br/>\n <br/>\n Tác giả: Lý Tiểu Yêu Ở Chùa Phổ Độ.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Thanh mai trúc mã, Song khiết, Sủng ngọt, HE.\n <br/>\n <br/>\n Editor: Lan Phương.\n <br/>\n <br/>\n Số chương: 3.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi thầm mến trúc mã của tôi bảy năm, dự định hôm nay thổ lộ với anh ta, nhưng lúc tôi đi tìm anh ta. Anh ta lại cùng cô nàng hoa khôi cách vách ở một chỗ.\n</div>\n",
        "rating_value": 6.6
    },
    "truong-cong-chua-dau-bon-dau": {
        "ten_truyen": "truong-cong-chua-dau-bon-dau",
        "link_truyen": "https://truyenfull.io/truong-cong-chua-dau-bon-dau/",
        "ten_truyen_full": "Trưởng Công Chúa - Đậu Bổn Đậu",
        "tac_gia": "Đậu Bổn Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Trưởng Công Chúa.\n <br/>\n <br/>\n Tác giả: Đậu Bổn Đậu.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, Cung đình hầu tước, Song khiết, BE.\n <br/>\n <br/>\n Số chương: 8.\n <br/>\n <br/>\n Editor: Lan Phương.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vị trưởng tỷ, kính yêu có thừa, lấy lễ đối đãi, mọi việc đều lấy trưởng công chúa làm đầu. Tiên đế mới mất, trưởng công chúa vì phụ thân thủ hiếu, tự thỉnh vong ngôn, đi đến chùa Hàn Sơn ở ngoại ô kinh thành lâu ngày trú thế.\n <br/>\n <br/>\n Tân đế cảm thấy trưởng công chúa từ tâm, đặc biệt chuẩn bị mang theo tu hành, lại phái một đội thân binh hộ tống, cầm đầu dẫn đầu là thế tử Ninh Viễn Hầu phủ, Lâm gia nhị lang Lâm Hiến.\n</div>\n",
        "rating_value": 5.4
    },
    "benh-an": {
        "ten_truyen": "benh-an",
        "link_truyen": "https://truyenfull.io/benh-an/",
        "ten_truyen_full": "Bệnh Án",
        "tac_gia": "Hề Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Bệnh án\n <br/>\n <br/>\n Tên Hán Việt:  Bệnh lịch tạp\n <br/>\n <br/>\n Tác giả: Hề Thụ\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Hiện đại, Hệ thống, Giả tưởng\n <br/>\n <br/>\n Editor: Tao là bố mày (Một chút ngông cuồng giữa khoảng lặng thời không)\n <br/>\n <br/>\n Beta: Mày là bố tao\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Tuyển tập truyện rất ngắn.\n <br/>\n <br/>\n Viết linh tinh, không lãng mạn, có thể gây khó chịu.\n <br/>\n <br/>\n Tạm thời đánh dấu kết thúc, có thêm ý tưởng sẽ viết thêm. Lưu ngày 2/4.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: ┃Nhân vật phụ: ┃Nhân vật khác:\n <br/>\n <br/>\n Tóm tắt bằng một câu: Truyện ngắn\n</div>\n",
        "rating_value": 9.7
    },
    "sat-tam": {
        "ten_truyen": "sat-tam",
        "link_truyen": "https://truyenfull.io/sat-tam/",
        "ten_truyen_full": "Sát Tâm",
        "tac_gia": "Lạc Lạc Lạc Cáp Tử Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sát Tâm\n </b>\n của tác giả\n <b>\n  Lạc Lạc Lạc Cáp Tử Tinh\n </b>\n . Tôi giết anh, nhưng anh lại quay về.Tôi có một anh bạn trai hoàn mỹ.\n <br/>\n <br/>\n Tôi nổi lên sát tâm với anh, sau đó tôi hành động.\n <br/>\n <br/>\n Tôi giết anh, rồi từng ngụm từng ngụm nuốt xuống yết hầu.\n <br/>\n <br/>\n Chúng tôi máu thịt giao hòa, sẽ không bao giờ tách ra.\n <br/>\n <br/>\n Kể từ đây anh sẽ biến mất khỏi thế giới này, mà tồn tại trong cơ thể của tôi.\n</div>\n",
        "rating_value": 8.9
    },
    "phu-nhan-phan-dien-co-chut-ngot-ngao": {
        "ten_truyen": "phu-nhan-phan-dien-co-chut-ngot-ngao",
        "link_truyen": "https://truyenfull.io/phu-nhan-phan-dien-co-chut-ngot-ngao/",
        "ten_truyen_full": "Phu Nhân Phản Diện Có Chút Ngọt Ngào",
        "tac_gia": "Tử Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tử Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Phu Nhân Phản Diện Có Chút Ngọt Ngào của tác giả Tử Vũ kể về Noãn Chanh là một người tham tiền.\n <br/>\n <br/>\n Cô cũng chẳng lấy làm xấu hổ vì điều đó, có ai mà không thích tiền cơ chứ!\n <br/>\n <br/>\n Mọi thứ đều có thể là hư ảo, nhưng tiền trong lại là thật sự.\n <br/>\n <br/>\n Cô vì tiền, có thể nhẫn nhịn hết thảy mọi khinh nhục, mọi coi thường, vì tiền, cô có thể khom lưng uốn gối, vì tiền, một chút mặt mũi, sĩ diện thì có đáng là gì.\n <br/>\n <br/>\n Yên phận, biết điều là thế nhưng sóng gió chưa từng buông tha cho cô. Vào một đêm u ám, cô gặp người đàn ông tên Lệ Mạc Tây, kẻ nắm giữ định mệnh của cô. Vốn chỉ mượn thân phận của hắn để bảo toàn mạng sống, ai ngờ lại dây dưa cả một đời.\n <br/>\n <br/>\n Giang Noãn Chanh từng nói: “Lệ Mạc Tây, chúng ta không hợp nhau. Anh giống như thiên xứ, cao cao tại thượng. Còn em chỉ là một con quỷ bị giam cầm dưới 18 tầng địa ngục”\n <br/>\n <br/>\n Lệ Mạc Tây nói: “Nào Lệ phu nhân, đừng luyên thuyên nữa, mau mau lên giường sản xuất thế hệ mới!”\n</div>\n",
        "rating_value": 7.0
    },
    "ky-nghi-dai-cua-anh-hau": {
        "ten_truyen": "ky-nghi-dai-cua-anh-hau",
        "link_truyen": "https://truyenfull.io/ky-nghi-dai-cua-anh-hau/",
        "ten_truyen_full": "Kỳ Nghỉ Dài Của Ảnh Hậu",
        "tac_gia": "Trà Xuân Đào Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trà Xuân Đào Đào\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mọi người đều nghĩ có một kỳ nghỉ thật tuyệt vời. Nhưng với một số người, có một kì nghỉ dài có thực sự là một điều tốt?\n <br/>\n <br/>\n Tô Minh Nguyệt là một diễn viên đang trên đà phát triển sự nghiệp. Một sự cố xảy ra tại trường quay khiến cô phải có một kỳ nghỉ dài. Cùng khám phá mọi chuyện phía sau và con đường  cô nàng phải đối mặt sắp tới để tìm lại ánh hào quang.\n <br/>\n <br/>\n “Anh Đông, anh tỉ mỉ quá, đàn ông dài dòng quá cũng không tìm được bạn gái!\n <br/>\n <br/>\n Thôi, nếu mà tình hình của anh có nặng quá, em sẽ nhờ bố em đến khám cho anh, anh đừng lo ”.\n <br/>\n <br/>\n \"Em muốn anh tức chết sao? Biết nhau bao nhiêu năm như vậy, anh còn không biết bố em là bác sĩ thú y sao?\"\n</div>\n",
        "rating_value": 10.0
    },
    "vo-yeu-dung-hong-chay-thoat-co-dau-ga-thay-cua-lanh-thieu-tuong": {
        "ten_truyen": "vo-yeu-dung-hong-chay-thoat-co-dau-ga-thay-cua-lanh-thieu-tuong",
        "link_truyen": "https://truyenfull.io/vo-yeu-dung-hong-chay-thoat-co-dau-ga-thay-cua-lanh-thieu-tuong/",
        "ten_truyen_full": "Vợ Yêu Đừng Hòng Chạy Thoát: Cô Dâu Gả Thay Của Lãnh Thiếu Tướng",
        "tac_gia": "TStella",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: TStella\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lợi ích là thứ ràng buộc Lãnh Phong Thần và Diệu Hàm Nhi với nhau.\n <br/>\n <br/>\n Trong lòng anh rõ ràng thích Tô Hạ Hạ nhưng không thể ép mình ở bên cạnh người mình ghét.\n <br/>\n <br/>\n Anh nghĩ, Diệu Hàm Nhi là một cô gái ích kỉ, độc ác, chỉ biết tư lợi, trèo lên anh, thế nên anh chỉ xem cô là công cụ, hành hạ, làm nhục cô, thương tổn cô.\n <br/>\n <br/>\n Cho đến khi anh nhận ra tình cảm thật sự của mình, biết được bộ mặt dối trá của Tô Hạ Hạ, anh mới hối hận không thôi.\n <br/>\n <br/>\n Anh nhận ra rằng cả đời này, anh chỉ yêu Diệu Hàm Nhi không ai có thể thay thế được vị trí của cô\n <br/>\n <br/>\n Lúc Lãnh Phong Thần nhận ra cũng là lúc cô đã rời đi.\n</div>\n",
        "rating_value": 5.7
    },
    "trai-tim-thieu-nu": {
        "ten_truyen": "trai-tim-thieu-nu",
        "link_truyen": "https://truyenfull.io/trai-tim-thieu-nu/",
        "ten_truyen_full": "Trái Tim Thiếu Nữ",
        "tac_gia": "Ma An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại: Ngôn Tình, Tiểu thuyết, Truyện Sủng, Hiện Đại ] - ĐÃ UPDATE ĐỦ CHƯƠNG\n <br/>\n Thể loại: nguyên sang, ngôn tình, hiện đại, vườn trường, ngọt sủng, HE, đô thị tình duyên, 1v1\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thời niên thiếu Mạnh Tư Duy từng thích Bùi Thầm, thích đến oanh oanh liệt liệt, trong trường không có là không biết Mạnh Tư Duy thích Bùi Thầm, thích đến mức dẫn dắt đội thi đấu của trường đến vị trí thứ nhất chỉ vì muốn nghe Bùi Thầm đọc đến tên của cô, thích đến nỗi từ bỏ thể dục bắt đầu ngày đêm bù lại bài học của tiết văn hóa, nhất định phải thi vào chung một trường đại học với Bùi Thầm.\n <br/>\n <br/>\n Chỉ tiếc có một số việc nhất định phải dựa thiên phú, ví dụ như học hành.\n <br/>\n <br/>\n Ngày Bùi Thầm nhận được thư thông báo của một ngôi trường danh giá, liếc nhìn điểm số ảm đạm của Mạnh Tư Duy, lạnh lùng bước qua cô, không nói một câu nào.\n <br/>\n <br/>\n Mạnh Tư Duy về đến nhà, mẹ cô cầm kính tìm một ngôi trường đại học gà rừng nào đấy mà cô có thể học, cô mở quyển lưu bút ra, cuối cùng cũng nhìn thấy dòng lưu bút Bùi Thầm để lại cho cô, anh viết một câu: Không biết tự lượng sức mình.\n <br/>\n <br/>\n Cuối cùng lần này Mạnh Tư Duy cũng thất tình, vứt quyển lưu bút đi, dọn dẹp đến trường học lại. Nhiều năm sau trong buổi họp lớp, có người nói với cô Bùi Thầm cũng đến.\n <br/>\n <br/>\n Mạnh Tư Duy đáp “Ồ”, tìm được người đàn ông vẫn kiêu ngạo bắt mắt nhất trong đám người như khi trước, cảm thán ánh mắt của mình năm đó không tệ, sau đó nói nói cười cười, cuối cùng ánh mắt cô cũng không còn dừng lại trên người anh.\n <br/>\n <br/>\n Tất cả các bạn ở đây đều cảm thán thời thế đổi thay, Mạnh Tư Duy lại có thể liếc mắt nhìn Bùi Thầm thêm một cái cũng lười, e là Bùi Thầm đã quên mất người tên Mạnh Tư Duy rồi.\n <br/>\n <br/>\n Mãi cho đến khi sau này có người gửi một đoạn video vào nhóm bạn học, trong màn đêm, Bùi Thầm ôm lấy Mạnh Tư Duy từ phía sau, hạ giọng khẩn cầu: “Đừng đi.”\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Thời đại lưu lượng các đoạn video ngắn là vua, khi các cơ quan đều đang sứt đầu mẻ trán hết sức vì nhiệm vụ khảo hạch KPI tuyên truyền, Cục Công an thành phố bất ngờ nắm giữ được “nhân tố nổi tiếng”, nữ cảnh sát cấp dưới Mạnh Tư Duy lần đầu tiên lên sóng được những người nghiện sắc đẹp điên cuồng nhấn ba triệu lượt thích, lần thứ hai lên sóng tay không quật ngã hai người đàn ông to cao.\n <br/>\n <br/>\n Vì thế Cục Công an thành phố nhân lúc còn đang nóng đẩy ra một loạt các đoạn video tuyên truyền ngắn như “Cảnh sát Tiểu Mạnh hướng dẫn mọi người cảnh giác với ma túy kiểu mới” “Cùng Mạnh Tư Duy đề phòng lừa đảo qua mạng”, số liệu KPI một bước lên trời, các tập thể đại quan phương hào cực kỳ hâm mộ.\n <br/>\n <br/>\n Chẳng mấy chốc đã có người đào ra được một tài khoản mạng xã hội nhỏ đã rất nhiều năm không dùng của mật mã lưu lượng Mạnh Tư Duy, một đoạn lịch sử vui buồn lẫn lộn đảo theo đuổi cuồng nhiệt thời thiếu nữ trên tài khoản này bị công khai cho toàn thiên hạ. Ngay lúc toàn thể mạng xã hội đang đau lòng khóc lóc vì chuyện này, cuối cùng nhân tố nổi tiếng cũng online lần nữa ——\n <br/>\n <br/>\n Mạnh Tư Duy: “Chuyện cũ năm xưa, đã quên, chớ cue”\n <br/>\n <br/>\n “Hoạt động xem mắt quy mô lớn dành cho thanh niên trong độ tuổi thích hợp ở thành phố XX, tôi là thí sinh thứ một trăm năm mươi hai báo danh tham gia xem mắt. Nhanh bấm vào đường link liên kết bên dưới để cùng tôi đi tìm mối tình duyên thế kỷ! Link đăng ký www. tôi muốn thoát ế pcsjb+.com”\n <br/>\n <br/>\n Tag: Đô thị tình duyên Yêu sâu sắc Dốc lòng nhân sinh Ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Mạnh Tư Duy\n</div>\n",
        "rating_value": 8.1
    },
    "ong-xa-vo-liem-si": {
        "ten_truyen": "ong-xa-vo-liem-si",
        "link_truyen": "https://truyenfull.io/ong-xa-vo-liem-si/",
        "ten_truyen_full": "Ông Xã Vô Liêm Sỉ",
        "tac_gia": "Prairie Lee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Prairie Lee\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cô gái tầm thường vô tình gặp được một thiếu gia từ thời đi học và cả hai nảy sinh tình cảm từ đó.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n \"Này anh làm gì vậy?\"\n <br/>\n <br/>\n \"Ưm...\" Cô chưa chưa nhận được câu trả lời bị anh cưỡng hôn.\n <br/>\n <br/>\n \"Em phải là của anh không được từ chối!\" Cẩn Thiệu Lăng khẽ nói vào tai cô, khiến đôi tai của cô bắt đầu ửng đỏ.\n <br/>\n <br/>\n Mộc Dao lập tức đẩy anh ra, tức giận đáp:\n <br/>\n <br/>\n \"Từ chối cái đầu của anh đấy!\"\n <br/>\n <br/>\n Nghe câu nói đó của cô khuôn mặt của Cẩn Thiệu Lăng bỗng thay đổi 180 độ, lập tức nhõng nhẽo với cô:\n <br/>\n <br/>\n \"Em không đồng ý gả cho anh?\"\n</div>\n",
        "rating_value": 8.2
    },
    "khong-ngo-thay-giao-la-chong-em": {
        "ten_truyen": "khong-ngo-thay-giao-la-chong-em",
        "link_truyen": "https://truyenfull.io/khong-ngo-thay-giao-la-chong-em/",
        "ten_truyen_full": "Không Ngờ Thầy Giáo Là Chồng Em",
        "tac_gia": "Kim Anh Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Kim Anh Thư -- Thể loại: Ngôn Tình, Nữ Cường ]\n <br/>\n <br/>\n Bạn đang đọc truyện Không Ngờ Thầy Giáo Là Chồng Em của tác giả Kim Anh Thư. Làm sao cô ngờ được, Trương Gia Huy, người từng là giáo viên của mình, lớn hơn mình nhiều tuổi vậy, thế mà hiện tại lại trở thành chồng của mình???\n <br/>\n <br/>\n Trương Gia Huy là bạn của anh trai Lê Anh Thi, ở trường anh là một thầy giáo đẹp trai, lạnh lùng và khó gần.\n <br/>\n <br/>\n Khi ở công ty, anh lại thành một tổng tài cực kì nghiêm khắc, tàn nhẫn, chỉ cần sai sót dù chỉ là một việc nhỏ, anh cũng thẳng tay xử lý.\n <br/>\n <br/>\n Đúng vậy, anh ấy còn là người thừa kế tập đoàn trong tương lai.\n <br/>\n <br/>\n Nhưng mà, từ vẻ ngoài lạnh lùng kia, cô có thể cảm nhận sự ấm áp, yêu thương của anh dành cho mình.\n</div>\n",
        "rating_value": 6.3
    },
    "the-than-hoan-my-chinh-phuc-trai-tim-chang-ngoc": {
        "ten_truyen": "the-than-hoan-my-chinh-phuc-trai-tim-chang-ngoc",
        "link_truyen": "https://truyenfull.io/the-than-hoan-my-chinh-phuc-trai-tim-chang-ngoc/",
        "ten_truyen_full": "Thế Thân Hoàn Mỹ Chinh Phục Trái Tim Chàng Ngốc",
        "tac_gia": "Hoa Sen Trắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Hoa Sen Trắng]\n <br/>\n Bạn đang đọc truyện Thế Thân Hoàn Mỹ: Chinh Phục Trái Tim Chàng Ngốc của tác giả Hoa Sen Trắng. Diệp Sở Chi tình cờ đánh vỡ bí mật của chị mình, chị ấy thế mà lại gian díu với một người đàn ông khác ngay lễ đính hôn của chị với thiếu gia Lý Nhậm Bằng đã dàn xếp ổn thỏa.\n <br/>\n <br/>\n Cả nhà lo sợ, càng không muốn bị tập đoàn Bình Thăng trút giận, đành phải tìm cách để Diệp Sở Chi thay thế chị gái sinh đôi của mình.\n <br/>\n <br/>\n Diệp Sở Chi không thể chối từ, trong lòng thầm nghĩ vị thiếu gia ngu ngốc trong lời đồn chắc sẽ không nhận ra cô dâu đã bị thay đổi đâu.\n <br/>\n <br/>\n Nhưng mọi chuyện rõ ràng không như cô tưởng.\n</div>\n",
        "rating_value": 8.2
    },
    "tuyet-ngan-y": {
        "ten_truyen": "tuyet-ngan-y",
        "link_truyen": "https://truyenfull.io/tuyet-ngan-y/",
        "ten_truyen_full": "Tuyết Ngân Y",
        "tac_gia": "Mặc Nhiên Hồi Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mặc Nhiên Hồi Thủ\n <br/>\n <br/>\n Editor: Giản Linh Kiwi\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, SE, Tình cảm, Đoản văn, Linh dị thần quái, Thị giác nữ chủ\n <br/>\n <br/>\n Độ dài: 3 chương\n <br/>\n <br/>\n GIỚI THIỆU VẮN TẮT\n <br/>\n <br/>\n Hoàng tử trẻ nghèo khổ bệnh tật cùng nữ nhân mình thích ẩn cư trong núi. Thời gian của chàng không còn nhiều, nặn thỏ tuyết làm niềm vui cho nàng. Ngày kia nàng bị bắt đi, vì thế…\n <br/>\n <br/>\n Tags: Linh dị thần quái | Trời xui đất khiến | Yêu sâu sắc\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Quỳnh Quỳnh\n <br/>\n <br/>\n Cái khác: Hệ chữa lành\n</div>\n",
        "rating_value": 8.4
    },
    "co-tong-lai-phat-dien-roi": {
        "ten_truyen": "co-tong-lai-phat-dien-roi",
        "link_truyen": "https://truyenfull.io/co-tong-lai-phat-dien-roi/",
        "ten_truyen_full": "Cố Tổng Lại Phát Điên Rồi",
        "tac_gia": "Mẫn Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cố Tổng Lại Phát Điên Rồi\n </b>\n của tác giả\n <b>\n  Mẫn Hạ\n </b>\n .\n <br/>\n <br/>\n Một lần lên giường ngoài ý muốn với thanh mai trúc mã Cố Khiết Thần, Hứa Tịnh Nhi không ngờ anh không những không chịu trách nhiệm, lại còn đòi hủy hôn, khiến cô trở thành trò cười trong mắt thiên hạ, phải ra nước ngoài tránh nghe lời gièm pha.\n <br/>\n <br/>\n Ba năm sau, cô trở về nước với tôn chỉ tránh xa anh càng xa càng tốt, nhưng tại sao… lại vẫn chạm mặt anh hết lần này tới lần khác?\n</div>\n",
        "rating_value": 6.6
    },
    "co-ay-rat-dang-yeu-diep-vo-y-tu": {
        "ten_truyen": "co-ay-rat-dang-yeu-diep-vo-y-tu",
        "link_truyen": "https://truyenfull.io/co-ay-rat-dang-yeu-diep-vo-y-tu/",
        "ten_truyen_full": "Cô Ấy Rất Đáng Yêu! - Diệp Vô Ý Tư",
        "tac_gia": "Diệp Vô Ý Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Ấy Rất Đáng Yêu!\n </b>\n của tác giả\n <b>\n  Diệp Vô Ý Tư\n </b>\n . Cô cho rằng đêm ấy anh bị cảm, mệt mỏi, mình hôn trộm một cái, anh không thể nào biết được.\n <br/>\n <br/>\n Nhưng rồi hôm say, anh chặn đường cô, lại còn trả lại việc lưu manh cô làm, còn thêm lãi gấp bội.\n <br/>\n <br/>\n Anh hôn đến khiến cô khó thở, khiến cô rưng rưng khóc cũng không chịu buông tay.\n <br/>\n <br/>\n Cô hoảng sợ, cảm giác như anh muốn \"nuốt\" cô vậy!\n <br/>\n <br/>\n Hoàn toàn xụi lơ, mềm oặt trong lòng ai đó, được bế lên đùi, anh ngậm vành tai phiếm hồng của cô thì thầm vào đó.\n <br/>\n <br/>\n \"Không phải em có chuyện cần nói với anh sao?\"\n <br/>\n <br/>\n Cô \"....\"\n <br/>\n <br/>\n Đúng là có nhưng bị anh làm mất rồi...\n</div>\n",
        "rating_value": 10.0
    },
    "dao-hon-em-dung-hong": {
        "ten_truyen": "dao-hon-em-dung-hong",
        "link_truyen": "https://truyenfull.io/dao-hon-em-dung-hong/",
        "ten_truyen_full": "Đào Hôn Em Đừng Hòng",
        "tac_gia": "Một Nhánh Sầu Riêng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Một Nhánh Sầu Riêng\n <br/>\n <br/>\n Thể loại: Đô thị, Ngôn Tình, Truyện Ngược, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Giai Kỳ cho rằng anh không có tình cảm với mình, lầm anh, thế nên quyết định bỏ rơi Sở Hạo Vũ.\n <br/>\n <br/>\n Cô đào hôn, khiến anh thành trò cười của mọi người\n <br/>\n <br/>\n Sở Hạo Vũ quyết tâm tìm bằng được cô, chỉ một năm, hắn đã bắt được cô, giam giữ cô bên mình, cầm tù cô.\n <br/>\n <br/>\n Cô đau khổ khi bị nhốt lại, không được tiếp xúc bên ngoài, không còn tự do nữa.\n <br/>\n <br/>\n Hắn ta cưng chiều cô, nhưng cũng làm nhục cô, hắn khiến cô vui vẻ, cũng khiến cô tổn thương\n <br/>\n <br/>\n Liệu rằng giữa yêu và hận, cô có thể nào chống lại được người đàn ông vừa hung tàn vừa bạc tình này? Giữa yêu và hận, liệu rằng ánh sớm mai có đến hay không?\n</div>\n",
        "rating_value": 7.0
    }
}