{
    "nghich-ly-toc-do": {
        "ten_truyen": "nghich-ly-toc-do",
        "link_truyen": "https://truyenfull.io/nghich-ly-toc-do/",
        "ten_truyen_full": "Nghịch Lý Tốc Độ",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Cực nhanh nghịch biện\n <br/>\n <br/>\n Tác giả: Tiêu Đường Đông Qua\n <br/>\n <br/>\n Thể loại: đô thị tình duyên, oan gia, nghiệp giới tinh anh, HE\n <br/>\n <br/>\n Edit: onecolour\n <br/>\n <br/>\n Beta: iwannadie\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Đây là câu chuyện tình yêu giữa một tay đua thiên tài nhưng xấu bụng và một kỹ sư đầy tài năng về cơ khí động học và khí động lực học.\n <br/>\n <br/>\n Trần Mặc Bạch: Anh yêu em không phải vì sự ngây thơ của em mà bởi vì trên thế giới này, em là người hiểu anh nhất.\n <br/>\n <br/>\n Văn án bản say rượu: Một con sói xám lớn xấu bụng một ngày đẹp trời nọ nổi hứng nuôi một mầm đậu nhỏ.\n <br/>\n <br/>\n Mầm đậu nhỏ rất đáng yêu, lúc nào cũng hướng về phía ánh mặt trời, mong ngóng mùa xuân đến để nở hoa.\n <br/>\n <br/>\n Sói xám càng nuôi càng thích, kiên quyết đánh bay mọi đối thủ có ý đồ với mầm đậu của mình.\n <em>\n  (Lời tác giả: Tôi say mất rồi)\n </em>\n <br/>\n <br/>\n Văn án bản chính thức: Thẩm Khê có một cái dạ dày rất “to”, có một cái đầu cực kỳ thông minh, có một tâm hồn giản đơn cùng với một người rất cưng chiều cô có tên là Trần Mặc Bạch.\n <em>\n  (Lời tác giả: Đó chính là bản tóm tắt của bộ truyện này)\n </em>\n <br/>\n <br/>\n Vai chính: Trần Mặc Bạch, Thẩm Khê / Vai phụ: Hách Dương / Những thứ khác: đua F1, vật lý, toán học\n <br/>\n <br/>\n Giới thiệu bằng một câu: Nhật ký nuôi dưỡng mầm đậu của con sói xấu bụng.\n</div>\n",
        "rating_value": 7.0
    },
    "vi-phu-khong-huu-the": {
        "ten_truyen": "vi-phu-khong-huu-the",
        "link_truyen": "https://truyenfull.io/vi-phu-khong-huu-the/",
        "ten_truyen_full": "Vi Phu Không Hưu Thê",
        "tac_gia": "Tiết Nam Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vi phu không thôi thê (trọng sinh)\n <br/>\n <br/>\n Hán Việt: Vi phu bất hưu thê ( trọng sinh)\n <br/>\n <br/>\n Tác giả: Tiết Nam Sơn\n <br/>\n <br/>\n Convert: Hoa Lạc Hải Đường\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Trọng sinh, Thị giác nữ chủ, Bình dân sinh hoạt\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Tên khác: 《 ý này vì quân ( trọng sinh) 》\n <br/>\n <br/>\n Đời trước, một đạo thánh chỉ lạnh như băng ban xuống, nàng không tình nguyện trở thành sủng phi, vì thế mà bỏ lỡ tình cảm của chính mình.\n <br/>\n <br/>\n Sống lại một đời, nàng như ý nguyện gả cho tiểu hầu gia.\n <br/>\n <br/>\n Mặc dù phụ thân và ca ca luôn nói hầu môn sâu như biển, không muốn để nàng gả vào đó.\n <br/>\n <br/>\n Cho đến khi đã gả lại đây nàng mới phát hiện gì mà hầu môn sâu như biển, rõ ràng là kịch bản tiểu hầu gia dựng lên sâu như biển.\n <br/>\n <br/>\n Mạnh gia tiểu hầu gia bên ngoài nhìn ôn tồn lễ độ, kỳ thật vừa đa nghi lại đố kỵ.\n <br/>\n <br/>\n Diệp Thư Vân: \"Muốn hưu ta? Ngươi và ta chỉ có thể tử biệt không thể sinh ly, ngươi chọn đi, hoặc là ngươi chết hoặc là ta chết!\"\n <br/>\n <br/>\n Mạnh Vân Trạch cảm thấy tràn đầy mỹ mãn: \"Ngươi suy nghĩ nhiều, vi phu không hưu.\"\n <br/>\n <br/>\n Hắn vẫn cho rằng nàng vì quyền thế mới gả cho hắn, đồng thời cũng lo sợ bóng ma thơ ấu ẽ lặp lại lần nữa, cho nên mới lựa chọn lạnh nhạt nàng.\n <br/>\n <br/>\n Nàng không thể nhịn được nữa: \"Ngươi cái đồ ngốc này, ta thích ngươi.\"\n <br/>\n <br/>\n Hắn cười: \"Ta biết.\"\n <br/>\n <br/>\n Nàng tức giận, lúc này mới bừng tỉnh hiểu ra, thì ra hắn vẫn luôn đợi nàng nói ra những lời này.\n</div>\n",
        "rating_value": 7.3
    },
    "cach-nuoi-duong-benh-kieu": {
        "ten_truyen": "cach-nuoi-duong-benh-kieu",
        "link_truyen": "https://truyenfull.io/cach-nuoi-duong-benh-kieu/",
        "ten_truyen_full": "Cách Nuôi Dưỡng Bệnh Kiều",
        "tac_gia": "Phế Danh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phế Danh Quân\n <br/>\n <br/>\n Convert: Khoá luận tốt nghiệp được 9 điểm\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một chuyện ngoài ý muốn làm Diệp Trăn Trăn xuyên đến cổ đại, còn ngơ ngác rơi vào một cái hệ thống tên là \"Cứu vớt nam chủ nghèo túng\", nhiệm vụ của nàng chính là cứu giúp thời thơ ấu của nam chủ, làm tuyến cốt truyện bị phá hoại bởi một người khác xuyên vào một lần nữa trở về quỹ đạo.\n <br/>\n <br/>\n Từ từ, vì sao người khác xuyên qua đều là cơm ngon rượu say ngủ với mỹ nam, mà nàng lại phải giặt quần áo nấu cơm chăm con nít?!\n <br/>\n <br/>\n Còn nữa, hệ thống à, ngươi có thể nói cho nàng biết, vì sao ánh mắt tên nhãi ranh này nhìn nàng càng ngày càng không thích hợp không? Giống như từng giây từng phút đều liên tiếp hắc hoá vậy...... Minh quân đôn hậu lương thiện thiên cổ đâu rồi?!\n <br/>\n <br/>\n Phó Vân Cảnh: \"Trong hoàng cung này, từng gạch từng ngói, từng cây từng cỏ, bao gồm nàng, đều là vật sở hữu của trẫm. Muốn chạy trốn? Không có cửa đâu!\"\n <br/>\n <br/>\n Diệp Trăn Trăn: \"......\" Hiện tại nàng rút lui có còn kịp không?!\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Trong quá khứ, Phó Vân Cảnh đều sống quanh năm trong bóng tối sâu không thấy đáy, cho rằng những ngày tháng sau này vẫn sẽ là địa ngục, lại bất thình lình được mang về nhân gian.\n <br/>\n <br/>\n Nụ cười của nàng, là ánh mặt trời ấm áp nhất trong thế giới hoang vu của ta, cũng là cứu rỗi lớn nhất của đời ta.\n <br/>\n <br/>\n Nữ chủ ngốc nghếch bẩm sinh x Nam chủ mặt ngoài thuần lương nội tâm bệnh kiều\n <br/>\n <br/>\n Tag: Yêu sâu sắc, Thiên chi kiêu tử, Xuyên qua thời không, Trọng sinh\n <br/>\n <br/>\n Lập ý: Quay về cứu rỗi rồi yêu đương.\n <br/>\n <br/>\n ***\"Bệnh kiều\" nói ngắn gọn là kiểu bệnh độc chiếm, mong muốn chiếm hữu rất lớn.\n</div>\n",
        "rating_value": 8.5
    },
    "khong-phu-the-duyen": {
        "ten_truyen": "khong-phu-the-duyen",
        "link_truyen": "https://truyenfull.io/khong-phu-the-duyen/",
        "ten_truyen_full": "Không Phụ Thê Duyên",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Cổ đại, cung đình, ngọt sủng, 3S, HE\n <br/>\n <br/>\n Tác giả: Vụ Thỉ Dực\n <br/>\n <br/>\n Số chương: 177 chương\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nghe nói Thất cô nương Hoắc gia là một hãn nữ, một kiếm vũ động Bình Nam thành, sức lực vô cùng lớn lại vừa đen vừa xấu, sau khi lớn lên tất nhiên không thể gả ra ngoài được.\n <br/>\n <br/>\n Các lời đồn như thế nào Hoắc Thù không quan tâm, nhưng nàng là người thích lấy bạo chế bạo, cho đến khi gặp được nam tử nhân nghĩa, tuấn tú như ngọc kia.\n <br/>\n <br/>\n Nam nhân tốt nhân vậy, nếu nàng không thừa dịp người khác chưa phát hiện mà ra tay đoạt trước thì ngay cả ông trời cũng chẳng thèm dòm ngó đến nàng nữa\n <br/>\n <br/>\n Chỉ là, đoạt như thế nào mới là vấn đề!\n <br/>\n <br/>\n Rốt cuộc cũng đoạt được đến tay, về sau mới phát hiện ra căn bản hắn không phải là nam thần, mà lại là con sói nhỏ hoang dã đã gặp được khi còn nhỏ, Hoắc Thù trợn tròn mắt.\n <br/>\n <br/>\n Nam nhân hung tàn trong ngoài không đồng nhất như vậy, tiêu thụ không được a, làm xaoooo đây?\n <br/>\n <br/>\n PS: Đây là câu chuyện xưa ngọt ngào có chút ngốc nghếch về một cô nương hoạt bát có sức lực lớn muốn theo đuổi một nam thần, lại không phát hiện nam thần đã sớm lén lút lên kế hoạch làm sao để cưới nàng về nhà. ^ ^\n</div>\n",
        "rating_value": 7.3
    },
    "thap-nien-70-tieu-phu-ba": {
        "ten_truyen": "thap-nien-70-tieu-phu-ba",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tieu-phu-ba/",
        "ten_truyen_full": "Thập Niên 70 Tiểu Phú Bà",
        "tac_gia": "Thư Thư Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thư Thư Thư\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại , HE , Tình cảm , Xuyên việt , Xuyên thư , Làm giàu , Sảng văn , Nhẹ nhàng , Phản trọng sinh  , Nữ cường , Giám bảo , Niên đại văn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tô Từ thường hay qua lại giữa các thời không nhau, dựa vào sửa mái nhà dột và tu bổ đồ cổ mà trở nên giàu có. Kết quả hệ thống bất ngờ báo hư, cô xuyên sai vào niên đại 70, thành một cô gái nhỏ cùng tên với mình.\n <br/>\n <br/>\n Tiểu cô nương là một cô bé có vẻ ngoài tinh xảo xinh đẹp, có ba người anh một người em trai, ba người chị gái và một cô em gái, nhà nghèo đến mức không có gì ăn, còn thường xuyên bị người ta ăn hiếp.\n <br/>\n <br/>\n Tô Từ: \"...\"\n <br/>\n <br/>\n Cái hệ thống mất nết dám lừa bà.\n <br/>\n <br/>\n Cũng may, bàn tay vàng của cô vẫn còn.\n <br/>\n <br/>\n Ở niên đại đặc thù này, rất nhiều bảo bối kinh thế ở trong mắt người bình thường đều là rác rưởi, vì vậy Tô Từ ôm hai tuyệt kỹ là giám bảo và tu bổ đồ cổ, bắt đầu lại từ đầu hành trình nhặt \"rác rưởi\" phất nhanh...\n</div>\n",
        "rating_value": 8.6
    },
    "hoang-de-la-hoc-sinh-chuyen-tu-nhien": {
        "ten_truyen": "hoang-de-la-hoc-sinh-chuyen-tu-nhien",
        "link_truyen": "https://truyenfull.io/hoang-de-la-hoc-sinh-chuyen-tu-nhien/",
        "ten_truyen_full": "Hoàng Đế Là Học Sinh Chuyên Tự Nhiên",
        "tac_gia": "Tô Gia Chiết Tử Hí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Hoàng Đế Là Học Sinh Chuyên Tự Nhiên\n </b>\n của tác giả\n <b>\n  Tô Gia Chiết Tử Hí\n </b>\n kể về Tô Ngữ, nữ sinh cấp ba, cảm thấy cô có thể dễ dàng trả lời câu hỏi: \"Ngủ dậy thấy mình xuyên về thời cổ đại là loại trải nghiệm gì?\"\n <br/>\n <br/>\n Cô chắc chắn sẽ trả lời: Cảm ơn cảm ơn, xuyên qua rồi thì không phải lo thi đại học rồi, haha!\n <br/>\n <br/>\n Ngay trước khi thi đại học, Tô Ngữ xuyên qua mộtt vương triều cổ đại không có tên trong lịch sử, còn trở thành phi tử trong hậu cung của Hoàng đế.\n <br/>\n <br/>\n Các phi tần bày mưu tính kế, tranh giành sủng ái, đấu đá túi bụi, còn Tô Ngữ chỉ có ôm hạt dưa vừa cắn vừa xem kịch.\n <br/>\n <br/>\n Phi tần A: \"Ngươi đã bao giờ trải qua cảm giác chờ đợi đến sáng chưa?\"\n <br/>\n <br/>\n Tô Ngữ (ngáp): \"Ôi dào, lúc nào làm bài tập chả thế\"\n <br/>\n <br/>\n Sẵn tiện, Tô Ngữ còn có thể nói cho mọi người trải nghiệm của bản thân khi Hoàng đế của triều đại này lại là bạn học thẳng nam chuyên tự nhiên mà cô yêu thầm đã lâu.\n <br/>\n <br/>\n Phi tần B: \"Hoàng thượng, thần thiếp thích thạch anh tím kia.\"\n <br/>\n <br/>\n Hoàng đế aka Quý Cẩn Ngôn aka bạn học Tô Ngữ (nghiêm túc): \"Thạch anh cũng chỉ là SiO2 (Silicon Oxide) có tạp chất thôi, không kiến nghị mua\"\n <br/>\n <br/>\n Còn nhớ lúc Tô ngữ gặp Thánh thượng.\n</div>\n",
        "rating_value": 6.0
    },
    "co-chap-dai-lao-vua-sung-vua-lieu": {
        "ten_truyen": "co-chap-dai-lao-vua-sung-vua-lieu",
        "link_truyen": "https://truyenfull.io/co-chap-dai-lao-vua-sung-vua-lieu/",
        "ten_truyen_full": "Cố Chấp Đại Lão Vừa Sủng Vừa Liêu",
        "tac_gia": "Tần Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tần Nguyên\n <br/>\n Editor: Kiều Tiếu Nương Tử\n <br/>\n Thể loại: Ngôn tình, hiện đại, HE, xuyên sách, 1v1, nam cường nữ cường, ngọt sủng.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tóm gọn tác phẩm: Đây là một bộ truyện rất rất ngọt, thuộc thể loại sủng văn.\n <br/>\n Ma ốm biếи ŧɦái (nam chủ) VS đại lão xuyên sách cực kỳ bao che khuyết điểm (nữ chủ)\n <br/>\n <br/>\n \"Thích tôi? Không sợ?\"\n <br/>\n <br/>\n Quyền Tự mắc bệnh nặng, tuy có vẻ ngoài tuấn mỹ nhưng lại là một ma ốm biếи ŧɦái khắc cha khắc mẹ.\n <br/>\n <br/>\n Nam Tinh xuyên sách, từ đại lão trở thành thế thân nữ phụ kiêm vật hi sinh, chẳng mấy chốc đã bị ma ốm quấn lấy.\n <br/>\n <br/>\n Ma ốm này ba ngày một trận ho, năm ngày một trận suyễn, ỷ vào khuôn mặt dễ nhìn mà suốt ngày lôi kéo cô không buông tay.\n <br/>\n <br/>\n Tin đồn vang khắp đế đô, đại lão thân thể kiều quý nhưng biếи ŧɦái vô cùng kia gần đây coi trọng một cô gái, che che giấu giấu không muốn người ngoài nhòm ngó, đã vậy còn cực kỳ nuông chiều.\n <br/>\n <br/>\n Mà Nam - một đời oai phong một cõi - Tinh đánh chết cũng không nghĩ ra lí do vì sao mình lại bị ma ốm sắp chết đến nơi kia ăn gắt gao.\n <br/>\n <br/>\n Mỗi ngày hết túm lại ôm rồi quấn quýt lấy cô, đánh không được mà mắng cũng không xong, cô hoàn toàn không nghĩ ra cách để đối phó với người này.\n <br/>\n <br/>\n Mí mắt ma ốm run rẩy, \"Em ghét bỏ thân thể tôi không tốt?\"\n <br/>\n <br/>\n \"Không có\"\n <br/>\n <br/>\n \"Nhưng mọi người đều nói em ở ngoài bao dưỡng một tiểu bạch kiểm.\"\n <br/>\n <br/>\n \"Đừng nghe họ nói bậy, em không có.\"\n <br/>\n <br/>\n Nam Tinh ôm hắn, vẻ mặt lạnh băng nhìn chằm chằm mọi người, \"Mấy người không được khi dễ hắn\"\n <br/>\n <br/>\n Mọi người trầm mặc. Ai khi dễ ai? Kẻ nào khi dễ kẻ nào a! Chúng tôi nào dám?!\n</div>\n",
        "rating_value": 8.7
    },
    "mong-diep-ky-truyen": {
        "ten_truyen": "mong-diep-ky-truyen",
        "link_truyen": "https://truyenfull.io/mong-diep-ky-truyen/",
        "ten_truyen_full": "Mộng Điệp Kỳ Truyện",
        "tac_gia": "Quỷ Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quỷ Nữ\n <br/>\n <br/>\n Thể loại: cổ đại, dị giới, nữ cường, trùng sinh, viễn tưởng, xuyên không...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong một lần làm nhiệm vụ, trái bom nàng ném ra để gϊếŧ địch cũng phá hủy thân thể nàng, lại đem linh hồn nàng tới Phong Vũ đại lục. Nàng trở thành Bách gia Thập Thất tiểu thư Bách Phong Linh, lại không muốn giống như nữ tử nơi này sống dựa vào nam nhân, mà muốn tự tạo ra một khoảng trời riêng cho riêng mình.\n <br/>\n <br/>\n Vân Vụ các khai trương mua bán tình báo, chỉ dùng vài năm thời gian ngắn ngủi trở thành một trong những thế lực đứng đầu của Phong Vũ đại lục. Mà lão bản thần bí của Vân Vụ các, Vân Mộng Điệp cô nương, cũng trở thành nữ nhân quyền lực nhất Phong Vũ.\n <br/>\n <br/>\n Nam nhân khắp nơi đều chỉ cầu được mong một lần cùng nàng ngồi tán gẫu. Kẻ theo đuổi nàng nhiều không đếm xuể, nhưng số kẻ được nàng đặt vào trong mặt có thể đếm hết trên một bàn tay.\n <br/>\n Phong Vũ đại lục, chỉ vì một tiểu cô nương mà cuồn cuộn dậy sóng.\n</div>\n",
        "rating_value": 5.8
    },
    "duoi-bien-co-sao-khong": {
        "ten_truyen": "duoi-bien-co-sao-khong",
        "link_truyen": "https://truyenfull.io/duoi-bien-co-sao-khong/",
        "ten_truyen_full": "Dưới Biển Có Sao Không?",
        "tac_gia": "Thập Thanh Yểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thập Thanh Yểu\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, gương vỡ lại lành, vườn trường, thị giác nữ chủ.\n <br/>\n <br/>\n Số chương: 10\n <br/>\n <br/>\n Editor: Mèo lười học tiếng Trung\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Cô ngẩn ngơ ngồi nhìn bầu trời đầy những vì sao.\n <br/>\n <br/>\n Tiêu Trì hỏi cô: \"Cậu đang nhìn gì thế?\"\n <br/>\n <br/>\n Đột nhiên Vọng Hi cúi đầu, đối mặt với tầm mắt của Tiêu Trì, khẽ trả lời: \"Tiêu Trì, cậu nói xem dưới\n <br/>\n <br/>\n biển có sao không?\"\n <br/>\n <br/>\n Cậu cười nói: \"Đúng là cậu say đến choáng rồi, tại sao dưới biển lại có sao được?\"\n <br/>\n <br/>\n \"Vậy cậu nói xem vì sao thỉnh thoảng mặt nước biển lại lóe lên?\"\n <br/>\n <br/>\n \"Đó là hiện tượng khúc xạ ánh sáng!\"\n <br/>\n <br/>\n \"Không, không phải.\" Vọng Hi lắc đầu, sau đó nghiêm túc nói, \"Dưới biển nhất định có sao.\"\n <br/>\n <br/>\n Tiêu Trì nhìn cô.\n <br/>\n <br/>\n Vọng Hi nói: \"Bởi vì biển rất yêu sao, thế nên cho dù hai người họ có cách nhau hàng nghìn dặm đi chăng nữa thì trong lòng biển sâu cũng vẫn có bóng hình của sao.\"\n <br/>\n <br/>\n *Sao ở đây là ngôi sao.\n</div>\n",
        "rating_value": 9.1
    },
    "tim-dap-duoi-run": {
        "ten_truyen": "tim-dap-duoi-run",
        "link_truyen": "https://truyenfull.io/tim-dap-duoi-run/",
        "ten_truyen_full": "Tim Đập Đuôi Run",
        "tac_gia": "Hữu Già",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Cậu học đệ 235 tuổi này, xin tự trọng.\n</div>\n",
        "rating_value": 9.1
    },
    "huong-duong": {
        "ten_truyen": "huong-duong",
        "link_truyen": "https://truyenfull.io/huong-duong/",
        "ten_truyen_full": "Hướng Dương",
        "tac_gia": "Tạ Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loai:\n </b>\n Hiện đại, đời thường\n <br/>\n <b>\n  Editor:\n </b>\n Hamilk\n <br/>\n <b>\n  Số chương:\n </b>\n 55 chương\n <br/>\n <br/>\n Chịu đựng được thì đó chính là thử thách nhưng nếu chống cự không được thì chính là sự mê hoặc.\n <br/>\n <br/>\n <b>\n  LỜI EDITOR:\n </b>\n Ai từng thích\n <a href=\"http://truyenfull.vn/phon-gian/\" rel=\"nofollow\" target=\"_blank\">\n  Phồn Giản\n </a>\n , chắc chắn sẽ thích Hướng Dương (Mạnh miệng vậy thôi, tớ chưa đọc hết đâu, để dành edit cho hồi hộp. Nếu không hay như tưởng tượng cũng đừng ném đá tớ nhé.).\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-nhanh-tro-thanh-ba-me-tot": {
        "ten_truyen": "xuyen-nhanh-tro-thanh-ba-me-tot",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-tro-thanh-ba-me-tot/",
        "ten_truyen_full": "Xuyên Nhanh Trở Thành Bà Mẹ Tốt",
        "tac_gia": "Thanh Thanh Kết Ngạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n [Mau Xuyên, Nuôi Con Nhỏ]\n <br/>\n <br/>\n Ân Âm vừa mới được bổ nhiệm chức \"bà bà đầu giường\", chuyên môn bảo hộ các bạn nhỏ ở những thế giới khác nhau, để chúng được lớn lên bình an và khỏe mạnh. Thế nhưng nàng phát hiện ra rằng, càng ngày càng nhiều cha mẹ không còn quan tâm đến quá trình trưởng thành của con cái, dẫn đến việc những đứa trẻ hồn nhiên, đáng yêu phải trải qua một đời đầy khổ sở và đau thương.\n <br/>\n <br/>\n Vậy nên Ân Âm quyết định hạ phàm trở thành mẹ của những đứa trẻ đáng thương đó, nàng sẽ bảo vệ và cho chúng được hưởng hạnh phúc trọn vẹn.\n</div>\n",
        "rating_value": 9.3
    },
    "mua-roi-o-kim-thanh-647722": {
        "ten_truyen": "mua-roi-o-kim-thanh-647722",
        "link_truyen": "https://truyenfull.io/mua-roi-o-kim-thanh-647722/",
        "ten_truyen_full": "Mưa Rơi Ở Kim Thành",
        "tac_gia": "Nhất Dạ Thịnh Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mưa Rơi Ở Kim Thành\n </b>\n của tác giả\n <b>\n  Nhất Dạ Thịnh Hạ\n </b>\n . Mọi người đều xem Nghiêm Thấm là nửa con gái của nhà họ Thẩm, cô gái vừa đơn thuần lại mang chút gợi cảm, khiến người ngứa ngáy trong lòng.\n <br/>\n <br/>\n Mà con cưng của Thẩm gia, Thẩm Dịch An, như vầng trăng thanh khiết, cô lãnh trên cao, thế nhưng vì cô mà lại rơi xuống nhân gian, tiến vào vòng xoáy hỗn loạn.\n <br/>\n <br/>\n Cô làm một con người vốn cấm dục, ở trên đám mây lại rớt vào vực thẳm, dâng trào dục vọng với cô, sau đó cô cứ thế nhẫn tâm xoay lưng đi, để lại mình Thẩm Dịch An nơi đáy vực tăm tối, giãy giụa không lối thoát\n <br/>\n <br/>\n Cô là một lời nguyền, một sự thù hận, cũng là một liều thuốc độc mà Thẩm Dịch An không tài nào buông xuống được trong cuộc đời anh.\n <br/>\n <br/>\n Nhiều năm sau, sự nghiệp thành công, danh tiếng ngời ngời. Anh muốn bẻ gãy đôi cánh của cô, muốn giam cầm cô trong phạm vi của mình.\n <br/>\n <br/>\n Cuối cùng, lại thua dưới đôi mắt đỏ hoe của cô cùng lời nói: \"Anh Dịch An, anh làm em đau~\"\n</div>\n",
        "rating_value": 3.9
    },
    "giac-mong-mua-he": {
        "ten_truyen": "giac-mong-mua-he",
        "link_truyen": "https://truyenfull.io/giac-mong-mua-he/",
        "ten_truyen_full": "Giấc Mộng Mùa Hè",
        "tac_gia": "Hỉ Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hỉ Ương\n <br/>\n <br/>\n Tên gốc: Nhân gian mộng mùa hè\n <br/>\n <br/>\n Thể loại: đoản văn, yêu thầm, SE.\n <br/>\n <br/>\n Số chương: 6\n <br/>\n <br/>\n Editor: nai\n <br/>\n <br/>\n Nhân vật chính: Đoạn Thư Ngật, Khâu Quỳ\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Khâu Quỳ cảm thấy, chính mình đã làm một chuyện dũng cảm nhất.\n <br/>\n <br/>\n Là ở sinh nhật ba mươi tuổi của mình năm đó, tạm biệt Đoạn Thư Ngật đã chiếm giữ hơn nửa thanh xuân của cô.\n <br/>\n <br/>\n *ngắn/be\n <br/>\n <br/>\n Nội dung nhãn hiệu: Đô thị tình duyên\n <br/>\n <br/>\n Lục soát chữ mấu chốt: Nhân vật chính: Khâu Quỳ ┃ vai phụ: Đoạn Thư Ngật ┃ cái khác:\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Khoảng thời gian cảm động nhất, chưa hẳn dài đằng đẵng.\n <br/>\n <br/>\n Lập ý: Mùa hè vĩnh viễn không lụi tàn.\n</div>\n",
        "rating_value": 8.4
    },
    "mua-chim-di-tru": {
        "ten_truyen": "mua-chim-di-tru",
        "link_truyen": "https://truyenfull.io/mua-chim-di-tru/",
        "ten_truyen_full": "Mùa Chim Di Trú",
        "tac_gia": "Hà Xử Đông Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n 候鸟的季节\n <br/>\n <br/>\n <strong>\n  Tác giả:\n </strong>\n Hà Xử Đông Châu\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n Luis\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Thanh xuân, Ngược luyến tình thâm, Hiểu lầm nối tiếp hiểu lầm, Vườn trường.\n <br/>\n <br/>\n <strong>\n  Số chương:\n </strong>\n 4 chương\n <br/>\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Quý Tâm Thiên và Diệp Mạch Trần\n <br/>\n <br/>\n <strong>\n  Giới thiệu\n </strong>\n ​\n <br/>\n <br/>\n Bia mộ vỡ tan đang quàng lên vai em, tương lai phía trước mịt mờ khó thấy. Tôi cầu nguyện rằng: “Mình sẽ như một ngọn đèn dầu chẳng tắt lửa, để nước mắt này rơi mãi không ngừng, để thắp sáng ngày mai, làm tan chảy hết những đau thương lạnh lẽo và để ôm trọn em trong ấm áp cùng ánh dương.”\n</div>\n",
        "rating_value": 6.6
    },
    "nam-phi-tuyet-sac-cua-nu-hoang-be-ha": {
        "ten_truyen": "nam-phi-tuyet-sac-cua-nu-hoang-be-ha",
        "link_truyen": "https://truyenfull.io/nam-phi-tuyet-sac-cua-nu-hoang-be-ha/",
        "ten_truyen_full": "Nam Phi Tuyệt Sắc Của Nữ Hoàng Bệ Hạ",
        "tac_gia": "Cố Khinh Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cố Khinh Cuồng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô, Cố Khinh Hàn, làm sao ngủ một giấc lại xuyên không một cách cẩu huyết như vậy?\n <br/>\n <br/>\n Xuyên không thì xuyên không đi, tự nhiên còn xuyên thành một vị nữ hoàng tàn háo sắc Nạp Lan Khuynh.\n <br/>\n <br/>\n Còn không phải là nữ hoàng sao, một người thế kỷ 21 như cô, chủ tịch sáng lập tập đoàn quốc tế Khinh Hàn, chẳng lẽ còn không đảm nhiệm được cái chức vị nữ hoàng này sao?\n <br/>\n <br/>\n Để xem nữ nhân hiện đại đến dị thế chơi như thế nào, đấu với tham quan, tạo ra phát minh, trị thủy, chống ôn dịch, bình thiên hạ..\n <br/>\n <br/>\n Nắm quyền thiên hạ, chìm đắm trên đầu gối mỹ nam..!\n</div>\n",
        "rating_value": 6.1
    },
    "dinh-cap-than-hao": {
        "ten_truyen": "dinh-cap-than-hao",
        "link_truyen": "https://truyenfull.io/dinh-cap-than-hao/",
        "ten_truyen_full": "Đỉnh Cấp Thần Hào",
        "tac_gia": "Bắc Thần Bản Tôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bắc Thần Bản Tôn\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Phỉ Phỉ, hiện tại tuy rằng anh nghèo, nhưng… nhưng mà anh sẽ nỗ lực!” Lâm Vân cắn răng nói.\n <br/>\n <br/>\n “Nỗ lực? Ha ha! Đúng là nực cười mà! Nhà anh nghèo như vậy, không tiền không không chỗ dựa, anh có nỗ lực cả đời, thì cũng không bằng một cọng lông của Ngô tổng!” Phỉ Phỉ cười lạnh nói.\n <br/>\n <br/>\n “Nhóc con, loại hàng như mày xách giày cho tao cũng không xứng nữa là!” Ngô thiếu cũng cười lạnh châm chọc.\n <br/>\n <br/>\n “Lâm Vân, từ lâu em đã muốn nói với anh, anh vốn dĩ không xứng với em! Hôm nay em sẽ nói rõ ràng với anh, em với anh chia tay đi!” Phỉ Phỉ kiên quyết nói.\n <br/>\n <br/>\n Ngay sau đó, Phỉ Phỉ quay đầu nhìn về phía Ngô tổng, cười quyến rũ nói:\n <br/>\n <br/>\n “Ngô thiếu, mình đi.”\n <br/>\n <br/>\n Dứt lời, Phỉ Phỉ liền chủ động khoác tay Ngô thiếu.\n <br/>\n <br/>\n Ngô thiếu vừa khinh thường vừa tươi cười nhìn về phía Lâm Vân:\n <br/>\n <br/>\n “Kẻ nghèo hèn không xứng có được tình yêu, hiểu không?”\n <br/>\n <br/>\n Nói xong, Ngô thiếu liền lôi kéo Phỉ Phỉ đi về phía trước, bước đến bên trong một chiếc xe BMW.\n</div>\n",
        "rating_value": 5.6
    },
    "5-lan": {
        "ten_truyen": "5-lan",
        "link_truyen": "https://truyenfull.io/5-lan/",
        "ten_truyen_full": "5 Lần!!!",
        "tac_gia": "Cừu Lạch Cạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cừu Lạch Cạch\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 5 lần ta cách xa nhau. Liệu anh và em có thể cùng nhau đi hết con đường này không?...... Em?\n</div>\n",
        "rating_value": 6.7
    },
    "trong-sinh-ta-phai-lam-hoc-than": {
        "ten_truyen": "trong-sinh-ta-phai-lam-hoc-than",
        "link_truyen": "https://truyenfull.io/trong-sinh-ta-phai-lam-hoc-than/",
        "ten_truyen_full": "Trọng Sinh Ta Phải Làm Học Thần",
        "tac_gia": "Lam Bạch Cách Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lam Bạch Cách Tử\n <br/>\n <br/>\n Thể loại: Quân Sự, Dị Năng, Truyện Nữ Cường, Ngôn Tình, Truyện Gia Đấu, Đô Thị, Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạ Nhược bỗng nhiên xuyên đến thế giới tương lai, từ một thiên tài biến tài phế vật, có sức chiến đấu bằng không?\n <br/>\n <br/>\n Ngượng ngùng, đối với cô thì chế tạo cơ giáp, điều chế thuốc, nấu món ăn ngon, y thuật cao minh, làm học thần chỉ là chuyện nhỏ.\n <br/>\n <br/>\n Thêu thi họa, nhạc cụ vũ đạo, mọi thứ đều tinh thông.\n <br/>\n <br/>\n Những con trùng đáng sợ muốn ăn cô? Đem nó biến thành nguyên liệu nấu ăn!\n <br/>\n <br/>\n Những người muốn tính kế cô? Đạp bọn họ dưới lòng bàn chân, đánh tới kêu cha gọi mẹ!\n <br/>\n <br/>\n Nhưng mà vào một ngày nào đó, một giáo bá lại chặn nữ học thần ở chỗ ngã rẽ, đẩy cô vào góc tường: Hạ Nhược, tôi thích em!\n <br/>\n <br/>\n Hạ Nhược: Tôi coi anh là anh em, anh lại muốn câu dẫn tôi?\n <br/>\n <br/>\n Giáo bá áp sát vào người cô: Anh em là quỷ gì? Tôi phải là người đàn ông của em!\n <br/>\n <br/>\n Review: Đây là truyện thể loại nữ cường vô cùng tài giỏi, miêu tả một đường nữ chính đánh bay những kẻ ngáng đường, cùng người yêu đi đến đỉnh cao nhân sinh.  Truyện siêu siêu hay luôn, mời các bạn cùng đón đọc nhé!\n</div>\n",
        "rating_value": 8.0
    },
    "ngo-456470": {
        "ten_truyen": "ngo-456470",
        "link_truyen": "https://truyenfull.io/ngo-456470/",
        "ten_truyen_full": "Ngỡ",
        "tac_gia": "Giảo Xuân Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Đương chân\n <br/>\n <br/>\n Tác giả: Giảo Xuân Bính\n <br/>\n <br/>\n Edit: Leah, Okane Kyoria\n <br/>\n <br/>\n Số chương: 79 chương + 12 phiên ngoại\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện Đại, HE, Sủng, Hào môn thế gia, Thiên chi kiêu tử, Hài hước, Showbiz, Kim bài để cử\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Lê Chi vừa nhu thuận lại ngọt ngào, không đòi hỏi gì, hơn nữa lại không nhiều chuyện, cứ theo thông lệ mà làm nũng: “Anh Tống ơi, siêu yêu anh luôn moah moah! Moah!”\n <br/>\n <br/>\n Tống Ngạn Thành vô cùng vừa lòng với biểu hiện chuyên nghiệp của cô, cảm thấy thật không uổng cho 10 vạn tiền thù lao mỗi tháng.\n <br/>\n <br/>\n Sau khi nhận được giải Ảnh hậu, tài khoản Weibo phụ của Lê Chi cũng bị đào ra – đủ các loại câu triết lí, danh ngôn, còn có ảnh tự sướng, tiện thể lại có cả tình cảm thanh thuần thời thiếu nữ.\n <br/>\n <br/>\n Các fan gào khóc cảm thán, Chi Chi của chúng ta mới si tình làm sao! Càng ngày càng yêu cô hơn rồi!\n <br/>\n <br/>\n Tuy nhiên, Tống Ngạn Thành lại cảm thấy như sấm sét giữa trời quang: “Sở dĩ em ở bên tôi, chỉ là vì tôi giống với tình đầu của em thôi sao?”\n <br/>\n <br/>\n “Đây là vinh hạnh của anh đó!”\n <br/>\n <br/>\n “???”\n <br/>\n <br/>\n [Lời tác giả: Không dựa trên hình mẫu ngoài đời thực, đừng cho là đang ám chỉ ai.\n <br/>\n <br/>\n Văn án là nội dung đoạn giữa truyện. Không phải sảng văn. Cẩu huyết. Nhảm nhí. Nam nữ chính đều không phải người tốt.]\n</div>\n",
        "rating_value": 7.3
    },
    "bay-ngay-phieu-lang": {
        "ten_truyen": "bay-ngay-phieu-lang",
        "link_truyen": "https://truyenfull.io/bay-ngay-phieu-lang/",
        "ten_truyen_full": "Bảy Ngày Phiêu Lãng",
        "tac_gia": "Tessa Dare",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tessa Dare\n <br/>\n <br/>\n Thể loại: ngôn tình, lãng mạn, kịch tính, phiêu lưu...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Minerva Highwood, một cô nàng không màng đến yêu đương của Vịnh Spindle, cần đến Scotland.\n <br/>\n <br/>\n Colin Sandhurst - Huân tước Payne, một kẻ phóng đãng bậc nhất, đếm từng ngày để rời khỏi Vịnh Spindle.\n <br/>\n <br/>\n Họ trở thành đối tác một cách thần kì và bất đắc dĩ. Trong vòng một tuần, hai người giả vờ bỏ trốn cùng nhau để thuyết phục gia đình và bạn bè tin rằng họ đang \"\"yêu\"\". Hành trình thoát khỏi những hiểm nguy vào ban ngày và vượt qua cơn ác mộng vào ban đêm dài bốn trăm dặm đã gắn kết bọn họ. Sự thu hút lẫn nhau của cặp đôi ngày càng lớn dần, từ lúc nào đã trở thành đam mê và một tuần dường như vừa đủ cho cuộc phiêu lưu đầy phiền phức, đủ cho tình yêu của chính họ.\n</div>\n",
        "rating_value": 9.4
    },
    "co-thieu-gia-dung-gia-vo-nua": {
        "ten_truyen": "co-thieu-gia-dung-gia-vo-nua",
        "link_truyen": "https://truyenfull.io/co-thieu-gia-dung-gia-vo-nua/",
        "ten_truyen_full": "Cố Thiếu Gia Đừng Giả Vờ Nữa",
        "tac_gia": "Thảo Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Quân Dao ghì chặt tay người đàn ông, đôi tay nhỏ nhắn của cô siết thật chặt, từ từ ghé sát môi vào bên tai anh ta:\n <br/>\n <br/>\n “Anh Cố, anh giả vờ như vậy thấy vui không?”\n <br/>\n <br/>\n Ánh nhìn âm trầm của người đàn ông lóe lên tia phấn khích, anh trở tay lại, giờ anh là người chủ động, khuôn mặt kề sát vào cô. Hơi thở có chút gấp gáp đầy nam tính quấn quanh cô\n <br/>\n <br/>\n “Em thử nói xem?”.\n</div>\n",
        "rating_value": 7.3
    },
    "phong-canh-tuoi-dep": {
        "ten_truyen": "phong-canh-tuoi-dep",
        "link_truyen": "https://truyenfull.io/phong-canh-tuoi-dep/",
        "ten_truyen_full": "Phong Cảnh Tươi Đẹp",
        "tac_gia": "Di La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n Một truyện ngắn thanh xuân vườn trường kể về câu chuyện yêu thầm trở thành sự thật thời đi học, rất ngắn, vô cùng ngắn.\n <br/>\n <br/>\n Một câu tóm tắt: Anh có tất cả dáng vẻ em thích.\n</div>\n",
        "rating_value": 9.3
    },
    "an-ky-quy-hau-ii": {
        "ten_truyen": "an-ky-quy-hau-ii",
        "link_truyen": "https://truyenfull.io/an-ky-quy-hau-ii/",
        "ten_truyen_full": "Ấn Ký Quỷ Hậu II",
        "tac_gia": "Đặng Dã Quỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đặng Dã Quỳ\n <br/>\n <br/>\n Thể loại: Ngôn tình ma, Sủng trước ngược sau\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phần II của Vật tế nếu các bạn không muốn cái kết SE.\n <br/>\n Phiên Linh đã có thể hoạt động như nngười bình thường và cô đang đi làm xa nhà. Một hôm cô đi làm về muộn và bị một kẻ nào đó bám đuôi. Liệu Vương Hạo có xuất hiện?\n</div>\n",
        "rating_value": 5.0
    },
    "an-ky-quy-hau": {
        "ten_truyen": "an-ky-quy-hau",
        "link_truyen": "https://truyenfull.io/an-ky-quy-hau/",
        "ten_truyen_full": "Ấn Ký Quỷ Hậu",
        "tac_gia": "Đặng Dã Quỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đặng Dã Quỳ\n <br/>\n <br/>\n Thể loại: Ngôn tình ma, Sủng trước ngược sau\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Người phụ nữ tay bế một đứa trẻ, nói với người con trai trước mặt: \"Đứa bé này sẽ cứu ngươi vào một ngày nào đó, hãy đảm bảo an toàn cho nó\". Người đàn ông có đôi mắt phượng dài, người ta nhìn vào mà run sợ. Sắc đẹp của hắn không ai có thể so. Đôi mắt màu đen sâu thẳm và u ám, sống mũi thẳng và đôi môi mỏng. Hắn có mái tóc đỏ hung, điểm đặc biệt của hắn là khi hắn tức giận, đôi mắt sẽ chuyển màu giống màu tóc của hắn. Khi hắn chiến đấu, sẽ hiện nguyên hình là một con quỷ khát máu, tàn bạo.\n <br/>\n <br/>\n Hắn đưa tay nhận lấy đứa bé, người đàn bà đó đã biến đi đâu mất. Hắn lại nhìn xuống đứa bé đang ngủ trong lòng mình. Ha! Đứa bé này sao có thể cứu hắn chứ? Hắn cười khinh và ngay sau đó liền đưa đứa bé xuống trần gian để đầu thai...\n</div>\n",
        "rating_value": 9.5
    },
    "dieu-thap-lam-hoang-de": {
        "ten_truyen": "dieu-thap-lam-hoang-de",
        "link_truyen": "https://truyenfull.io/dieu-thap-lam-hoang-de/",
        "ten_truyen_full": "Điệu Thấp Làm Hoàng Đế",
        "tac_gia": "Tùy Ngộ Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tùy Ngộ Giả\n <br/>\n <br/>\n Thể loại: Tiên hiệp, Kiếm hiệp, Lịch sử, Quân sự, Hài Hước\n <br/>\n <br/>\n Dịch giả: Hám Thiên Tà Thần\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n #HàiHước #VôSỉ #VươngTriềuTranhBá\n <br/>\n <br/>\n Tam hoàng tử Lý Chính là người tiếp thụ qua chủ nghĩa xã hội giáo dục, cảm thấy có làm hoàng đế hay không cũng không đáng kể. Nhưng hoàng phi chưa về nhà chồng của hắn tựa hồ muốn làm Nữ Đế! Chờ một chút, nàng muốn làm phản…\n <br/>\n <br/>\n Một ngày nào đó, khi Tần Lâm Quân muốn làm phản thành công, Lý Chính mang theo Vương Tiễn, Lữ Bố, Lý Quảng, Lý Tư, Quách Gia, Từ Thế Tích... Xuất hiện ở trước mặt nàng nói ra:\n <br/>\n <br/>\n \"Hoàng phi, cớ gì mưu phản!\"\n</div>\n",
        "rating_value": 8.3
    },
    "tong-tai-daddy-mami-lai-tron-roi": {
        "ten_truyen": "tong-tai-daddy-mami-lai-tron-roi",
        "link_truyen": "https://truyenfull.io/tong-tai-daddy-mami-lai-tron-roi/",
        "ten_truyen_full": "Tổng Tài Daddy, Mami Lại Trốn Rồi",
        "tac_gia": "Ninh Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tổng Tài Daddy, Mami Lại Trốn Rồi\n </b>\n của tác giả\n <b>\n  Ninh Hải\n </b>\n . Bị người nhà hãm hại, nhận tội thay vào tù, Diệp Như Hề trở thành tội nhân của cả thế giới bị người người chửi mắng như một con chuột hôi hám. Sinh con trong tù, cốt nhục chia cắt, con gái mẹ kế bắt con đi, thế thân cô trở thành vị hôn thê của Tạ tổng. Sáu năm vào tù, Diệp Như Hề hận, hận không thể ăn tươi nuốt sống. Sau khi ra tù, cô phát hiện ra con trai của Tạ tổng và con gái của mình rất giống nhau….\n <br/>\n <br/>\n Trong mắt người ngoài không hiểu phong tình, Tạ tổng lạnh lùng cực hạn tuyên bố với truyền thông rằng anh sẽ từ hôn, đem cô gái thần bí đẩy vào góc tường, Như Hề vùng vẫy “Tạ tổng, xin tự trọng!”\n <br/>\n <br/>\n Khoé môi của Tạ tổng từ từ nhếch lên, âm thanh trầm thấp “Ngoan, lần này không tìm sai người nữa rồi” Một trai một gái, cặp song sinh dễ thương….\n</div>\n",
        "rating_value": 6.4
    }
}