{
    "doc-truyen-niem-niem-hon-tinh": {
        "ten_truyen": "doc-truyen-niem-niem-hon-tinh",
        "link_truyen": "https://truyenfull.io/doc-truyen-niem-niem-hon-tinh/",
        "ten_truyen_full": "Niệm Niệm Hôn Tình",
        "tac_gia": "Bộ Tòng Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn Tình, HĐ, HE\n <br/>\n <b>\n  Editor:\n </b>\n iNovel (765 trở về trước), Meo_mup (từ chương 765)\n <br/>\n <br/>\n Hai người dây dưa với nhau không rõ ràng, thật sự trong lòng đối phương có nhau nhưng lại hành động hoàn toàn ngược nhau. Anh lại dùng cách lừa cô kết hôn với mình nhưng lại không cho cô biết anh là chồng cô.Liệu chuyện tình của họ sẽ đi đến đâu?\n <br/>\n <br/>\n Sáu năm trước.\n <br/>\n <br/>\n Cô nói:\n <br/>\n <br/>\n - Đưa một trăm vạn đây, tôi cho anh sướng chán thì thôi!\n <br/>\n <br/>\n Hắn đè cô lên bức tường:\n <br/>\n <br/>\n -\n <b>\n  Tần Mộ Sở\n </b>\n , giữa chúng ta hết rồi, hết thật rồi!\n <br/>\n <br/>\n Sáu năm sau gặp lại nhau. Hắn đè cô xuống giường: - Mối làm ăn một trăm vạn năm xưa, giờ tôi sẽ đòi lại cả vốn lẫn lời!\n <br/>\n <br/>\n - Nhưng mà tôi đã kết hôn rồi! Đúng, cô đã kết hôn hơn nữa năm rồi! Tuy rằng cô không hề biết bất cứ điều gì về chồng mình cả, thậm chí ngay cả tên của anh ta cô cũng không hay. Điều duy nhất cô biết được là, khi mọi người nhắc đến người đàn ông đó..\n</div>\n",
        "rating_value": 7.5
    },
    "ngon-tinh-cuong-hon-vo-yeu": {
        "ten_truyen": "ngon-tinh-cuong-hon-vo-yeu",
        "link_truyen": "https://truyenfull.io/ngon-tinh-cuong-hon-vo-yeu/",
        "ten_truyen_full": "Cưỡng Hôn Vợ Yêu",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô bị chính người mẹ yêu quý của mình đem mình gả bán cho một lão già. Vì muốn được hủy hôn mà  cô đã tìm đến một quán trai bao,rồi lại tiện tay vớ đại một người đàn ông xa lạ. Không ngờ trai bao lại biến thành đại tổng tài yếu sinh lý, coi có như thuõc bất cô về nhà dùng mỗi đêm. tối nào cũng ăn vài lần, còn xem cô như thuốc bôi và thuốc uống.\n <br/>\n <br/>\n “\n <b>\n  Mộ Thương Nam\n </b>\n ! Quỷ tha ma bắt anh cái này mà gọi là yếu sinh lý à?\"\n <b>\n  Diệp Phi\n </b>\n xoa xoa cái lưng đau nhức, tức giận lên tiếng, đã mệt tới mức không bước nối xuống giường nữa. Cánh tay thon dài của anh ôm cô gái nhỏ vào lòng. giọng nói hùng hậu kéo theo mị lực nam tỉnh của anh. “Trừ em ra, anh yếu sinh lý với tất cả phụ nữ khác. Bệnh này phải chữa. em phải chiu trách nhiêm chữa khỏi cho anh không?“\n</div>\n",
        "rating_value": 7.0
    },
    "truyen-chinh-phuc-tong-tai-kieu-ngao": {
        "ten_truyen": "truyen-chinh-phuc-tong-tai-kieu-ngao",
        "link_truyen": "https://truyenfull.io/truyen-chinh-phuc-tong-tai-kieu-ngao/",
        "ten_truyen_full": "Chinh Phục Tổng Tài Kiêu Ngạo",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong thế giới hào môn thường đi kèm theo hai từ kim chủ những vị tổng tài giào có thường bao nuôi những kiêu nữ. Họ được yêu chiều tất cả nhưng khi lỡ lời làm họ ko hài lòng thì mất hết mọi thử. Ví dụ như cô chỉ vì một câu không đúng ý, mà cô động đến nỗi đau của kim chủ, ngay lập tức bị đá xuống giường.\n <br/>\n <br/>\n Cũng kể từ khi đó mà cô cho rằng cuộc sống của hai người từ đây sẽ không còn dính dáng gì đến nhau nữa, nhưng cô không ngờ rằng đó mới chỉ là bắt đầu.\n <br/>\n <br/>\n Một hôm, cô bị kim chủ chặn lại hỏi, \"Tối nay rảnh không?\" \"Không rảnh, anh định làm gì?\" Đối phương cười nhẹ ôm cô vào lòng...\n</div>\n",
        "rating_value": 7.3
    },
    "truyen-ong-xa-hop-dong": {
        "ten_truyen": "truyen-ong-xa-hop-dong",
        "link_truyen": "https://truyenfull.io/truyen-ong-xa-hop-dong/",
        "ten_truyen_full": "Ông Xã Hợp Đồng",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn Tình,Sủng Ngot,HĐ\n <br/>\n <br/>\n Chắc có lẽ trong cuộc sống này luôn có những điều bất ngờ xảy ra mà chúng ta không bao giờ ngờ tới. Tỷ như việc liệu có người nào sáng vừa ly hôn đến trưa lại kết hơn không nhỉ? Ấy vậy mà  nữ chính Vạn Tố Y là người đầu tiên trãi nghiệm cảm giác này!\n <br/>\n <br/>\n Mà nổi bật là đối tượng kết hôn chớp nhoáng này là nhân vật huyền thoại Mạnh Kiều Dịch! Sau khi kết hôn với Mạnh Kiều Dịch, cuộc sống của cô bắt đầu thay đổi, đúng kiểu vịt hóa thiên nga.\n <br/>\n <br/>\n Khi cô lột bỏ lớp vỏ xấu xí bên ngoài, vẻ xinh đẹp liền lộ ra, chồng cũ nói: Người đó thật giống vợ cũ của tôi! Nhưng cô ấy không xinh đẹp như vậy, cô ấy thật quyến rũ! Đám đông nhiều chuyện nói: Họ kết hôn giả đấy, Mạnh Kiều Dịch không thích phụ nữ. Mạnh Kiều Dịch liếc nhìn đám đông: Bây giờ thì thích rồi, gặp được cô ấy mới biết thế nào gọi là mùi đàn bà...\n</div>\n",
        "rating_value": 7.9
    },
    "ngon-tinh-tong-tai-lang-lo-tinh-yeu-xau": {
        "ten_truyen": "ngon-tinh-tong-tai-lang-lo-tinh-yeu-xau",
        "link_truyen": "https://truyenfull.io/ngon-tinh-tong-tai-lang-lo-tinh-yeu-xau/",
        "ten_truyen_full": "Tổng Tài Lẳng Lơ, Tình Yêu Xấu",
        "tac_gia": "Bổ Thiểu Kiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tổng lơ,=\"\" lẳng=\"\" tài=\"\" tình=\"\" xấu=\"\" yêu=\"\">\n   tại truyenfull.io\n  </tổng>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Hiện đại, Sủng, 18+, HE, Lãng mạn, Đô thị\n <br/>\n <br/>\n Lâm Phiên Phiên lại bị chính người em gái ruột của mình cùng với chồng chưa cưới của mình lại lén lúc ngoại tình. Trong lúc đau khổ, Lâm Phiên Phiên đã làm ra một quyết định làm thay đổi hoàn toàn cuộc sống của cô đó là đã mướn ngưu lang để trả thù, trời xui đất nhầm sếp lớn thành ngưu lang, không chỉ được thỏa mãn trên thân thể mà còn vui sướng tận tâm hồn.\n <br/>\n <br/>\n Thế nhưng chồng chưa cưới nhất định không chịu buông tha cô, còn có tổng giám đốc cuồng loạn, bác sĩ dịu dàng, đàn anh đẹp trai không ngừng xông vào cuộc sống của cô. Chuyện tình yêu phức tạp bắt đầu…\n</div>\n",
        "rating_value": 6.7
    },
    "ngon-tinh-mua-vo-bat-lay-tinh-yeu-co-dau-dat-gia-cua-tong-tai": {
        "ten_truyen": "ngon-tinh-mua-vo-bat-lay-tinh-yeu-co-dau-dat-gia-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/ngon-tinh-mua-vo-bat-lay-tinh-yeu-co-dau-dat-gia-cua-tong-tai/",
        "ten_truyen_full": "Mua Vợ (Bắt Lấy Tình Yêu: Cô Dâu Đắt Giá Của Tổng Tài)",
        "tac_gia": "Trích Tinh Lãm Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n TÂN NƯƠNG HẾT HẠN CỦA TỔNG TÀI\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 255\n <br/>\n <br/>\n Đối với những người từng bị tổn thương về tình cảm rất dễ bị ám ảnh khó mà mở lòng được với ai. Cũng như Nam Cung Phong đã từng bị tổn thương tâm lý nghiêm trọng, sự phản bội của vợ trước đối với hắn khiến tình cảm chết lặng, đối với phụ nữ chỉ có căm phẫn không có mến mộ. Âu Dương Vân nho nhã thông minh, vì không muốn giẫm vào vết xe đổ của vợ trước của hắn, cuộc sống sau khi cưới rất thận trọng.\n <br/>\n <br/>\n Đối mặt với sự thờ ơ của hắn, cô cũng không lùi bước buông tha, tin tưởng vững chắc yêu là cách hóa giải hận thù tốt nhất. Lớp áo khoác lạnh lùng cuối cùng cũng bị cô đẩy ra, hắn lại tàn nhẫn phát hiện mình chẳng qua chỉ là công cụ báo thù của cô. Yêu đã bay theo gió, tình đã bị chôn vùi, là ai nói bên tai, trái tim có thể lấy về được...\n</div>\n",
        "rating_value": 7.7
    },
    "vo-boss-la-cong-chua-070820": {
        "ten_truyen": "vo-boss-la-cong-chua-070820",
        "link_truyen": "https://truyenfull.io/vo-boss-la-cong-chua-070820/",
        "ten_truyen_full": "Vợ Boss Là Công Chúa",
        "tac_gia": "Hoa Nhị Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, Xuyên không, Sủng\n <br/>\n <br/>\n Thường thì mọi người hay đọc các nhân vật xuyên từ hiện đại về cổ đại thì trong câu chuyện này nữ chính lại từ cổ đại xuyên về hiện đại thì liệu cô có thích nghi được cuộc sống này hay không?\n <br/>\n <br/>\n Cô đường đường là nàng công chúa tài mạo song toàn tên là Cảnh Y Nhân chỉ mới được 14 tuổi văn võ song toàn của nước Lộc Nguyên, “bỗng một ngày đen trời” bị hoàng đế cữu cữu ban thuốc độc vì tội là yêu nữ họa quốc rồi xuyên không thành bà xã 19 tuổi của tổng giám đốc tập đoàn Lục thị.\n <br/>\n <br/>\n Đây là đâu? Đám độc phụ mặc đồ tang bắt cô uống thuốc này là định độc chết cô lần nữa sao? Cô là hoàng hoa khuê nữ, sao đột nhiên lại trở thành phụ nữ đã có chồng? Càng khó hiểu hơn là sao hoàng đế cữu cữu lại trở thành chồng cô thế này?\n <br/>\n <br/>\n Nơi kỳ lạ này có thật nhiều thứ mà cô không biết, đèn ngủ ở đây thổi không tắt, bị thương sẽ bị đưa vào “kỹ viện”, thêm cả chuyện “dì cả” đến thì cứ đến thôi, sao cô lại cần cái thứ “siêu thấm, siêu thoáng, siêu mềm mại” để làm gì?\n <br/>\n <br/>\n Một ngày đẹp trời, bà vợ mà Lục Minh - tổng giám đốc tập đoàn Lục thị anh chán ghét, đang muốn tìm cách ly dị cắt tay tự tử. Sau khi tỉnh lại, cô trở thành một người ngây ngốc không hiểu sự đời, gây cho anh biết bao phiền toái. Cô đang cố ý giả vờ ngu ngốc hay đã biến thành một người khác rồi?\n <br/>\n <br/>\n Để anh “lạnh lùng” quan sát đã.\n</div>\n",
        "rating_value": 6.2
    },
    "doc-truyen-lam-vo-bac-si": {
        "ten_truyen": "doc-truyen-lam-vo-bac-si",
        "link_truyen": "https://truyenfull.io/doc-truyen-lam-vo-bac-si/",
        "ten_truyen_full": "Làm Vợ Bác Sĩ",
        "tac_gia": "Lạt Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, Sủng, HE.\n <br/>\n <br/>\n Trong tình yêu mỗi người có những cách biểu đạt khác nhau, có người dùng cách yêu chiều cũng có người dùng hành động trái người lại, cũng có người muốn chiếm được thân thể người yêu rồi từ từ kết hôn sau.\n <br/>\n <br/>\n Anh lại chọn cách chiếm hữu cô làm cô sợ cũng vì đứa bé mà cô chọn giả chết rời bỏ anh.\n <br/>\n <br/>\n Đỗ Hoàng Ngân:” Buông ra! Đừng...”\n <br/>\n <br/>\n Cao Dương Thành:” Buông em ra? Cho anh ăn no trước đã &gt;.&lt;“\n <br/>\n <br/>\n Từ khi cô biến mất về sau thì cô trở thành điều cấm kỵ trong lòng anh. Ngờ đâu 4 năm sau gặp lại, anh lạnh lùng, anh bạc tình, anh hận cô đến tận xương tuỷ, nhưng rồi anh lại yêu cô muốn... “nghiện”!\n</div>\n",
        "rating_value": 7.4
    },
    "ngon-tinh-thay-chi-lay-chong": {
        "ten_truyen": "ngon-tinh-thay-chi-lay-chong",
        "link_truyen": "https://truyenfull.io/ngon-tinh-thay-chi-lay-chong/",
        "ten_truyen_full": "Thay Chị Lấy Chồng",
        "tac_gia": "Mộc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Cô Dâu Thay Thế\n <b>\n  <br/>\n  Thể loại:\n </b>\n Ngôn tình, Ngược, SE\n <br/>\n <br/>\n Mỗi người khi sinh ra đã được định sẵn số phận khác nhau, khi cô vừa mới lọt lòng đã vì sự nhầm lẫn của bác sĩ mà từ vị trí thiên kiêm tiểu thư thành đứa trẻ mồ côi. Tuy là vào ba năm trước thì Tống Duyên Khanh đã được gia tộc tìm vê  nhưng dường như mọi chuyện không như cô nghĩ, cô mới phát hiện mình không thể hòa nhập vào gia đình này, chỉ có thể cẩn thận sinh sống với các thành viên trong gia đình. Duy trì một tình cảm yếu đuối. Khi cô xóa tên mình và thay thế chị gái lấy chồng với Lý Hào Kiệt, cô mới biết tất cả mọi thứ đều là âm mưu...\n</div>\n",
        "rating_value": 7.1
    },
    "chi-co-minh-em": {
        "ten_truyen": "chi-co-minh-em",
        "link_truyen": "https://truyenfull.io/chi-co-minh-em/",
        "ten_truyen_full": "Chỉ Có Mình Em",
        "tac_gia": "Đường Quả Phi Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Mộc\n <br/>\n <br/>\n Câu chuyện xoay quanh chuyện tình yêu giữa một kim chủ bao nuôi một kiều nữ mà giữa hai người xảy ra quan hệ có con trước rồi mới kết hôn.\n <br/>\n <br/>\n Tác giả miêu tả một Thẩm Nhất Nhất được mệnh danh là một hồ ly tinh nổi bật nhất trong đám hồ ly tinh, là tấm gương sáng của các nhân tình, điển hình của nhờ con thượng vị.\n <br/>\n <br/>\n Có một ngày, cô chợt phát hiện ra chồng mình không cưới mình vì con trai.\n <br/>\n <br/>\n Tả Tắc Hữu: “Nếu anh không muốn kết hôn với em thì đã không để em sinh con ra.”\n <br/>\n <br/>\n Thẩm Nhất Nhất: “…” Chuyện này làm sao mà con trai chịu đựng được đây.\n <br/>\n <br/>\n P/S: Giới thiệu như thế nhưng nữ chính không phải tiểu tam đâu nhé. Nhân tình ý là kiểu kiều nữ được kim chủ bao nuôi chứ không phải là nam chính có vợ rồi còn tằng tịu với nữ chính đâu.\n <br/>\n <br/>\n Chỉ có mình em là tên do mình đặt lại. Bạn nào đọc được convert thì có thể google bản convert của truyện này là “Tả hữu duy nhất”. Đầu tiên, mình xin nói trước mặc dù mình để tên truyện là “Chỉ có mình em” nhưng không có nghĩa là nam chính từ đầu tới đuôi chỉ yêu mình nữ chính, quá khứ cũng từng yêu người khác rồi.\n <br/>\n <br/>\n Chỉ có mình em ở đây nghĩa là ngay cả khi em không tin tưởng vào tình yêu, không có hy vọng vào tương lai của chúng ta, thì trong lòng anh vẫn có em, chỉ có mình em.\n</div>\n",
        "rating_value": 8.3
    },
    "yeu-sau-nang-de-thieu-am-tham-cung-chieu-vo": {
        "ten_truyen": "yeu-sau-nang-de-thieu-am-tham-cung-chieu-vo",
        "link_truyen": "https://truyenfull.io/yeu-sau-nang-de-thieu-am-tham-cung-chieu-vo/",
        "ten_truyen_full": "Yêu Sâu Nặng: Đế Thiếu Âm Thầm Cưng Chiều Vợ",
        "tac_gia": "Bạo Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, hào môn thế gia, sủng ngọt, cưng chiều, hắc bang…\n <br/>\n <b>\n  Nhóm dịch:\n </b>\n Thất Liên Hoa\n <br/>\n <br/>\n Thêm một câu chuyện tình yêu sủng ngọt nam chính sủng nữ chính lên tận trời, cưng chiều vô pháp vô thiên, dùng mọi cách để cưới được nữ chính.\n <br/>\n <br/>\n Lời câu hồn đầy dụ dỗ: “Gả cho tôi, tôi giúp em đòi lại tất cả, để cho em được vui vẻ an nhàn!”. Cô bị chính những lời ấy mà quyết định kết hôn ngang nhiên trở thành thiếu phu nhân của Đế Quốc, kết quả cả ngày đều bị anh chèn ép đủ điều.\n <br/>\n <br/>\n Trong phòng tắm, nhìn thấy que thử thai hai vạch: “Tôi không muốn sinh khỉ con! Chết tiệt, anh phạm qui!” Anh nở nụ cười hài lòng: “Anh không sinh khỉ con, vậy nuôi một cái bánh bao chơi vui hơn!” Cô đập bàn gầm lên: “Không phải nói chỉ là kết hôn theo hợp đồng thôi sao...”\n <br/>\n <br/>\n Mắt phượng người đàn ông khép hờ: “Ừ thì hợp đồng cũng không làm trở ngại chúng ta thực hiện việc sinh sản của con người!”\n <br/>\n <br/>\n Anh là tổng giám đốc hàng tỷ, nắm trong tay một nữa mạch sống kinh tế của Đế Quốc, tin đồn anh là người cuồng bạo, ngang ngược, không gần nữ sắc nhưng anh lại cưng chiều cô sủng đến tận cùng làm người ta tức lộn ruột! Cô cầu cứu: Tin đồn khốn kiếp! Là giả! Cùng đón xem truyện hay này các bạn nhé.\n</div>\n",
        "rating_value": 8.0
    },
    "cuu-gia-dung-lam-vay": {
        "ten_truyen": "cuu-gia-dung-lam-vay",
        "link_truyen": "https://truyenfull.io/cuu-gia-dung-lam-vay/",
        "ten_truyen_full": "Cửu Gia Đừng Làm Vậy",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Losedow\n </i>\n <br/>\n <br/>\n Khi nàng cảm thấy hàn khí quanh người dần tan biến thì gió trong không trung đã bình ổn lại.\n <br/>\n <br/>\n Vụn gỗ đầy trời sột soạt rải xuống, nàng ngơ ngác nhìn lên nóc nhà trống không.\n <br/>\n <br/>\n Ai có thể cho nàng biết vừa rồi là cái gì không… Truyện Cửu Gia, Đừng Làm Vậy mở màn đầy ấn tượng, với những tình tiết lí giải tiếp theo cũng vô cùng tinh tế.\n <br/>\n <br/>\n Bên tai nhất thời yên lặng một cách đáng sợ, Đại Bạch trong lòng hất tay nàng ra há miệng kêu lên, Nhẫm Cửu không nghe tiếng tiếng nó, mãi một lúc sau mới có động tĩnh từ từ truyền vào tai nàng, nàng bò dậy, ôm đầu nhìn ra ngoài, các nữ nhân đều ôm con bước ra, nhìn chằm chằm về phía sau núi với vẻ mặt kinh hoàng, không biết đang xầm xì cái gì.\n <br/>\n <br/>\n Nhẫm Cửu ngưng thần, ổn định bước chân tiến ra đại sảnh: “Mọi người đừng hoảng!” Nàng cao giọng hét lên, cho dù tai mình vẫn đang không ngừng ong ong, nhưng đã trấn áp được nỗi sợ của mọi người.\n <br/>\n <br/>\n Ba tháng trước nàng đã là Trại chủ, phải có dáng vẻ của Trại chủ. Nhẫm Cửu nghĩ vậy, nàng vừa xoa dịu nữ nhân và trẻ con, vừa nhìn theo hướng họ chỉ… Sau đó, nàng nghe thấy giọng mình không ngừng ong ong lặp lại bên tai hết lần này đến lần khác: “Đó là thứ gì vậy?”\n</div>\n",
        "rating_value": 8.3
    },
    "hang-ty-hao-sung-ong-xa-tong-tai-tu-tren-troi-xuong": {
        "ten_truyen": "hang-ty-hao-sung-ong-xa-tong-tai-tu-tren-troi-xuong",
        "link_truyen": "https://truyenfull.io/hang-ty-hao-sung-ong-xa-tong-tai-tu-tren-troi-xuong/",
        "ten_truyen_full": "Hàng Tỷ Hào Sủng: Ông Xã Tổng Tài Từ Trên Trời Xuống",
        "tac_gia": "Song Ngưng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, nam truy nữ...\n <br/>\n <br/>\n Lần đầu tiên cả hai gặp mặt thì cả hai mang ấn tượng hoàn toàn trái ngược nhau, đối với anh thì vừa gặp đã yêu còn muốn cưới cô làm vợ,  còn đối với cô thì cô cảm thấy anh thật buồn nôn.\n <br/>\n <br/>\n Cũng bắt đầu từ đó anh ra sức theo đuổi cô dùng đủ mọi cách đến cả cách  ném cô vào ngục giam, vừa uống trà vừa ném nhẫn kim cương cho cô. Cô chẳng thể hiểu nổi được anh.\n <br/>\n <br/>\n \"Gả cho anh, em có thể đi ra khỏi đây.\"\n <br/>\n <br/>\n \"...\" Cô nghẹn họng nhìn trân trối.\n <br/>\n <br/>\n Cô nói muốn gả thì sẽ gả cho tổng tài của công ty!\n <br/>\n <br/>\n Anh hỏi cô: \"Tổng tài của công ty em thế nào?\"\n <br/>\n <br/>\n \"Anh tuấn phóng khoáng, tiền nhiều chung tình!\"\n <br/>\n <br/>\n Anh đáp như mây trôi nước chảy: \"Em muốn gả cho anh ta như vậy ư?\"\n <br/>\n <br/>\n Cô vì để cho anh hiểu ra là cô không có thích anh nên nói: \"Đúng! Hoặc là không gả, nếu gả thì gả cho anh ấy!\"\n <br/>\n <br/>\n Anh lấy danh thiếp ra rồi nói: \"Như em mong muốn, lúc nào đi đăng ký.\"\n <br/>\n <br/>\n \"...\" Tình huống này là sao! Tại sao người đàn ông buồn nôn này lại là tổng tài của cô!\n</div>\n",
        "rating_value": 7.4
    },
    "lay-chong-quyen-the-070820": {
        "ten_truyen": "lay-chong-quyen-the-070820",
        "link_truyen": "https://truyenfull.io/lay-chong-quyen-the-070820/",
        "ten_truyen_full": "Lấy Chồng Quyền Thế",
        "tac_gia": "Ngư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n HĐ, sắc, sủng, ngọt, HE\n <br/>\n <br/>\n Hai con người hai tính cách hoàn toàn trái ngược nhau lại được ông trời se duyên với nhau.\n <br/>\n <br/>\n Nữ chính là Lâm Thiển được tác giả miêu tả là một nữ nhân có tinh cách ngang ngược, lại thường xuyên đánh nhau, trốn học, văn dốt võ nát. Một buổi sáng tỉnh dậy, cô hoảng hốt nhận ra rằng mình đã bị bác ruột bán cho một lão già hom hem.\n <br/>\n <br/>\n Còn nam chính là Cố Thành Kiêu là một thiếu gia trẻ tuổi xuất thân danh giá, chính trực, dũng cảm, quyền thế ngập trời. Một đêm nào đó, có một thiếu nữ xinh đẹp xuất hiện trên giường anh. Sáng hôm sau vừa mới mơ màng tỉnh lại thì bị đập một cú như trời giáng, lăn ra bất tỉnh.\n <br/>\n <br/>\n Là cố ý sắp xếp? Hay chỉ là sự trùng hợp?\n <br/>\n <br/>\n Ngay sau đó, một cuộc hôn nhân chớp nhoáng diễn ra. Cố Thành Kiêu ngoài mặt ra vẻ chỉ muốn nhận trách nhiệm, nhưng thực ra đã đặt cô gái nhỏ bé đó vào mắt vào tim.\n <br/>\n <br/>\n Thế nhưng cô gái đó ngang ngược đã quen, tuy cảm kích anh đã giúp cô thoát khỏi cuộc sống khổ sở nhưng vẫn yêu thích cuộc sống tự do tự tại không người quản thúc.\n <br/>\n <br/>\n Một người thích kiểm soát, một người vô tâm vô tư vẫn muốn bay nhảy, liệu cuộc sống hôn nhân của họ có tìm được tiếng nói chung?\n</div>\n",
        "rating_value": 8.4
    },
    "truyen-ngon-tinh-tong-tai-ba-dao-gianh-vo-yeu": {
        "ten_truyen": "truyen-ngon-tinh-tong-tai-ba-dao-gianh-vo-yeu",
        "link_truyen": "https://truyenfull.io/truyen-ngon-tinh-tong-tai-ba-dao-gianh-vo-yeu/",
        "ten_truyen_full": "Tổng Tài Bá Đạo Giành Vợ Yêu",
        "tac_gia": "Thủy Ti Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n HĐ, Sủng, HE\n <br/>\n <br/>\n Bạn sẽ có cảm giác như thế nào khi chính người bạn thân của mình phản bội mình? Vậy mà cô lại bị chính bạn thân của mình chỉ vì muốn cướp người bạn trai của cô mà bày mưu với cô, hại cô qua đêm với một người đàn ông xa lạ!\n <br/>\n <br/>\n Hai tháng sau, cô phát hiện mình đã có thai, lại tình cờ biết được cha của đứa bé là ai, đó chính là cấp trên vừa mới đến nhận chức của cô, anh trai của bạn thân cô... Cô một bước trở thành chị dâu của đôi cẩu nam nữ kia sao?\n</div>\n",
        "rating_value": 9.2
    },
    "ngon-tinh-ket-hon-chop-nhoang-tong-tai-ly-hon-di": {
        "ten_truyen": "ngon-tinh-ket-hon-chop-nhoang-tong-tai-ly-hon-di",
        "link_truyen": "https://truyenfull.io/ngon-tinh-ket-hon-chop-nhoang-tong-tai-ly-hon-di/",
        "ten_truyen_full": "Kết Hôn Chớp Nhoáng - Tổng Tài Ly Hôn Đi",
        "tac_gia": "Nam Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n HĐ, sủng, ngọt, Showbiz, HE\n <br/>\n <br/>\n Thêm một câu chuyện tình yêu xuất phát từ việc nhầm lẫn lại đem đến kết thúc viên mãn.\n <br/>\n <br/>\n Cô thật sự không biết làm như thế nào mà lại không cẩn thận lên nhầm giường,lại vô tình ngủ nhầm người. Ấy vậy mà một nghịch lý đã xảy ra khi đường đường là một người kế thừa của tập đoàn hoàng đế, vung tay là có thể hô phong hoán vũ lại đuổi theo cô đòi chịu trách nhiệm.\n <br/>\n <br/>\n Kỳ kết 1 hợp đồng hôn nhân nửa năm, đến kỳ hạn rồi lại áp tường, áp giường, áp cả thang máy. Kẻ nào đó ban ngày đã bại hoại, ban đêm bại hoại còn khồng bằng.\n <br/>\n <br/>\n Cuối cùng cô không nhịn được nữa nữa liền nói ra \"tổng tài đại nhân, ly hôn đi\".\n <br/>\n <br/>\n Hắn hất mày nói: \"Xem ra anh chưa nói rõ, kỳ hạn của hợp đồng hôn nhân này là - một đời người\".\n</div>\n",
        "rating_value": 7.1
    },
    "giao-dich-tinh-yeu-231220": {
        "ten_truyen": "giao-dich-tinh-yeu-231220",
        "link_truyen": "https://truyenfull.io/giao-dich-tinh-yeu-231220/",
        "ten_truyen_full": "Giao Dịch Tình Yêu",
        "tac_gia": "Hữu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, Sủng, 18+, HE, Lãng mạn\n <br/>\n <br/>\n Một mối tình một đêm, một cuộc hôn nhân giữa hai người không biết nhưng xảy ra quan hệ một đêm mà đến với nhau. Cả Lâm Thảo và Thanh Tuấn lần đầu tiên ở cùng nhau một đêm, vậy mà hắn đề nghị cô làm người tình theo hợp đồng, nhưng Lâm Thảo không muốn những thứ này, dù cô có biết thân biết phận, cũng sẽ không khiến mình lưu lạc đến tận đây. Đêm quá sâu, hắn luôn không cho tôi ngủ..\n</div>\n",
        "rating_value": 6.6
    },
    "noi-nao-ha-mat": {
        "ten_truyen": "noi-nao-ha-mat",
        "link_truyen": "https://truyenfull.io/noi-nao-ha-mat/",
        "ten_truyen_full": "Nơi Nào Hạ Mát",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Phùng Ngọc Hương\n </i>\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Tịch Hi Thần, Giản An Kiệt, cuộc sống sau hôn nhân của họ là những câu chuyện đầy màu sắc còn chưa kể. Là buổi sáng thức giấc, mở mắt ra đã thấy người đó ở bên, là khi đi làm về muộn thấy ngôi nhà đã sáng đèn, có bóng dáng dịu dàng đang đợi; là lúc đi đâu cũng có người sóng vai bên cạnh, mãi mãi chẳng xa rời…\n <br/>\n <br/>\n Với “Nơi Nào Hạ Mát”, từng mẩu chuyện vụn vặn trong cuộc sống bình dị của họ được kể lại, là những tháng ngày ngọt ngào, cũng có những khoảnh khắc cãi vã, nhưng dù thế nào, họ vẫn bên nhau khi xuân qua hè tới, khi thu đi đông về. Từng mảnh ghép nhỏ nhoi cứ lần lượt hiện ra để hoàn thiện bức tranh gia đình hạnh phúc ấy: có anh và có cô.\n</div>\n",
        "rating_value": 8.7
    },
    "nu-vuong-thet-choi-tai": {
        "ten_truyen": "nu-vuong-thet-choi-tai",
        "link_truyen": "https://truyenfull.io/nu-vuong-thet-choi-tai/",
        "ten_truyen_full": "Nữ Vương Thét Chói Tai!",
        "tac_gia": "Ngân Phát Tử Ngư Nhãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <nữ chói=\"\" tai!=\"\" thét=\"\" vương=\"\">\n   tại truyenfull.io\n  </nữ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hài, Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Vô hạn lưu, Sảng văn\n <br/>\n <b>\n  Độ dài\n </b>\n : 300 chương\n <br/>\n <b>\n  Edit\n </b>\n : babynhox\n <br/>\n <b>\n  Bìa:\n </b>\n Cẩm Tú Tiền Đồ\n <br/>\n <br/>\n Một câu chuyện thuộc thể loại hài hước nhưng đan xen những tình tiết kinh dị.\n <br/>\n <br/>\n Nam chính là Chúc Ương  lại có thể biết được chỉ vào ngày mai mình sẽ bị con nữ quỷ lấy mạng, vào đêm trước khi chết mua say cuồng hoan.\n <br/>\n <br/>\n Ngày thứ hai tỉnh lại, bởi vì say rượu nên đầu óc choáng váng, trong nhà là một mảnh hỗn độn, trong TV nhoài ra ngoài một nửa thân hình con nữ quỷ.\n <br/>\n <br/>\n Con nữ quỷ đã chết!\n <br/>\n <br/>\n Lũ bạn bè heo vượn còn nhao nhao lên án cô đã cực kỳ ác độc tàn phá nữ quỷ đến chết như thế nào.\n <br/>\n <br/>\n Chúc Ương chối bay biến: Không phải tôi! Tôi không làm! Đừng có nói bậy! Bà đây là người con gái yếu đuối yêu kiều như hoa, đụng phải chuyện đáng sợ chỉ biết gào thét mà thôi.\n <br/>\n <br/>\n Đúng vậy, con bitch rác rưởi trông giết chết dễ như trở bàn tay này ngược lại lại giết chết nữ quỷ - Nữ quỷ tỏ vẻ nó có rất nhiều lời ủy khuất muốn nói.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Chúc Ương ┃ vai phụ: Lộ Hưu Từ ┃ cái khác: Đủ loại\n</div>\n",
        "rating_value": 7.3
    },
    "huong-thom-me-hoac-cua-hoang-hau": {
        "ten_truyen": "huong-thom-me-hoac-cua-hoang-hau",
        "link_truyen": "https://truyenfull.io/huong-thom-me-hoac-cua-hoang-hau/",
        "ten_truyen_full": "Hương Thơm Mê Hoặc Của Hoàng Hậu",
        "tac_gia": "Chu Tiếu Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <hương của=\"\" hoàng=\"\" hoặc=\"\" hậu=\"\" mê=\"\" thơm=\"\">\n    tại truyenfull.io\n   </hương>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Edit:\n  </b>\n  ngocquynh520 + meoluoi254\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Thùy Trang\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nàng là công chúa mất nước, khó khăn lắm mới trở thành hoàng hậu của Long Đế quốc, nàng thông minh xinh đẹp, can đảm cẩn trọng. Đêm tân hôn, nàng dứt khoát nhổ  trâm phượng xuống, hung hăng đâm tới cổ họng của hắn...\n <br/>\n <br/>\n Hắn là đế vương một thời, hắn anh khí bừng bừng, lý tưởng hào hùng, có tài kinh bang tế thế. Đêm thành thân, hắn kéo cánh tay phải của nàng - dưới ống tay áo, bóng loáng - không có thủ cung sa, hắn phất tay áo căm giận rời đi...\n <br/>\n <br/>\n Trở thành hoàng hậu, nàng không muốn, chỉ là vì nước, vì dân, nàng không làm không được, không thể không rời bỏ người mình yêu.\n <br/>\n <br/>\n Cố nhân ở đâu? Gần trong gang tấc, chỉ có thể nhìn.\n <br/>\n <br/>\n Cưới nàng làm hoàng hậu, cũng không phải ý muốn của hắn, chỉ là vì quốc, vì gia, hắn cưới nàng.\n <br/>\n <br/>\n Cố nhân nơi nào? Gần trong gang tấc, chỉ có hương thơm nhàn nhạt yếu ớt.\n <br/>\n <br/>\n Không thể ở chung, rồi lại vẫn phải liên quan với nhau.\n <br/>\n <br/>\n Nàng đến gần hắn, chẳng qua là vì báo thù, vì đạt được thứ nàng muốn. Bởi vì hắn là đế vương, hắn có quyền lực cao nhất. Nàng phải lấy được Tàng bảo đồ, Bố binh đồ để chiêu binh mãi mã, khôi phục quốc gia. Gần quan được ban lộc, bọ ngựa bắt ve, chim sẻ đứng sau.\n <br/>\n <br/>\n Hắn đặc xá nàng, chẳng qua là để biến nàng thành quân cờ, bình định thiên hạ, mở rộng địa giới quốc gia. Bởi vì hoàng hậu của hắn, xinh đẹp tuyệt luân. Trên đầu chữ sắc có một cây đao, từ xưa ôn nhu hương, khiến anh hùng sa vào.\n <br/>\n <br/>\n Đột nhiên có một ngày, một đôi đồng nam đồng nữ bị hắn dẫn tới trước mặt nàng.\n <br/>\n <br/>\n \"Mẫu thân.\" Bọn họ nhảy nhót hoan hô, chạy về phía nàng - chui vào trong lòng.\n <br/>\n <br/>\n Hắn cười to, ngửa mặt lên trời cười to, hoàng hậu của hắn không ngờ là mẫu thân của hai người con.\n <br/>\n <br/>\n Khi gặp không quen biết, chỉ có hận không có yêu, hiểu nhau nhưng không nhận thức. Một đời hoàng thượng và hoàng hậu - mưa bụi phân tranh, tình cảm gút mắt!\n</div>\n",
        "rating_value": 6.9
    },
    "hon-nhan-mau-gap-go-ac-ma-doi-lot-nguoi": {
        "ten_truyen": "hon-nhan-mau-gap-go-ac-ma-doi-lot-nguoi",
        "link_truyen": "https://truyenfull.io/hon-nhan-mau-gap-go-ac-ma-doi-lot-nguoi/",
        "ten_truyen_full": "Hôn Nhân Máu: Gặp Gỡ Ác Ma Đội Lốt Người",
        "tac_gia": "Cô Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị, ngược, SE\n <br/>\n <br/>\n Trong câu chuyện này nữ chính có số phận không mấy may mắn khi cô bị bọn buôn bán người bắt lần lượt qua tay những  kẻ đầu trâu mặt ngựa khác nhau.Đến khi Hồng Thất thấy được một tia hi vọng là khi Uông Hy Vấn là người chấp nhận thu nhận cô.\n <br/>\n <br/>\n Cứ nghĩ hạnh phúc may mắn đã đến với mình, nhưng không ngờ, người bạn của cô, Dung Hoa xuất hiện, kìm hãm tất cả những kế hoạch bỏ trốn của cô.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n “Thẩm Dịch Đình đem vali tiền giao cho Uông Hy Vấn, hắn nhìn Thẩm Dịch Đinh một cách kì, chẳng quan tam đến số tiền mặt kia, đó cũng chút là tiền biểu trưng, số tiền còn lại đã chuyển khoản cọc trước, hắn chỉ hỏi Thẩm Dịch Đình một câu:\n <br/>\n <br/>\n \"Rốt cuộc cậu xem tôi là gì?\"\n <br/>\n <br/>\n \"Uống tiên sinh? Anh hỏi như vật không phải là vì nhiệm vụ và Hồng Thất...\"\n <br/>\n <br/>\n Uông Hy Vấn liền ngắt lời anh:\n <br/>\n <br/>\n \"Không sai! Tôi muốn Hồng Thất thực sự nhúng tay vào việc kia, chứ không phải là cậu ra tay bảo bọc cô ấy.\"\n <br/>\n <br/>\n Thẩm Dịch Đình có vẻ do dự, nhưng kiên quyết đáp:\n <br/>\n <br/>\n \"Hồng Thất còn rất trẻ...\"\n <br/>\n <br/>\n \"Vậy cậu không muốn phá hủy tương lai xán lạn đã định của cô ấy? Tôi là người định đoạt, không phải cậu, nhiệm vụ lần này đem như bỏ qua, nhưng Hồng Thất không phải búp bê của cậu, mà là búp bê của tôi.\"\n <br/>\n <br/>\n Thẩm Dịch Đình nhíu mày, nói:\n <br/>\n <br/>\n \"Vậy anh huấn luyện cô ấy để làm gì?\"\n <br/>\n <br/>\n Uông Hy Vấn nhếch môi, đây mắt xoẹt qua tia giảo hoạt cùng tàn bạo:\n <br/>\n <br/>\n \"Chơi đùa một chú thỏ con cũng rất thú vị, phụ nữ đẹp thì dùng với mục đích gì, cậu cũng rõ, thỏ con ngây thơ thế này, bỏ đi sớm sẽ rất uổng phí!\"\n <br/>\n <br/>\n Không phải Thẩm Dịch Đình cố không hiểu, ngược lại, anh còn hiểu rõ con người Uông Hy Vấn hơn bất cứ ai, Hồng Thất, cuối cùng sẽ có kết cục bi thảm hơn tất cả những người phụ nữ khác.\n <br/>\n <br/>\n Anh đi khỏi đó, trong lòng nặng nề vô cùng.\n <br/>\n <br/>\n Tuyết rất lớn, cả ngày Hồng Thất chỉ tập bắn chứ không phải chạy bộ như những ngày khác.\n <br/>\n <br/>\n Dì Hà cũng nhờ người sửa máy sưởi trong phòng của Hồng Thất.\n <br/>\n <br/>\n Thẩm Dịch Đình đột nhiên xuất hiện, cùng cô nắm súng một hồi rồi chầm chậm hỏi:\n <br/>\n <br/>\n \"Tại sao em muốn làm thuộc hạ cho Uông tiên sinh?\"\n <br/>\n <br/>\n Cô liền đáp:\n <br/>\n <br/>\n \"Tất nhiên là vì em muốn sống rồi.\".”\n <br/>\n <br/>\n Người đàn ông đó chưa bao giờ quan tâm tới cô, nhưng cô sẵn sàng hi sinh tất cả mọi thứ cho hắn.\n <br/>\n <br/>\n Thanh xuân của cô, từ khi gặp hắn, chìm ngập trong những tội ác phạm pháp, súng và máu. Đứng từ xa, nhìn hắn và Dung Hoa ở bên cạnh nhau, trong tâm hồn của cô gái trẻ, như chìm vào nỗi giận dữ kinh hoàng.\n <br/>\n <br/>\n Cô gái đó, sẽ còn ngây ngô như ban đầu hay sẽ trở thành một con ác quỷ thật sự?\n <br/>\n <br/>\n Đến cuối cùng, tất cả mọi chuyện xảy ra ở thời niên thiếu của cô, tất cả đều chẳng quên.\n</div>\n",
        "rating_value": 8.6
    },
    "tiem-com-nho": {
        "ten_truyen": "tiem-com-nho",
        "link_truyen": "https://truyenfull.io/tiem-com-nho/",
        "ten_truyen_full": "Tiệm Cơm Nhỏ",
        "tac_gia": "Thiếu Địa Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Xuyên Không, Điền Văn Mỹ Thực - Phá Án, Ngọt Sủng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 165 chương\n <br/>\n <b>\n  Editor\n </b>\n : Annie Ng\n <br/>\n <br/>\n Nội dung vắn tắt:\n <br/>\n <br/>\n Có thể nói ở mỗi người đều có những giấc mơ riêng, không ai giống ai. Ví dụ như có người có thể  ăn không hết thức ăn ngon, mỗi ngày trôi qua đều thông thả, không những vậy mà còn có được một cơ thể ăn không mập. Rời xa tất cả lục đục, tiệm cơm nhỏ mang lại giấc mộng đó.\n <br/>\n <br/>\n Nội dung miêu tả chi tiết:\n <br/>\n <br/>\n Nấu ăn, bắt trộm.\n <br/>\n <br/>\n Triển Linh xuyên qua sinh hoạt cực kỳ vừa ý. Bỗng nhiên giật mình lại cảm giác như thiếu thứ gì đó. Bạn nối khố yên lặng chỉ chỉ bản thân mình: \"Ngươi sớm đã quên ta!\"\n <br/>\n <br/>\n Trọng điểm: Nữ chính đặc biệt \"hung tàn\"... Có một tay trù nghệ giỏi! Nam chính ít nói nhưng ấm áp, là một đại trung khuyển.\n</div>\n",
        "rating_value": 8.1
    },
    "tieu-kieu-the": {
        "ten_truyen": "tieu-kieu-the",
        "link_truyen": "https://truyenfull.io/tieu-kieu-the/",
        "ten_truyen_full": "Tiểu Kiều Thê",
        "tac_gia": "Nghê Đa Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, cổ đại, HE, Sủng.\n <br/>\n <b>\n  Số chương:\n </b>\n 82 chương\n <br/>\n <b>\n  Editor:\n </b>\n 1990\n <br/>\n <br/>\n Ở các thời cổ đại thì các mối lương duyên thường được do hoàng thượng ban hôn.\n <br/>\n <br/>\n Thế là Lương Chinh khi được 24 tuổi đã được phụ hoàng ban một mối hôn sự!\n <br/>\n <br/>\n Nghe nói tân nương của hắn là đệ nhất tài nữ thiên hạ, là thiên kim của tri phủ Ích Châu, tên Tạ Uyển.\n <br/>\n <br/>\n Nghe đồn nàng, tài mạo song toàn, là tình nhân trong mộng của vô số nam nhân.\n <br/>\n <br/>\n Thành hôn xong, Lương Chinh mới phát hiện, tài nữ nổi tiếng thiên hạ thì không thấy đâu, mà tiểu thất học thì mới đúng a.\n <br/>\n <br/>\n một tiểu nha đầu ngây thơ lại đáng yêu làm hắn không kiềm chế được mà thương nàng, cũng không rõ bắt đầu từ lúc nào?\n <br/>\n <br/>\n Là nàng, nửa đêm cầm thoại bản vào thư phòng, kéo kéo tay hắn làm nũng, cầu hắnđọc kể chuyện xưa?\n <br/>\n <br/>\n Là nàng, ghé vào trước bàn học, nghiêng nghiêng đầu học viết tên hắn?\n <br/>\n <br/>\n Là nàng, thời điểm hắn chinh chiến trở về mình đầy thương tích, vừa bôi thuốc vừa đau lòng mà rơi lệ!\n <br/>\n <br/>\n Trước khi gặp Tống Lăng, Lương Chinh chưa bao giờ nghĩ tới, mình cũng có thể yêumột người, yêu đến tự kiềm chế, tâm cho nàng, mệnh cũng cho nàng.\n <br/>\n <br/>\n Là một câu truyện tình yêu ngọt ngào, mời nhảy hố ~~\n <br/>\n <br/>\n Mong được các nàng ủng hộ ^^\n</div>\n",
        "rating_value": 8.3
    },
    "ngon-tinh-vo-yeu-con-cung-cua-tong-tai": {
        "ten_truyen": "ngon-tinh-vo-yeu-con-cung-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/ngon-tinh-vo-yeu-con-cung-cua-tong-tai/",
        "ten_truyen_full": "Vợ Yêu Con Cưng Của Tổng Tài",
        "tac_gia": "Thượng Quan Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n HĐ, Sủng, Ngọt, HE\n <br/>\n <br/>\n Cô là một đứa con có hiếu sống với mẹ khi cha mẹ cô ly dị nhau. Đáng tiếc mẹ cô mắc bệnh nặng cần số tiền lớn để lo chi phí nằm viện.\n <br/>\n <br/>\n Rơi vào đường cùng cô đành đáp ứng yêu cầu ích kỷ của ba, đó là cô phải làm thế thân cho người chị để lấy người khác.\n <br/>\n <br/>\n Phía trước mắt cô là một bóng tối bao trùm, một đêm hoang đường.....\n <br/>\n <br/>\n Trong một đêm cô gái mất hết tất cả.\n <br/>\n <br/>\n Cô ra đi một cách thảm hại. Năm năm sau cô dẫn một đôi con cưng quay về!\n</div>\n",
        "rating_value": 7.8
    },
    "giang-nam-lao": {
        "ten_truyen": "giang-nam-lao",
        "link_truyen": "https://truyenfull.io/giang-nam-lao/",
        "ten_truyen_full": "Giang Nam Lão",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch\n </b>\n : CP88\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ ngày mà họ gặp nhau vào ngày tế tổ của gia tộc. Nếu luận  về bối cảnh gia tộc thì cô phải gọi anh một tiếng anh.Vào năm ấy cô gái nhỏ mười mấy tuổi lần đầu đến Giang Nam, đứng dưới tán cây cổ thụ bên bức tường xám giữa một trời mưa bụi, xung quanh một mảnh vắng vẻ đìu hiu không có lấy nửa bóng người. Cô bỗng cảm thấy thiếu mất thứ gì đó, trong lòng dâng lên cảm giác thất vọng không nói thành lời.\n <br/>\n <br/>\n Cô không biết, giống như Giang Nam năm này qua năm khác chờ bầy chim nhạn từ phương Bắc bay về, mỗi ngày trôi qua anh vẫn luôn lặng lẽ chờ cô.\n <br/>\n <br/>\n \"Người đời ca tụng hết thảy những gì thuộc về Giang Nam đều rất đẹp, một lần đặt chân chỉ muốn ở lại mãi.\"\n <br/>\n <br/>\n Em không về, vậy tôi cũng sẽ chẳng già đi.\n <br/>\n <br/>\n __\n <br/>\n <br/>\n Nhân vật chính: Thẩm Sách x Thẩm Chiêu Chiêu.\n <br/>\n <br/>\n Thể loại: hiện đại - ngôn tình (sẽ có đan xen số ít chương cổ đại kể về kiếp trước của hai người)\n <br/>\n <br/>\n Thuộc hệ liệt: Trọn đời trọn kiếp (Trước đó đã có Trọn đời trọn kiếp, Cốt cách mỹ nhân, Đen trắng)\n</div>\n",
        "rating_value": 8.3
    },
    "vo-la-so-mot-ong-xa-cung-toi-nghien": {
        "ten_truyen": "vo-la-so-mot-ong-xa-cung-toi-nghien",
        "link_truyen": "https://truyenfull.io/vo-la-so-mot-ong-xa-cung-toi-nghien/",
        "ten_truyen_full": "Vợ Là Số Một: Ông Xã Cưng Tới Nghiện",
        "tac_gia": "Yêu Yêu Tiên Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người xưa có câu mẹ kế bao giờ thương con chồng, quả thật không sai khi cô bị chính người mẹ kế lập mưu dùng thuốc hạ thuốc. Không còn cách nào khác khi cô rơi vào đường cùng, cô cố gắng phải cầu xin anh mua bản thân với điều kiện là trong vòng hai năm phải sinh được con cho anh……\n <br/>\n <br/>\n Sau khi kết hôn, chỉ cần anh xuất hiện, cô luôn ngoan ngoãn nằm xuống thụ thai. Người chồng giàu có ngày đêm vất vả chăm chỉ, cô lại hoàn toàn không phải làm gì!\n <br/>\n <br/>\n Tại một biệt thự xa hoa, Bùi Thất Thất tức giận đập một tờ giấy lên người chồng phúc hắc: “Đường Dục, anh buộc garo thì còn muốn em sinh con cái gì. Em muốn ly hôn!”\n <br/>\n <br/>\n Người đàn ông cười vô cùng lười biếng: “Anh không chê em ngực nhỏ thì thôi. Bùi Thất Thất, em còn dám nói chuyện ly hôn với anh?”\n <br/>\n <br/>\n Mặt Bùi Thất Thất đỏ lên, “Em không có nhỏ đâu!”\n <br/>\n <br/>\n “Không nhỏ?” Người đàn ông cong môi lên: “Vậy thì kiểm tra một chút.”\n <br/>\n <br/>\n Nói xong, anh khiêng cô về phòng ngủ kiểm tra toàn thân……\n <br/>\n <br/>\n Một tháng sau, Bùi Thất Thất chảy nước mắt nhìn hai vạch trên que thử thai, ý thức được sâu sắc rằng…… Muốn ly hôn ư? Cửa sổ cũng không có đâu!\n</div>\n",
        "rating_value": 8.8
    },
    "hon-nhan-am-ap-33-ngay": {
        "ten_truyen": "hon-nhan-am-ap-33-ngay",
        "link_truyen": "https://truyenfull.io/hon-nhan-am-ap-33-ngay/",
        "ten_truyen_full": "Hôn Nhân Ấm Áp 33 Ngày",
        "tac_gia": "Bảo Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :Hiện Đại, Lãng Mạn, Ngôn Tình\n <br/>\n <b>\n  Dịch:\n </b>\n Diệp Lưu Cát\n <br/>\n <br/>\n Trong cuộc sống này có rất nhiêu việc mình không ngờ tới, cuộc sống của Thần Ngàn Ấm  êm đềm trôi qua cho tới một ngày cô bị vu oan hãm hại, chỉ trong một đêm, cô mất tất cả trở thành người không nhà để về.\n <br/>\n <br/>\n Ông trời không diệt con người sống của cô khi vào lúc cô tuyệt vọng hết hy vọng, anh như thiên thần xuất hiện: \"Gả cho tôi, tôi sẽ cho em một gia đình!\" Thần Ngàn Ấm liền gật đầu gả. Từ nay về sau, anh trở thành lão công của cô, ban ngày giúp cô tránh khỏi nguy hiểm, buổi tối trên giường khiến cô dễ chịu gấp bội.\n</div>\n",
        "rating_value": 8.0
    }
}