{
    "cuoc-chien-thuong-vi": {
        "ten_truyen": "cuoc-chien-thuong-vi",
        "link_truyen": "https://truyenfull.io/cuoc-chien-thuong-vi/",
        "ten_truyen_full": "Cuộc Chiến Thượng Vị",
        "tac_gia": "Tâm Nhụy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   (Nữ phụ xuyên không PK với Nữ chính trọng sinh trong nguyên tác)\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Nguyên tác:\n   </i>\n  </b>\n  <i>\n   Quý nữ nữ phụ cầu thượng vị (贵女女配求上位)\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   văn nữ phụ, xuyên không, 3S, cung đình hầu tước\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   147, 1 tiết tử và 3 phiên ngoại\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Mạc Thiên Y\n  </i>\n  <br/>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Hạ Nguyệt Mạc Thiên Y\n  </i>\n  <i>\n   <br/>\n  </i>\n </span>\n <p>\n  Đời người luôn xảy ra chuyện bất ngờ, vào một buổi sớm mai, đi ngang qua một tiệm sách liền bị xuyên vào một cuốn tiểu thuyết.\n </p>\n <p>\n  Con đường của quý nữ, nàng ngẩng đầu mà bước.\n </p>\n <p>\n  (Cô nàng nào đó lệ rơi đầy mặt, giáo trình nuôi dạy của quận chúa thật cao thâm a!)\n </p>\n <p>\n  Cuộc đời của mình, bước trên chính con đường của mình.\n </p>\n <p>\n  (Cô nàng nào đó cắn răng, tự dưng trở thành một nữ nhân vật phụ trong truyện trọng sinh, điều này cũng đâu phải lỗi của cô chứ!)\n </p>\n <p>\n  Tình yêu không phải là tất cả, cô chỉ xin một chữ ‘duyên’ mà thôi.\n </p>\n <p>\n  (Cô nàng nào đó ngẩng đầu 45 độ mắt sáng rỡ mà ưu thương, biểu ca nào đó có thể cách xa ta một chút không, không nhìn thấy nữ chính trọng sinh như hổ rình mồi đang nhìn chằm chằm ta đó sao, nhìn đi! Run run chỉ chỉ, cô ta bắt đầu mài răng rồi kìa!)\n </p>\n <p>\n  Một thân phận tôn quý điển hình, quý nữ xuyên không PK với nữ chính trọng sinh trong nguyên tác.\n </p>\n <p>\n  ( Ngất! Cầu bao nuôi, cầu ngón tay vàng [1], cầu vòng bảo hộ, cầu xin đức mẹ Maria! Gì hả? Chẳng có gì hết ư? Vậy làm sao mà đấu thắng được nữ chính kia đây? Hiện tại tự sát còn kịp không?)\n </p>\n <p>\n  <span>\n   <u>\n    <b>\n     Lời giới thiệu của editor (spoiler)\n    </b>\n   </u>\n   <em>\n    <b>\n     :\n    </b>\n   </em>\n  </span>\n </p>\n <p>\n  Truyện kể về Từ Mãn, một cô gái hiện đại 29 tuổi, tính cách bình thường, con người bình thường, năng lực bình thường, nói chung là bình thường đến không thể bình thường hơn. Tình cờ cô xuyên vào một cuốn tiểu thuyết trọng sinh, nhưng không được xuyên vào vai nữ chính trọng sinh, mà là vai nữ phụ. (tức là xuyên vào vai nữ phụ ở kiếp 2 của cô nữ chính trong truyện)\n </p>\n <p>\n  Nữ phụ là một quý nữ với thân phận quận chúa, mẹ là Đại trưởng công chúa (chị vua). Vì yêu thương vị biểu ca bệnh tật của nữ chính mà ép hắn lấy mình, sau vì cuộc sống hôn nhân không được hòa thuận mà vị biểu ca kia chết sớm. Sau, nữ chính chết đi sống lại trả thù, hại chết nữ phụ, giành lại vị biểu ca yêu thương, hai người sống hạnh phúc cả đời.\n </p>\n <p>\n  Mọi tình tiết sẽ theo như đúng mạch văn nguyên bản của nó, nếu như không có tình huống xuyên không của Từ Mãn vào vai nữ phụ, liệu nữ chính trọng sinh ôm trong mình mối hận từ kiếp trước PK với nữ phụ xuyên không với khả năng biết trước được tình tiết địa vị cao, thì chiến thắng sẽ thuộc về người nào. Mời xem sẽ biết :P\n </p>\n <p>\n  Theo mình thấy, truyện này coi như là một truyện giải tỏa cảm xúc cho độ YY nữ chính trọng sinh quá đà của 1 số truyện ngôn tình hiện giờ.\n </p>\n <p>\n  <b>\n   <i>\n    Vài chú thích thường thấy trong truyện:\n   </i>\n  </b>\n </p>\n <ol>\n  <li>\n   <i>\n    Bàn tay vàng: chỉ những may mắn, vận khí tốt, hoặc những mối quan hệ tốt đẹp, được người khác giúp đỡ, yêu thương. Đặc biệt là sự cố ý sắp đặt của tác giả.\n   </i>\n  </li>\n  <li>\n   <i>\n    quý nữ: nữ nhân với thân phận tôn quý.\n   </i>\n  </li>\n  <li>\n   <i>\n    quận chúa: nguyên văn truyện là “ông chủ”. Bắt đầu từ triều Hán, chỉ có con gái của Hoàng đế mới được gọi là “công chủ” tức công chúa, còn con gái của những chư hầu vương tôn, thì được gọi là “ông chủ”, nghe sao sao ấy, nên mình tự đổi lại là quận chúa nhé.\n   </i>\n  </li>\n  <li>\n   <i>\n    tra nam (tra nữ): nam nhân (nữ nhân) cặn bã, xấu xa, ở đây là chỉ nhân vật nam/ nữ phản diện.\n   </i>\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.5
    },
    "nho-nhung-nguoi-xa-la": {
        "ten_truyen": "nho-nhung-nguoi-xa-la",
        "link_truyen": "https://truyenfull.io/nho-nhung-nguoi-xa-la/",
        "ten_truyen_full": "Nhớ Nhung Người Xa Lạ",
        "tac_gia": "Quân Hủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  La Na\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <span>\n  <i>\n   Hường Bùi\n  </i>\n  <br/>\n </span>\n <br/>\n \"Cô gái, trông cô rất quen, có phải chúng ta đã từng gặp nhau ở đâu rồi không?\"\n <br/>\n <br/>\n Hả? Tuy người đàn ông này khá đẹp trai, nhưng phương thức tiếp cận lại quá kém.\n <br/>\n <br/>\n Cô mà nói hơn một câu với người không có chút sáng ý nào mới là lạ.\n <br/>\n <br/>\n Không ngờ ông trời dường như không khiến bọn họ biết nhau thì không chịu được.\n <br/>\n <br/>\n Cô đến khách sạn tìm bạn, thần sai quỷ khiến thế nào lại gõ nhầm phòng anh.\n <br/>\n <br/>\n Đi một mình trên đường, bỗng nhiên bên người xuất hiện một sứ giả hộ hoa.\n <br/>\n <br/>\n Hỏi anh cuối cùng thì bọn họ gặp nhau khi nào, nhưng anh chỉ mơ hồ nói đã từng.\n <br/>\n <br/>\n Nếu hai người bọn họ đã có duyên như vậy, thế thì cô sẽ không đẩy duyên phận ra.\n <br/>\n <br/>\n Cô biết người bạn trai xa lạ này là một người đàn ông tốt hiếm thấy.\n <br/>\n <br/>\n Từ từ khiến cô nhận định anh đáng giá để cô cùng bầu bạn cả đời.\n <br/>\n <br/>\n Ai mà ngờ được căn bản là ông trời đang trêu đùa ác liệt với cô.\n <br/>\n <br/>\n Anh lại là kẻ địch nhiều năm của anh trai cô, tiếp cận cô là vì có mục đích...\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "hoang-tu-muon-bo-co-be-lo-lem": {
        "ten_truyen": "hoang-tu-muon-bo-co-be-lo-lem",
        "link_truyen": "https://truyenfull.io/hoang-tu-muon-bo-co-be-lo-lem/",
        "ten_truyen_full": "Hoàng Tử Muốn Bỏ Cô Bé Lọ Lem",
        "tac_gia": "Tân Dĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Tiểu Huyên\n  </i>\n  <br/>\n  <br/>\n </span>\n Mang nợ trong nhà Tưởng Vĩ Nhân cùng với tổng giám đốc tân nhiệm Lương Duy Nặc nhanh chóng sa vào lưới tình.\n <br/>\n <br/>\n Hơn nữa sau khi hai người qua lại không lâu, anh đã mở lời cầu hôn cô.\n <br/>\n <br/>\n Anh nói, anh sẽ dùng thời gian cả đời để chứng minh tình yêu của mình, mang lại hạnh phúc cho cô.\n <br/>\n <br/>\n Anh còn nói, kỷ niệm ngày kết hôn mười năm sau anh muốn làm một bữa tiệc.\n <br/>\n <br/>\n Đến lúc đó sẽ khiến tất cả những người phản đối hôn nhân của bọn họ biết, lúc đầu họ đã sai lầm nhiều như thế nào.\n <br/>\n <br/>\n Anh hứa với cô rằng cuộc hôn nhân này sẽ có kết quả hạnh phúc như trong truyện cổ tích.\n <br/>\n <br/>\n Vậy mà, hôn nhân của hai người duy trì chưa quá ba năm, đã tuyên bố kết thúc.\n <br/>\n <br/>\n Lúc này anh tàn nhẫn nói với cô, anh đã yêu người khác, hi vọng cô đồng ý ly hôn.\n <br/>\n <br/>\n Biết rõ bản thân không thể yêu người đàn ông nào khác nữa, nhưng mà cô vẫn lựa chọn buông tay.\n <br/>\n <br/>\n Nhưng nào đâu đoán được, sau khi ly hôn cô mới biết được sự thật rằng—anh bị bệnh, có thể qua đời bất cứ khi nào!\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "ac-ma-hac-bang-duong-the-chi-sung": {
        "ten_truyen": "ac-ma-hac-bang-duong-the-chi-sung",
        "link_truyen": "https://truyenfull.io/ac-ma-hac-bang-duong-the-chi-sung/",
        "ten_truyen_full": "Ác Ma Hắc Bang Dưỡng Thê Chi Sủng",
        "tac_gia": "Tử Vy Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   hiện đại, sủng, nam phúc hắc, nữ tiểu bạch, 3s,...\n   <br/>\n  </i>\n  <br/>\n </span>\n Đây là một bộ sủng văn toàn tập, kết thúc HE, tất nhiên nữ chính tiểu bạch nhưng tuyệt không phải là một người ngu ngốc, so với nam chính là một kẻ cường hãn thì nữ chính tuyệt không thua kém. Kịch bản nữ chính ngây ngô, nam chính tuyệt đối thâm tình, còn nếu hỏi về 3S đầy đủ tiêu chuẩn.\n <br/>\n <br/>\n <span>\n  <b>\n   *Spoil một chút:\n  </b>\n  sẽ có ngược nhưng yên tâm chỉ rất nhẹ nhàng mà thôi, chính ta cũng cảm thấy trái tim mình rất nhỏ, không muốn lên cơn đau tim bất ngờ.\n </span>\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thuần Hi Thiên × Hoắc Minh Long.\n <br/>\n <br/>\n <span>\n  <b>\n   Nhân vật phụ:\n  </b>\n  Một con ma.\n  <br/>\n </span>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ông vua thương giới, Bang chủ của một bang phái cực lớn có quy mô xuyên quốc gia, một kẻ lãnh khốc vô tình, nhưng đối với một người lại đối đãi ôn nhu. Có người nói: Muốn\n <b>\n  Hoắc Minh Long\n </b>\n dịu dàng thì duy chỉ có một người làm được.\n <br/>\n <br/>\n Một cô bé đáng thương, từ nhỏ đã không được cha mẹ bảo bọc, là một cô gái ngốc nghếch thiện lương, cũng là một tiểu thiên tài quái vật, đối với người khác như gần như xa. Có người nói: Nếu muốn\n <b>\n  Thuần Hi Thiên\n </b>\n nở nụ cười từ tận đáy lòng, khóc bằng cả con tim thì duy nhất chỉ có một người.\n <br/>\n <br/>\n Cuộc đời là một cuộn chỉ rối rắm, gặp nhau, đơn thuần vì là trùng hợp, cần người lấp khoãng trống cho mình. Nếu nói năm đó anh vì một lần thử mở rộng trái tim mình với cô, thì đồng thời ánh sáng của anh cũng kịp thời làm cô quên đi mất mát. Nếu nói cô là ngọn lửa ấm áp làm tan đi trái tim băng giá và khép kín của anh, thì hơn hết cô cũng cho anh bước vào cuộc sống của chính mình.\n <br/>\n <br/>\n Một năm chưa hẳn là lâu, năm năm cũng chưa nói là dài, nhưng mười năm là quá dư thừa để họ hiểu nhau, bởi vì đối với những người thuộc về nhau thì chỉ cần một ánh mắt là đủ. Do vậy một khi bóng tối thực sự kéo đến, những kỉ niệm tựa như khói thoãng, những yêu thương chìm trong lãng quên thì nói một cách nào đó họ vẫn bên nhau dù là cách nửa vòng trái đất.\n <br/>\n <br/>\n --- ------ ------ ------ ------ ------ ------ ---\n <br/>\n <br/>\n Màn kịch một: ( Một cô bé đang lần đầu ngồi xem ti vi )\n <br/>\n <br/>\n Tiểu Thiên: ... ( Chăm chú xem một bộ phim hồng kông cổ đại đang diễn cảnh thành thân. )\n <br/>\n <br/>\n Tiểu Hoắc: Tiểu Thiên đang xem gì đó?\n <br/>\n <br/>\n Tiểu Thiên: Xem phim a. Nhưng có nhiều cụm từ không hiểu nổi. ( Nghiêng đầu ) Long có biết động phòng hoa chúc là gì ko?\n <br/>\n <br/>\n Tiểu Hoắc: Khụ...khụ...là hai người ngủ chung một cái giường.\n <br/>\n <br/>\n Tiểu Thiên: À giống Tiểu Thiên và Long. Vậy còn một khắc xuân tiêu giá ngàn vàng?\n <br/>\n <br/>\n Tiểu Hoắc: Khụ...khụ...là giấc ngủ qua trọng a.\n <br/>\n <br/>\n Tiểu Thiên: Vậy còn hồng hạnh vượt tường?\n <br/>\n <br/>\n Tiểu Hoắc: ... ( Không nói một lời trực tiếp tắt ti vi. Bộ phim chết tiệt đầu độc Tiểu Thiên của cậu. Hừ hừ! )\n <br/>\n <br/>\n Kịch bản quen thuộc “ Nuôi vợ từ bé” chính thức bắt đầu.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "tuong-cong-an-may": {
        "ten_truyen": "tuong-cong-an-may",
        "link_truyen": "https://truyenfull.io/tuong-cong-an-may/",
        "ten_truyen_full": "Tướng Công Ăn Mày",
        "tac_gia": "Nguyệt Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên khác:\n   </i>\n  </b>\n  <i>\n   Khất Cái Tướng Công\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   vuminh\n   <br/>\n  </i>\n </span>\n <br/>\n Trong đời người, nhân duyên là do trời định?\n <br/>\n <br/>\n Nghe nói ở Lạc Thành có một vị Trì lão gia tiếng tăm lừng lẫy, lấy buôn vải lập nghiệp, nhiều năm qua buôn bán sinh lời nhiều, sự nghiệp càng làm càng lớn.\n <br/>\n <br/>\n Đáng tiếc Trì lão gia chỉ có một người con gái, cần người đến ở rể để kế thừa gia nghiệp.\n <br/>\n Có điều vị đại tiểu thư họ Trì thế mà không chịu có người đến cửa dắt mối làm mai, trái lại gióng trống khua chiêng, đòi “ném tú cầu chọn rể”.\n <br/>\n <br/>\n Dùng cách thức mạo hiểm như vậy để gả ra ngoài thật sự cần rất nhiều dũng khí.\n <br/>\n Trì tiểu thư không phải loại người không hiểu chuyện. Nhưng vì ngày trước, nàng nằm mộng thấy vị tướng mặc áo giáp vàng nói nàng là người vợ ba kiếp của y, duyên phận trời định, muốn nàng dùng tú cầu để nối lại dây tơ, nàng ném y tiếp, đời này lại kết duyên đẹp.\n <br/>\n <br/>\n Trong lòng tin tưởng, nàng quyết định ném tú cầu, chờ võ tướng giáp vàng xuất hiện.\n <br/>\n Không ngờ tú cầu bay chệch, vụt qua đám đông người muốn cướp cô dâu, rơi vào tay một tên ăn mày vừa thối vừa bẩn ở ven đường.\n <br/>\n <br/>\n Than ôi, chuyện này tính làm sao đây?\n <br/>\n <br/>\n Tên ăn mày kia tóc tai rối bù, quần áo vá chằng vá đụp, đã vậy còn mắt lớn mắt nhỏ, tuyệt đối không giống vị thần tướng anh dũng thần võ mặc áo giáp vàng trong giấc mộng của nàng.\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "chuyen-cua-nha-ho-vien": {
        "ten_truyen": "chuyen-cua-nha-ho-vien",
        "link_truyen": "https://truyenfull.io/chuyen-cua-nha-ho-vien/",
        "ten_truyen_full": "Chuyện Của Nhà Họ Viên",
        "tac_gia": "Mã Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  31 chương và ngoại truyện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   bangthan87\n   <br/>\n   <br/>\n  </i>\n </span>\n Buổi sáng vừa mới kết hôn, đồng chí\n <b>\n  Viên Lãng\n </b>\n đã có nhiệm vụ khẩn cấp phải đi ra ngoài, vừa đi là biến mất ba ngày, còn có kỷ luật không thể hỏi. Mỗi ngày\n <b>\n  Trương Nam\n </b>\n đều tự do đi đến bệnh viện làm việc, trừ bỏ lúc ở ký túc xá so với bây giờ khác xa nhau, cảm giác so với không kết hôn cũng không khác nhau là mấy. Cũng không sao, rất tự do. Chủ nhiệm Trương mới đến nhận chức cũng bận bịu. Kết quả khuya ngày thứ ba mới mở cửa, thấy người nằm trên giường riêng đã giật mình, ý thức cảm thấy bản thân mình đã đi nhầm, vừa muốn bước ra ngoài, liền nhớ ra đó là Viên Lãng.\n <br/>\n <br/>\n Hiển nhiên phu quân đại nhân vừa mới tắm xong, tóc còn ẩm ướt, thân trần nằm trên giường nhắm mắt lại như ngủ. Đôi mắt tối đen, da trên mặt có chút trầy. Đoán được anh đi tắm vòi sen, rửa đi mùi máu tanh. Cẩn thận từng chút, Trương Nam cầm khăn lông khô, đi qua giúp anh lau tóc, tay nhẹ nhàng.\n <br/>\n <br/>\n Viên Lãng mở mắt ra, nhìn cô: \"Đã về rồi..\" Trương Nam gật đầu: \"Đã về rồi.\" Mỉm cười.\n <br/>\n <br/>\n Lau khô tóc, Trương Nam phải đi về phòng cất khăn mặt, Viên Lãng yên lặng giữ tay cô lại, không cho đi. Trương NAm nhìn ánh mắt đen kịt của anh, biết:  Anh mệt mỏi, nhưng mà muốn mình rồi.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Ngày hôm đó, hai người không ăn cơm chiều, liền như thế ôm nhau ngủ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "ky-that-cay-lim-co-the-dua": {
        "ten_truyen": "ky-that-cay-lim-co-the-dua",
        "link_truyen": "https://truyenfull.io/ky-that-cay-lim-co-the-dua/",
        "ten_truyen_full": "Kỳ Thật, Cây Lim Có Thể Dựa",
        "tac_gia": "Đông Bôn Tây Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cán bộ cao cấp, cưới trước yêu sau, xôi thịt đều có, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  hancoi\n  <br/>\n  <br/>\n </i>\n Trần Tư Giai nâng cằm Túc Kỳ lên hỏi: \"Diệp Tử Nam là đầu gỗ, Thẩm Ngôn Lỗi là tảng đá, vậy cậu thích đầu gỗ hay tảng đá\".\n <br/>\n <br/>\n Đây là một câu chuyện xưa, nữ nhìn thì dịu dàng thông minh nhưng kỳ thực suy nghĩ còn trẻ con, mơ hồ lắm, là nữ đà điểu thực sự. Còn nam chính nhìn thì ôn nhu nho nhã kỳ thực rất phúc hắc, tìm mọi cách ôm cô về làm ấm giường.\n</div>\n",
        "rating_value": 8.1
    },
    "toan-gia-hac-dao-cha-ho-ly-me-phuc-hac-song-sinh-bao-bao": {
        "ten_truyen": "toan-gia-hac-dao-cha-ho-ly-me-phuc-hac-song-sinh-bao-bao",
        "link_truyen": "https://truyenfull.io/toan-gia-hac-dao-cha-ho-ly-me-phuc-hac-song-sinh-bao-bao/",
        "ten_truyen_full": "Toàn Gia Hắc Đạo: Cha Hồ Ly, Mẹ Phúc Hắc, Song Sinh Bảo Bảo",
        "tac_gia": "Lưu Ly Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tâm sự ngoài lề:\n </b>\n <br/>\n <br/>\n Xin chào tất cả mọi người, đặc biệt là những bạn nào ưa thích đọc truyện, nghe truyện, hóng truyện xin mời vào đâyyyyy!!!!!\n <br/>\n <br/>\n Bạn có tò mò muốn biết làm chuyện gì vừa nhàn nhã vừa có tài phú không? Tôi không biết nhưng gia đình bạn thân tôi lại rất quen thuộc!\n <br/>\n <br/>\n Bạn cho rằng vì sao khi người ta có thật nhiều tiền luôn muốn tìm trò vui? Đơn giả vì họ quá nhàm chán!\n <br/>\n <br/>\n Đây là câu chuyện về nam hồ ly yêu nghiệt và nữ lười biếng phúc hắc sinh ra một đôi thiên tài bảo bảo đáng yêu vô địch. Cả gia đình chỉ có 4 người nhưng ảnh hưởng đến vô số người trên mọi lĩnh vực!\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Những gì các bạn sắp đọc đều được lấy nguyên mẫu từ gia đình của bạn thân tôi, cô ấy tên là Vân Nhàn. Tự đánh giá,tôi cho rằng tôi là một công dân vô cùng 'thiện lương' từ a đến z, nhưng tôi cũng không hề xa lạ gì với thứ mà đa số mọi người kiêng kị: hắc đạo! Bạn hỏi tại sao à? Nếu người bạn quen biết đứng đầu tổ chức hắc đạo nào đó, bạn sẽ hiểu rõ như tôi. Sao? Bạn nói tôi thật may mắn à? Oh vâng, bề ngoài trông thật khí phách nhưng đổi lại có nhiều lần sinh mạng của tôi cứ như ngàn cân treo sợi tóc, suýt chút nữa đi gặp Diêm vương uống trà rồi. Nhưng dù vậy, tôi không hối hận đã quen biết họ, kết thân với họ cuộc đời này. Bù lại, tôi quyết định đòi &amp;#39bồi thường phí tổn tinh thần' bằng cách bảo từng người trong gia đình hắc đạo ấy kể lại chuyện xưa của họ, tổng hợp thành bộ truyện này, (vừa) giúp các bạn giải trí (vừa giúp tôi có thêm thu nhập! ^•^)\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Vân Nhàn, Cung Cảnh Hàn, Vân Thiên &amp; Vân Thần\n <br/>\n <br/>\n <b>\n  Tóm tắt:\n </b>\n sau khi đọc truyện xong các bạn tự tóm tắt nha!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nghe kể 1:\n </b>\n <br/>\n <br/>\n Vân Nhàn hùng hổ tuyên bố:\" Tôi không cần anh phụ trách, không có anh tôi vẫn sống tốt!\"\n <br/>\n <br/>\n nói xong lập tức xoay người rời đi, ai ngờ người đàn ông yêu nghiệt phía sau không nhanh không chậm nói ra một vấn đề 'trọng điểm': \" Đêm đó tôi bị thương nặng khó cử động, là em đè tôi. Lần đầu tiên của tôi bị em cường bạo đoạt lấy, cho nên, em phải chịu trách nhiệm!\"\n <br/>\n <br/>\n Bóng lưng Vân Nhàn lảo đảo kém chút té ngã——Cung Cảnh Hàn, anh quá vô sỉ rồi!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nghe kể 2:\n </b>\n <br/>\n <br/>\n Nhìn người đàn ông tuấn mỹ chói mắt đứng trước cửa nhà với chiếc vali hành lý, Vân Nhàn cảm thấy cô có dấu hiệu nổi bão rồi, ngắn gọn hỏi:\" Anh đến nhà tôi làm gì?\"\n <br/>\n <br/>\n Cung Cảnh Hàn cười đến muốn ăn đòn, ưu nhã trả lời:\" Vân tiểu thư, nhà tôi đang sửa, tôi đến ở tạm nhà em một thời gian. Mong em chiếu cố!\"\n <br/>\n <br/>\n Vân Nhàn cố gắng nhịn không phát hỏa:\" Việc nhà anh liên quan gì đến tôi? Tổng giám đốc như anh thiếu gì tiền, ở khách sạn mấy năm cũng không thành vấn đề!\"\n <br/>\n <br/>\n \"Ở đó tôi không quen!\"\n <br/>\n <br/>\n Vậy ở nhà tôi anh quen chắc? Vân Nhàn không chút khách khí từ chối:\"Xin lỗi, tôi cũng không quen ở cùng với người lạ!\"\n <br/>\n <br/>\n Cung Cảnh Hàn lộ ra nụ cười mê hoặc:\" Hình như em đã quên, chúng ta vốn 'thân thiết' thế nào! Có cần tôi nhắc lại không?\"\n <br/>\n <br/>\n \"Cút!\" Vân Nhàn nghiến răng nghiến lợi đóng sập cửa, tức giận thở phì phò——Con bà nó, chưa tưng thấy ai vô sỉ như hắn!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nghe kể 3:\n </b>\n <br/>\n <br/>\n \"Ba, sao ngài lại đến đây? Cả Thần Thần nữa!\" Tiếng trẻ con non mềm vang lên phá vỡ không khí tràn ngập mùi thuốc súng.\n <br/>\n <br/>\n Hai nhóm người chuẩn bị sống chết đều bị tiếng gọi này kinh hãi, đồng loạt quay đầu lại. Chẳng biết từ khi nào phía bên trái đã xuất hiện một tổ hợp 3 người: 1 lớn và 2 nhỏ, 1 đàn ông và 2 bé trai, cả ba đều mặc trang phục màu đen, nhìn kĩ sẽ thấy gương mặt của họ tương tự nhau đến tám, chín phần. Đêm tối càng tôn thêm cho họ vẻ đẹp như yêu như mị, tựa như vị thần của bóng đêm.\n <br/>\n <br/>\n Quần chúng hắc đạo có mặt nhất thời đứng im như tượng, mắt mở to hết cỡ, miệng cũng quên khép lại—— Hai đại boss làm sao đứng chung một chỗ rồi a?\n <br/>\n <br/>\n Cung Cảnh Hàn vẫn treo nụ cười yêu nghiệt, nhưng giờ phút này lại khiến người ta có cảm giác Ác quỷ đang cười, vô cùng khủng bố:\" Các con nghĩ ta dễ bị lừa lắm sao? Hửm?\"\n <br/>\n <br/>\n Vân Thiên trộm nhìn sắc mặt phụ thân đại nhân, cảm thấy nguy cơ đang tới gần, liếc Vân Thần một cái, ý là——Làm sao ba lại đến?\n <br/>\n <br/>\n Vân Thần nháy mắt , mặt vô biểu tình, ý muốn nói—— Ba là đại hồ ly, một mình ta đấu không lại!\n <br/>\n <br/>\n <br/>\n <b>\n  Lời nhắn:\n </b>\n <br/>\n <br/>\n Vì đây là câu chuyện tổng hợp từ nhiều lời kể, cho nên khó tránh khỏi đôi chỗ lủng củng, tôi cũng chỉ là nhà văn nghiệp dư, thỉnh mọi người bỏ qua những khuyết điểm ấy và cùng tôi hoàn thiện bộ truyện.\n <br/>\n Nếu các bạn muốn biết toàn gia hắc đạo này đã trải qua những chuyện 'kinh thiên địa' gì xin hãy để lại comment hoặc nhấn Share(or Like) để tiếp thêm cho tôi tinh thần tổng hợp truyện. Xin cảm ơn! Mong mọi người chớ ném gạch nhiều quá, tôi chưa có nhu cầu xây nhà a!\n <br/>\n Lưu ý: tên nhân vật chỉ mang tính minh họa, các bạn không cần tìm trong thực tế! ​\n</div>\n",
        "rating_value": 8.8
    },
    "vuong-gia-rat-nghiem-tuc": {
        "ten_truyen": "vuong-gia-rat-nghiem-tuc",
        "link_truyen": "https://truyenfull.io/vuong-gia-rat-nghiem-tuc/",
        "ten_truyen_full": "Vương Gia Rất Nghiêm Túc",
        "tac_gia": "Hạ Kiều Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Mèo Mạnh Mẽ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   10\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô nương bình thường đều ưa thích son phấn bột nước, quyết tâm tinh thông mọi thứ cầm kỳ thi họa.\n <br/>\n <br/>\n Ấn Hoan lại yêu thích đao kiếm, lập chí đi khắp Nam Bắc học hỏi cho bằng hết võ công trong thiên hạ.\n <br/>\n <br/>\n Nhưng chẳng ngờ sư phụ lại tính ra rằng Duệ Vương gia - người mà xưa nay thanh tâm quả dục, tấm lòng rộng mở năm này sẽ gặp phải tử kiếp, mà đó lại còn là một đào hoa kiếp. Người giao cho nàng sứ mệnh đặc biệt đến bảo vệ hắn.\n <br/>\n <br/>\n Hừ, Duệ Vương gia ấy cũng chỉ là Hoàng thúc của đương kim Hoàng thượng thôi. Trong vận mệnh của hắn có kiếp số thì liên quan gì tới nàng? Không đi! Cái gì? Tật Quang tàn ảnh!? Đây không phải là bộ kiếm pháp mà sư phụ vẫn luôn lấy làm kiêu ngạo nhất đó sao?\n <br/>\n <br/>\n Nếu nàng bảo vệ Duệ vương gia vượt qua khỏi kiếp nạn này thì sẽ có thể luyện bộ kiếm pháp kia ư? Không thành vấn đề, nàng đây liền xuất phát, nghe theo chỉ thị của sư phụ trà trộn vào phủ Vương gia. Giấu tên Vương gia từ nhỏ thân thể đã yếu ớt, nhiều bệnh tật kia sau lưng để bảo hộ kĩ càng\n <br/>\n Có điều… chuyện này hình như là rất không thích hợp nha!\n <br/>\n <br/>\n Hoàng Phủ Hạo Nguyệt này rõ ràng là biết võ công, thậm chí trình độ còn cao hơn nàng nhiều. Nhân tài như vậy thì cần gì nàng đến bảo hộ đây?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "hai-hong": {
        "ten_truyen": "hai-hong",
        "link_truyen": "https://truyenfull.io/hai-hong/",
        "ten_truyen_full": "Hái Hồng",
        "tac_gia": "Giá Oản Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/hai-hong/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Hái Hồng\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị thình duyên, thanh mai trúc mã, ngược luyến ngược tâm\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Linh\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Ishtar, Hoàng Lam\n </i>\n <br/>\n <br/>\n Chu Hồng Hồng yêu  Trình Ý, nhưng cô không muốn tiếp tục dây dưa lộn xộn với hắn như vậy nữa.\n <br/>\n <br/>\n Trình Ý không biết mình có yêu Chu Hồng Hồng hay , nhưng đời này hắn đã định chính là cô.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trình Ý, Chu Hồng Hồng /\n <b>\n  Phụ diễn:\n </b>\n Thời Tiệp Nghệ.​\n</div>\n",
        "rating_value": 8.2
    },
    "ke-hoach-bat-cuu": {
        "ten_truyen": "ke-hoach-bat-cuu",
        "link_truyen": "https://truyenfull.io/ke-hoach-bat-cuu/",
        "ten_truyen_full": "Kế Hoạch Bắt Cừu",
        "tac_gia": "Mạc Thiểu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n   Mẹ Cherry\n  </i>\n  <br/>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Võng du, thanh mai trúc mã, hắc bang\n  </i>\n  <br/>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   7x chương\n  </i>\n </p>\n <p>\n  Giả heo ăn thịt hổ? Thôi nào, đây là bản lĩnh đặc biệt của anh mà.\n </p>\n <p>\n  Chơi xỏ à? Thôi nào, đây cũng là bí kíp độc môn của anh.\n </p>\n <p>\n  Giả đáng yêu? Được rồi. Việc này à… không phải bây giờ đàn ông ngây thơ rất nổi tiếng sao ~ cũng đâu có vi phạm luật pháp, nếu không vô sỉ một chút thì làm sao bắt được trái tim của cô nhóc lạnh lùng này chứ?\n </p>\n <p>\n  Thật ra, không còn cách nào khác nên anh buộc phải thế thôi… Vì vậy… A di đà phật, thiện tai thiện tai. Cứ chờ xem một đại môn chủ như anh, làm thế nào để trói được cô nàng dược sư tuyệt thế vô song kia nhé!\n </p>\n</div>\n",
        "rating_value": 5.9
    },
    "khi-hoang-hau-noi-gian": {
        "ten_truyen": "khi-hoang-hau-noi-gian",
        "link_truyen": "https://truyenfull.io/khi-hoang-hau-noi-gian/",
        "ten_truyen_full": "Khi Hoàng Hậu Nổi Giận!!!",
        "tac_gia": "Tử Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Hắn – một kẻ lạnh lùng, là ước mơ của bao nữ nhân trong thiên hạ.\n </p>\n <p>\n  Nàng – một sát thủ, vì cứu cha mà bị xuyên không về Phong Thiên quốc.\n </p>\n <p>\n  Lúc còn nhỏ hắn theo sư phụ luyện võ nào ngờ luôn bị “tiểu dạ xoa” lừa gạt, hắn thề một ngày gặp lại sẽ không tha cho nữ nhân này!\n </p>\n <p>\n  Nàng xuyên không trở về kiếp trước vô tình gặp lại hắn, lần đầu gặp mặt nàng chửi thẳng vào mặt hắn, lần thứ hai nàng lừa hắn một cú đau đớn. Hắn lại một lần nữa thề rằng\n  <i>\n   \"dám đùa giỡn ta, lần sau gặp lại ta nhất định không tha cho nàng”.\n  </i>\n </p>\n <p>\n  Người ta nói oan gia ngõ hẹp quả không sai, ma xui quỷ khiến làm sao mà nàng lại trở thành hoàng hậu của hắn, hơn nữa nàng lại chính là “tiểu dạ xoa” khi xưa luôn chọc tức hắn. Và cuộc chiến kịch liệt bắt đầu!\n </p>\n <p>\n  Mọi người trong cung ai nấy đều lo sợ:\n  <i>\n   \"Hoàng hậu nổi giận rồi, chạy mau!!!!\"\n  </i>\n </p>\n <p>\n  One! Two! Three! Start………..\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "trung-sinh-mat-the-doc-sung": {
        "ten_truyen": "trung-sinh-mat-the-doc-sung",
        "link_truyen": "https://truyenfull.io/trung-sinh-mat-the-doc-sung/",
        "ten_truyen_full": "Trùng Sinh Mạt Thế Độc Sủng",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Mạt thế trùng sinh chi tuyệt đối độc sủng\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  trọng sinh, mạt thế, 3S, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  135 chương 4 PN\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Linh Lan\n  <br/>\n </i>\n <p>\n  Một tháng trước khi tận thế chưa buông xuống, ánh mắt Lâu Điện nhìn cô càng ngày càng lộ liễu khiến cô sợ hãi!\n </p>\n <p>\n  Trong cuộc đời mỗi con người luôn xảy ra rất nhiều biến cố bất ngờ.\n </p>\n <p>\n  Khi Lâu Linh chưa sẵn sàng, tận thế ập đến.\n </p>\n <p>\n  Lâu Điện dạy cô làm thế nào sinh tồn trong mạt thế, cho cô đồ ăn quý giá nhất, nhưng ngay từ đầu dục vọng tà ác của anh rõ rành rành.\n </p>\n <p>\n  Ở thời tận thế này, Lâu Điện hệt như quý công tử hoàn toàn độc chiếm, giam cầm cô, bắt cô trở thành vật sở hữu của riêng anh!\n </p>\n <p>\n  Anh giống như một loại chất độc gây nghiện, giật mình quay đầu thì đã hoàn toàn chìm đắm.\n </p>\n <p>\n  PS: Đây là chuyện xưa của một nam chính xà tinh bệnh* và em gái sức sống ương ngạnh ở tận thế vui chơi giải trí (OOXX)! =__= !\n </p>\n <p>\n  PSS: Vui vẻ ngọt văn!\n </p>\n <p>\n  <b>\n   Nội dung nhãn:\n  </b>\n  Trùng sinh không gian, mang theo người sống ở tận thế\n </p>\n <p>\n  <span>\n   <b>\n    Từ ngữ mấu chốt:\n   </b>\n   Nhân vật chính: Lâu Điện, Lâu Linh ┃Phối hợp diễn: Lâm Bảo Bảo, Đàm Mặc, Lâu Triển, Nghiêm Cách…\n  </span>\n </p>\n <p>\n  <i>\n   *Xà tinh bệnh: bệnh thần kinh.\n  </i>\n </p>\n <p>\n  <i>\n   Mạt thế nghĩa là tận thế, do 1 tác nhân nào đó khiến con người biến đổi thành zombie, các giống loài khác cũng thay đổi.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "bo-lo-nhung-nam-thang-tuoi-dep-nhat-cua-em": {
        "ten_truyen": "bo-lo-nhung-nam-thang-tuoi-dep-nhat-cua-em",
        "link_truyen": "https://truyenfull.io/bo-lo-nhung-nam-thang-tuoi-dep-nhat-cua-em/",
        "ten_truyen_full": "Bỏ Lỡ Những Năm Tháng Tươi Đẹp Nhất Của Em",
        "tac_gia": "Tiểu Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Thanh mai trúc mã, đô thị tình duyên, tình hữu độc chung, ngược tâm.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   legi\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Vai chính:\n  </i>\n </b>\n <i>\n  Chu Tô, Chung Ly.\n </i>\n <br/>\n <b>\n  <i>\n   Vai phụ:\n  </i>\n </b>\n <i>\n  Phương Đại Đồng, Tần Nhiễm Phong và một số nhân vật khác.\n </i>\n <br/>\n <i>\n  <br/>\n </i>\n Chu Tô từng nghe qua một câu nói, chấp tử chi thủ (nắm tay nhau đến chết) lúc bắt đầu là một lời cam kết, về sau sẽ biến thành một loại trách nhiệm, cuối cùng cũng chỉ là một thói quen. Cô bỗng nhiên hi vọng mình còn đủ thời gian để tạo thành được loại “thói quen” này , mặc dù sự thật là cô đã không còn đủ thời gian nữa.\n <br/>\n <br/>\n Chung Ly nói: \"Tôi vẫn luôn cảm thấy con người của tôi trời sinh đã không hòa hợp được với không khí của phòng bếp, dù chỉ là hâm nóng thức ăn nhưng sau đó thế nào cũng không thể ăn được nữa. Nhưng mọi người xem, hiện tại cháo của tôi nấu vừa mềm vừa thơm, làm được những món ăn đến Chu Tô cũng khen ngon như những món ăn dùng trong yến tiệc đấy. Cho nên chỉ cần là những thứ mình thật sự muốn làm, đều có thể làm được.\"\n <br/>\n <br/>\n Có một việc Phương Đại Đồng chưa từng nói qua với bất kì ai, buổi sáng hôm đó khi hắn đã dạo qua một vòng Âm phủ, sau khi tỉnh lại thấy hình ảnh Chu Tô nằm nghiêng trên sô pha, trái tim bỗng run lên giống như có dòng điện chạy qua, đó là cảm giác tê dại của sự rung động ấm áp. Ánh mặt trời sáng sớm chiếu lên khuôn mặt của cô ấy, mỗi một tấc da thịt cùng lỗ chân lông đều nhuộm một màu vàng nhạt khiến cho Chu Tô giống như một thiên thần, chỉ là khi đó hắn cũng không biết mình ở một khắc kia lại thật sự đắm chìm.\n <br/>\n <br/>\n Tần Nhiễm Phong chạy thật nhanh trên con đường, vừa chạy vừa khóc, rốt cuộc cô đã hiểu rõ Chu Tô sẽ luôn là người thắng cuộc, không phải do bản thân mình chạy quá chậm mà là do người có thể đứng ở vạch xuất phát của Chung Ly từ trước đến giờ chỉ có thể là Chu Tô, cho nên mặc kệ cô ta chạy nhanh nhanh hay chạy chậm, thậm chí chỉ cần đứng yên cũng sẽ là nhà vô địch.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "lich-su-cua-nhan-vat-nho-trong-lang-giai-tri": {
        "ten_truyen": "lich-su-cua-nhan-vat-nho-trong-lang-giai-tri",
        "link_truyen": "https://truyenfull.io/lich-su-cua-nhan-vat-nho-trong-lang-giai-tri/",
        "ten_truyen_full": "Lịch Sử Của Nhân Vật Nhỏ Trong Làng Giải Trí",
        "tac_gia": "Đạt Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ngocminh2206\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  106 chương 4 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Hiện đại, trùng sinh, lãng mạn, showbiz, xuyên không, dị năng, nữ cường, HE\n  <br/>\n  <br/>\n </i>\n Nữ mặt than(*) hết thời bị bạn bè vứt bỏ.\n <br/>\n Nữ minh tinh hạng ba bị bạn trai phản bội.\n <br/>\n Vận mệnh hay là sự trùng hợp.\n <br/>\n Cứ nhìn xem cô gái hết thời.\n <br/>\n Làm sao xen lẫn trong giới showbiz.\n <br/>\n <br/>\n <i>\n  (*) mặt than: mặt không có cảm xúc\n </i>\n <br/>\n <br/>\n ***************\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n \"Không biết nên đặt tên gì, không biết nên viết giới thiệu thế nào.\"\n <br/>\n <b>\n  Nữ chính:\n </b>\n Liễu Y\n <br/>\n <b>\n  Nam chính:\n </b>\n Tuần Tu\n <br/>\n <br/>\n <b>\n  <i>\n   Spoil của editor:\n  </i>\n </b>\n <i>\n  Truyện nữ cường, không ngược, khá là hài. Nữ chính ở tận thế trọng sinh vào cơ thể diễn viên ở năm 2224, chị có bệnh mặt đơ mà bắt chị đi đóng phim tình cảm, chị cũng rất ư mê tiền và ham ăn, bởi vì sống ở tận thế nên chị mới như vậy. Về dị năng thì có thể nhìn thấy mọi vật ở xa. Còn nam chính lần đầu tiên gặp chị bắt chị bế theo kiểu công chúa, … mình spoil nhiêu đây thôi, muốn bik cụ thể thì đọc truyện rồi sẽ bik:D\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "bao-boi-cua-tong-giam-doc": {
        "ten_truyen": "bao-boi-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/bao-boi-cua-tong-giam-doc/",
        "ten_truyen_full": "Bảo Bối Của Tổng Giám Đốc",
        "tac_gia": "Hoạ Thuỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Giám đốc sở hữu bảo bối\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  minh hy\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  624 chương 14 chương ngoại truyện\n  <br/>\n </i>\n <br/>\n Hắn là công tử đầy quyền thế, là tổng giám đốc của tập đoàn Mục thị! Vì cứu mẹ đang trong tình trạng nguy kịch, cô bị chính ba mình bán cho hắn.\n <br/>\n <br/>\n \"Van cầu anh. . . . . . Dừng lại. . . . . .\"\n <br/>\n <br/>\n Nguyên tưởng rằng, cô chính là công cụ làm ấm giường của hắn, hắn lại đối với cô bảo vệ có thêm.\n <br/>\n <br/>\n Nghĩ đến hắn ôn nhu hữu tình, hắn lại lần lượt không để ý lời cầu xin tha thứ của cô, điên cuồng giữ lấy. . . . .\n <br/>\n <br/>\n Hắn đã từng lãnh khốc mà nói: \"Đúng hạn hãy uống thuốc tránh thai đi! Bởi vì cô không có tư cách sinh con của tôi!\"\n <br/>\n <br/>\n Cô chưa bao giờ nghĩ muốn sinh con cho hắn, hắn là ác ma, cô thời thời khắc khắc đều muốn rời khỏi hắn.\n <br/>\n <br/>\n Khi ngày đó thật sự đã đến, cô lại được bác sĩ cho hay: \"Cô mang thai . . . . . . thể chất của cô rất khó để mang thai, cô xác định muốn xoá bỏ nó chứ? Nếu xoá sạch, có thể từ nay về sau cô sẽ không còn cơ hội làm mẹ được nữa .\"\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "de-anh-gap-em-luc-tot-nhat": {
        "ten_truyen": "de-anh-gap-em-luc-tot-nhat",
        "link_truyen": "https://truyenfull.io/de-anh-gap-em-luc-tot-nhat/",
        "ten_truyen_full": "Để Anh Gặp Em Lúc Tốt Nhất",
        "tac_gia": "Mã Hiểu Dạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Chỉnh ngữ:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Duy Niệm\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Hiện đại, sủng, minh tinh vs bác sĩ, 2S\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  57\n  <br/>\n  <br/>\n </i>\n Nếu không thiếu nợ nhau, vì sao phải gặp gỡ?\n <br/>\n <br/>\n Bạch Phú Mỹ Tần Vũ Tinh gặp phải xui xẻo, bệnh nhân kiện tụng, hơn nữa còn bị người nhà bệnh nhân rượt đuổi, rồi được đại soái ca cứu giúp. Cùng một lúc, cô phát hiện vị hôn phu thay lòng đổi dạ, đối phương còn là một nữ diễn viên. Nhưng người làm cô sốt ruột chính là soái ca đã cứu giúp cô, lại cũng là bạn trai của nữ diễn viên xì căng đan,  nam thần Hạ Thiên.\n <br/>\n <br/>\n Một bên là vị hôn phu môn đăng hộ đối, cha mẹ coi trọng, hơn nữa còn nguyện ý hối cải, một bên là soái ca nguyện ý làm người thế thân, nam thần Hạ Thiên. Cô cho rằng đây là một đề tài chọn lựa, sau đó mới phát hiện, phải chăng tất cả đều là duyên phận??\n <br/>\n <br/>\n Hạ Thiên xuất hiện, quấn quít không rời, hẳn là mười năm dài tính toán…\n <br/>\n <br/>\n Sau lưng nụ cười nhát gan là một gương mặt đã từng phóng túng…\n <br/>\n <br/>\n Trong cuộc sống của bạn, có phải đã từng trải qua một chuyện như vậy.\n <br/>\n <br/>\n Bạn đang đi trên đường, bị một người xa lạ gọi lại, thì ra anh ta là bạn học cũ của bạn.\n <br/>\n <br/>\n Bạn nhớ không ra tên của anh, bởi vì bạn chưa từng quan tâm tới anh.\n <br/>\n <br/>\n Anh nhớ được bộ dáng của bạn, bởi vì anh chưa từng quên đi hình bóng của bạn.\n <br/>\n <br/>\n Có đôi khi trùng phùng, chỉ là một trò chơi được tính toán chính xác. Anh biến mình trở thành hoàn hảo nhất, cướp đoạt lòng của cô.\n <br/>\n <br/>\n Tần Vũ Tinh cũng không rõ ràng, năm đó cô đã làm ra chuyện gì ngu xuẩn không thể tưởng tượng được, mà thiếu chút nữa bạn trai nhỏ kia phải bỏ mạng vì cô.\n <br/>\n <br/>\n Mười năm sau, anh trở lại…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "anh-ve-xuyen-den-that-de-nuoi": {
        "ten_truyen": "anh-ve-xuyen-den-that-de-nuoi",
        "link_truyen": "https://truyenfull.io/anh-ve-xuyen-den-that-de-nuoi/",
        "ten_truyen_full": "Ảnh Vệ Xuyên Đến Thật Dễ Nuôi",
        "tac_gia": "Bản Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hồng Y Nữ Tử, Nhã Vy, Bạch Miêu Tử\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n Nhã Vy\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  348 trang word\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  tình cảm chung thủy, cổ đại xuyên hiện đại, điền văn. (có ngoại truyện xuyên đến nữ tôn)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Yến Thanh Vi, Ảnh Thập Tam |\n   <b>\n    Cai khác:\n   </b>\n   Cổ xuyên kim, ảnh vệ.\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Trong nhận thức của Yến Thanh Vi, xuyên việt là bàn tay vàng được mở ra, hoặc là có thiên phú dị bẩm, hoặc là người gặp người thích, hoặc là vào nhà đế vương, hoặc là giàu có nhất thiên hạ, tệ nhất cũng có thể sinh hoạt điền viên một cách ấm áp.\n  <br/>\n  <br/>\n  Chuyện tốt như vậy, cô cũng muốn gặp.\n  <br/>\n  <br/>\n  Tại sao cô gặp người xuyên việt, lại là người khác xuyên đến?\n  <br/>\n  <br/>\n  Tại sao người xuyên đến là nam nhân, còn bắt cô phải phụ trách?\n  <br/>\n  <br/>\n  Tại sao người do cô phụ trách, có vẻ không quá bình thường?\n  <br/>\n  <br/>\n  Cô cũng muốn mặc kệ cái phiền toái lớn này, nhưng nam nhân vừa ngốc vừa trung tâm, không có công phu cũng không thể tự bảo vệ bản thân, ném ra ngoài đường cái, không bị người khác ức hiếp chết mới là lạ.\n  <br/>\n  <br/>\n  Thôi đi, thấy anh ta vừa thành thật lại vừa nghe nói,  lớn lên bộ dạng không tệ, cho anh ta ở lại đi.\n  <br/>\n  <br/>\n  Dù sao, anh ta không kén ăn kén mặc, còn có thể làm việc. Tóm lại, ảnh vệ xuyên đến dễ nuôi thật đấy !\n </span>\n <br/>\n <br/>\n Truyện này nội dung rất nhẹ nhàng, thoải mái, đọc thư giản rất thích hợp.\n <i>\n  <i>\n   <br/>\n  </i>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "co-gan-hang-cua-dai-ca": {
        "ten_truyen": "co-gan-hang-cua-dai-ca",
        "link_truyen": "https://truyenfull.io/co-gan-hang-cua-dai-ca/",
        "ten_truyen_full": "Cỏ Gần Hang Của Đại Ca",
        "tac_gia": "Điền Tâm Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Hana\n  </i>\n  <br/>\n  <br/>\n </span>\n Kim ốc tàng kiều, đàn ông trời sinh phóng đãng thích làm chuyện xấu, không tình cảm không yêu.\n <br/>\n <br/>\n Trước hoa dưới trăng (dùng để chỉ nơi để nói chuyện yêu đương), đàn ông tâng bốc dùng chân tình lấy lòng, là tình là  yêu\n <br/>\n <br/>\n Tề Hạo, lão đại bang phái người người nghe thấy sắc biến, bên trong lạnh lùng chính là anh,\n <br/>\n <br/>\n Lại một lần không cẩn thận,  mua một cô nhóc tầm thường từ trong quán rượu của người khác về nhà.\n <br/>\n <br/>\n 6000 vạn! Đó cũng không phải là con số nhỏ, đối với việc lão đại ra tay rộng rãi như thế,\n <br/>\n <br/>\n Thủ hạ cho là lão đại  tính toán dạy dỗ cô bé này thật tốt để làm gà đẻ trứng vàng.\n <br/>\n <br/>\n Ai biết, khóa học dạy dỗ còn chưa bắt đầu, lão đại lại mang cô bé về nhà.\n <br/>\n <br/>\n Còn ngang nhiên ở chung một chỗ với cô bé này. nhanh Nhưng chuyện này hoàn toàn không quan trọng, từ trước đến nay lão đại luôn luôn công tư phân minh.\n <br/>\n <br/>\n Lão đại tốt của bang phái lại thành người đàn ông thuộc thành phần trí thức sáng chín chiều năm (sáng đi làm chín giờ, chiều về năm giờ).\n <br/>\n <br/>\n ngày ngày người bị đánh thảm hại chính là thủ hạ, trở thành người đàn ông tốt khuôn phép.\n <br/>\n <br/>\n Mặc dù Thẩm Yên Phi nhìn ngọt ngào động lòng người, nhưng Tề Hạo coi trọng  khẩu vị.\n <br/>\n <br/>\n Làm anh không nhịn được muốn tàng kiều (trong ‘kim ốc tàng kiều), nhìn cơ thể xinh đẹp của cô lởn vởn ngay trước mắt.\n <br/>\n <br/>\n Ánh mắt có tính xâm lược kia tối lại, dục vọng ở trong cơ thể la hét đòi giải phóng.\n <br/>\n <br/>\n Người đàn ôn dùng Lý trí chống đỡ ham muốn về thể xác nhưng mà, dưới đôi mắt đẹp ngây thơ của cô.\n <br/>\n <br/>\n Tề Hạo leo lên giường của cô, đè lên thân thể mềm mại nhỏ xinh, hôn lên môi đỏ mọng.\n <br/>\n <br/>\n Cơ thể mềm mại trắng như tuyết rơi vào đáy mắt, cuối cùng cũng khống chế không được khát vọng.\n <br/>\n <br/>\n Làm anh muốn ngừng cũng không dừng được, cuồng mãnh (điên cuồng, mạnh mẽ) ăn đóa hoa nhỏ bé ngây thơ này.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "ac-quy-khat-mau": {
        "ten_truyen": "ac-quy-khat-mau",
        "link_truyen": "https://truyenfull.io/ac-quy-khat-mau/",
        "ten_truyen_full": "Ác Quỷ Khát Máu",
        "tac_gia": "Thu Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, hắc bang, nam cường, nữ cường......\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Lãnh Băng Tâm\n </b>\n , cô là người con gái thông minh, xinh đẹp, tài năng. Tính cách thì mê tiền, bất cần , cô có một quá khứ tràn ngập nỗi đau đã tạo nên một người mà khi nghe tới tên thì bất kỳ hắc đạo hay bạch đạo đều phải nể mặt, kiêng dè. Câu nói mọi người dùng để đánh giá về cô là: Trên đời này, chỉ cần là việc Lãnh Băng Tâm muốn thì nhất định sẽ làm được. Nhưng đó cũng chỉ là chuyện trước của một năm trước, hiện nay không còn mấy người biết đến Lãnh Băng Tâm.\n <br/>\n <br/>\n <span>\n  <b>\n   Lăng Kiệt\n  </b>\n  , một người đàn ông nổi tiếng lãnh khốc vô tình là chủ tập đoàn hàng đầu thế giới, là kẻ đứng đầu trong giới hắc đạo hiện nay. Lăng Kiệt luôn tránh phụ nữ, đối với hắn đàn bà là những kẻ phiền toái nhất trên đời, chưa từng có người đàn bà nào chạm vào hắn mà còn sống sót.\n </span>\n <br/>\n <br/>\n Sau một năm trời biến mất, Lãnh Băng Tâm trở lại đã làm hắc đạo một lần chấn động. Ngay cả người của Lăng Kiệt cũng chịu ảnh hưởng, có những người vì một ánh mắt nhìn Tâm mà mất mạng, thật đúng là không coi ai ra gì. Rốt cuộc Lãnh Băng Tâm này là người như thế nào mà ngay cả kẻ đứng đầu giới sát thủ khi nghe thấy cũng biến đổi sắc mặt. Xem ra việc anh quyết định không quan tâm tới bất kì người đàn bà nào cũng nên thay đổi rồi. Giám động thủ với người của Lăng Kiệt, cô ta đúng thật là chán sống rồi.\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Cảnh báo:\n   </i>\n  </b>\n  <i>\n   Bộ này đánh nhau thì có thật nhưng máu me kinh khủng lắm, ai sợ tốt nhất đừng nhảy vào nếu không mà bị làm sao thì ta không chịu trách nhiệm đâu nha.\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.5
    },
    "muon-noi-yeu-em": {
        "ten_truyen": "muon-noi-yeu-em",
        "link_truyen": "https://truyenfull.io/muon-noi-yeu-em/",
        "ten_truyen_full": "Muốn Nói Yêu Em",
        "tac_gia": "Chiết Hỏa Nhất Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Quan quan thư cưu (Đôi chim gáy hót vang)\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Chiết Hỏa Nhất Hạ\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, cán bộ cao cấp, thanh mai trúc mã, 3S\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  43 chương [hơn 400 trang word]\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Mạn Nhi\n  <br/>\n  <br/>\n </i>\n Quan quan thư cưu,\n <br/>\n Tại hà chi châu.\n <br/>\n Yểu điệu thục nữ,\n <br/>\n Quân tử hảo cầu.*\n <br/>\n <br/>\n Trên đời này luôn có một người khiến bạn nhớ nhung quyến luyến, không thể nào quên, người đó giống như một đóa hoa anh túc hấp dẫn, dù bạn có đau đớn khổ sở như thế nào thì cũng không biết nên làm thế nào.\n <br/>\n <br/>\n Ban đầu, thói quen chỉ như tơ nhện, nhưng theo thời gian, thói quen sẽ biến thành dây thừng. Hai con người hoàn toàn trái ngược nhau mà lại ở bên nhau, âu cũng là ý trời.\n <br/>\n <br/>\n Câu chuyện này chẳng qua cũng chỉ là một giấc mộng ấm áp ngập tràn máu chó mà thôi.\n <br/>\n <br/>\n *Đây là bốn câu thơ trong bài thơ:\n <b>\n  Quan thư 1\n </b>\n .\n <br/>\n <br/>\n <i>\n  Quan quan thư cưu\n </i>\n <br/>\n <i>\n  Tại hà chi châu\n </i>\n <br/>\n <i>\n  Yểu điệu thục nữ\n </i>\n <br/>\n <i>\n  Quân tử hảo cầu.\n </i>\n <br/>\n <br/>\n <b>\n  Dịch nghĩa\n </b>\n <br/>\n <i>\n  Đôi chim thư cưu hót họa nghe quan quan,\n </i>\n <br/>\n <i>\n  Ở trên cồn bên sông.\n </i>\n <br/>\n <i>\n  Người thục nữ u nhàn,\n </i>\n <br/>\n <i>\n  Phải là lứa tốt của bực quân tử (vua).\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "queo-cua-dung-phai-quy-luu-manh": {
        "ten_truyen": "queo-cua-dung-phai-quy-luu-manh",
        "link_truyen": "https://truyenfull.io/queo-cua-dung-phai-quy-luu-manh/",
        "ten_truyen_full": "Quẹo Cua Đụng Phải Quỷ Lưu Manh",
        "tac_gia": "Mộ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tiểu hắc miêu 97 (mèo mun)\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại\n   <br/>\n   <br/>\n  </i>\n </span>\n Giới thiệu\n <br/>\n <br/>\n CEO mới là của bạn trai của cô, hai người có quan hệ mập mờ, tay trong tay cùng nhau đến? !\n <br/>\n <br/>\n Oan uổng quá ~ cô chẳng qua là nhất thời ngủ quên vào ngày đầu tiên boss mới nhậm chức.\n <br/>\n <br/>\n Cô cho rằng anh ta là đồng nghiệp mới, gấp đến mức bỏ qua thang máy, kéo lấy anh leo lên ba tầng lầu liền.\n <br/>\n <br/>\n Cô đến trễ nhưng may mà không ai biết, còn nói xấu chính anh trước mặt anh.\n <br/>\n <br/>\n Ngoại trừ ở trước mặt anh ta làm những hành vi ngu ngốc này, bọn họ thật sự một chút quan hệ cũng không có!\n <br/>\n <br/>\n Cô mới đang giải thích với mọi người lại nhận được lệnh gọi đến của anh ta, không phải là muốn đuổi việc cô chứ?\n <br/>\n <br/>\n Không đúng?! Anh ta chỉ đưa áo sơ mi của mình cho cô, nói với cô:\n <br/>\n <br/>\n Buổi sáng cô va vào anh ta làm dính vết son môi trên áo, cô phải chịu trách nhiệm giặt sạch sẽ!\n <br/>\n <br/>\n Nếu là cô gây họa cô sẽ phụ trách, về nhà cố gắng giặt, nhưng vết son môi vẫn là bất động như núi. Vậy thì mua đền anh ta một cái áo giống như cũ thôi.\n <br/>\n <br/>\n Sao cơ? ! Một cái áo sơ mi trắng mà đến 1 vạn tệ!\n <br/>\n <br/>\n Lòng của cô đang rỉ máu, dù tiếc đến đâu vẫn phải mua, cô vốn là muốn đợi đến khi phát tiền lương sẽ mua.\n <br/>\n <br/>\n Ai ngờ, một ngày trước đó, anh ta đột nhiên nói trước mặt mọi người ──\n <br/>\n <br/>\n \"Quần áo của tôi để ở chỗ của cô đã lâu rồi, nhớ mang đến cho tôi.\"\n <br/>\n <br/>\n Thảm! Lần này thì cô có nhảy xuống sông Hoàng Hà cũng không rửa sạch á. . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "cuoi-chui-tong-giam-doc-xin-binh-tinh": {
        "ten_truyen": "cuoi-chui-tong-giam-doc-xin-binh-tinh",
        "link_truyen": "https://truyenfull.io/cuoi-chui-tong-giam-doc-xin-binh-tinh/",
        "ten_truyen_full": "Cưới Chui, Tổng Giám Đốc Xin Bình Tĩnh",
        "tac_gia": "Ngu Thiên Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  SCR0811\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  107 chương Kết cục\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu ngắn gọn:\n </b>\n Một âm mưu, một lần giúp đỡ, bọn họ trở thành vợ chồng, lại bị giới nghệ sĩ cho rằng anh là kim chủ của cô.\n <br/>\n <br/>\n <b>\n  Đoạn trích:\n </b>\n <br/>\n <br/>\n Lúc đó, cô đã trở thành nữ diễn viên mới có ảnh hưởng nhất của làng giải trí.\n <br/>\n <br/>\n \"Nghe nói em muốn quay phim?\" Người đàn ông chôn đầu vào cổ cô, trầm giọng nói.\n <br/>\n <br/>\n \"Đúng.\"\n <br/>\n <br/>\n \"Nghe nói, có diễn *, còn diễn đến cả... kết cục?\" Người đàn ông trầm giọng hỏi lần nữa.\n <br/>\n <br/>\n \"Vâng, đúng vậy.\" Cô gái bắt đầu run lên.\n <br/>\n <br/>\n \"Bà xã à, đức hạnh của em đâu rồi? Ranh giới cuối cùng của em ở đâu hả?\"\n <br/>\n <br/>\n \"Trình Tự Cẩm, anh đủ rồi đó, đức hạnh và ranh giới cuối cùng của anh ở đâu thì của em cũng ở đó đó.\"\n <br/>\n <br/>\n \"Bà xã, tụi nó vỡ hết trong cái miệng nhỏ phía dưới của em rồi.\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Khi sự thật từng chút, từng chút một được phơi bày, nhìn lại những tháng ngày ấm áp đã qua, ai mới thật sự là vị thần trong trái tim u tối của người kia.\n <br/>\n <br/>\n “Trình Tự Cẩm, hôm nay em mới biết, thì ra anh hận một người mà cũng có thể đối xử với cô ta tốt đến vậy.” Nhìn khuôn mặt lạnh lùng của anh, rốt cuộc cô cũng chết tâm: “Anh chính là thuốc độc.”\n <br/>\n <br/>\n Tại buổi lễ đón tiếp ký giả, trên màn hình lớn xuất hiện một bản ly hôn và một video clip xin rút lui.\n <br/>\n <br/>\n \"Ông xã, vở kịch tình ái này, em diễn không được, em nhận thua, nhưng em biết anh cũng chả phải kẻ thắng thật sự.\"\n <br/>\n <br/>\n Trong nháy mắt, mọi người sợ hãi không thôi, mà khi anh nghe được từ \"ông xã\" này cũng ngẩn ra thật lâu, đây là lần đầu tiên cô gọi anh như thế, nhưng cũng là lần cuối cùng, như thể một thứ gì đó đang dần bay đi khỏi tầm mắt, như một luồng khói, muốn bắt cũng bắt không được!\n <br/>\n <br/>\n *\n <br/>\n Lúc gặp lại, cô đã ẩn xa khỏi ánh hào quang, trở thành một chuyên gia đàm phán thu mua tiếng tăm lừng lẫy! Lần giao chiến này, đổi lại ai thắng ai thua!\n <br/>\n <br/>\n *\n <br/>\n <b>\n  Đoạn trích bảo bối:\n </b>\n <br/>\n <br/>\n \"Chú à, chú tìm ai?\"\n <br/>\n <br/>\n \"Mẹ cháu.\"\n <br/>\n <br/>\n \"Chú à, sao chú lại mắng chửi cháu?\"\n <br/>\n <br/>\n \"Chú nói là chú tìm mẹ cháu.\"\n <br/>\n <br/>\n \"Chú là ai?\"\n <br/>\n <br/>\n \"Chú là ba cháu.\"\n <br/>\n <br/>\n \"Vậy được, chú cởi quần ra để cho cháu giám định trước đã.\"\n <br/>\n <br/>\n \"Tại sao phải cởi quần.\"\n <br/>\n <br/>\n \"Bởi vì mẹ cháu nói, ba cháu bị bệnh lây qua đường tình dục nên đã cắt mất \"bạn nhỏ\" rồi, nếu chú không có * thì chứng minh chú là ba cháu.\"\n <br/>\n <br/>\n Người nào đó nghiêm mặt, yên lặng mấy giây sau đó tức giận rống to: \"Tô Nhan.\"\n</div>\n",
        "rating_value": 8.0
    },
    "tu-sung-cua-tong-giam-doc-ac-ma": {
        "ten_truyen": "tu-sung-cua-tong-giam-doc-ac-ma",
        "link_truyen": "https://truyenfull.io/tu-sung-cua-tong-giam-doc-ac-ma/",
        "ten_truyen_full": "Tù Sủng Của Tổng Giám Đốc Ác Ma",
        "tac_gia": "Hoa Phán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <i>\n  : hiện đại, ngược, cường thủ hào đoạt\n </i>\n <br/>\n <b>\n  <i>\n   Edit\n  </i>\n </b>\n <i>\n  : VÔ THANH\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   PHÌ LÃO CÒ vs NHẬT THỰC\n   <br/>\n  </i>\n </span>\n <br/>\n \"A! Đau! Không cần. . . . . .\"\n <br/>\n <br/>\n Cô cầu xin, cô yếu thế, lại không thể ngăn cản hắn hung ác mà trừng phạt!\n <br/>\n <br/>\n \"Dám hại Vi Vi, đời này cũng đừng nghĩ sống dễ chịu!\"\n <br/>\n <br/>\n Hắn tàn nhẫn mà áp bức, không lưu tình chút nào. Một hồi hiểu lầm dẫn tới giam cầm hành hạ, vốn tưởng rằng hắn hết giận  sẽ buông tha cô, lại không ngờ tới, càng ngày hai người hiểu lầm càng sâu! Trận tù sủng này, căn bản không có hồi kết. . . .\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "canh-cao-co-vo-bo-tron": {
        "ten_truyen": "canh-cao-co-vo-bo-tron",
        "link_truyen": "https://truyenfull.io/canh-cao-co-vo-bo-tron/",
        "ten_truyen_full": "Cảnh Cáo Cô Vợ Bỏ Trốn",
        "tac_gia": "Khải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/canh-cao-co-vo-bo-tron/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Cảnh Cáo Cô Vợ Bỏ Trốn\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <i>\n  <br/>\n  <br/>\n  Độ dài: 10 Chương\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Panruen\n </i>\n <br/>\n <br/>\n <b>\n  “Liên quan đến việc đi xem mắt”\n </b>\n <br/>\n <br/>\n Tôi có 1 người bạn tên Tâm Di, cô ấy kể tôi nghe chuyện tình của đồng nghiệp cô ấy.\n <br/>\n <br/>\n Mẹ của vị đồng nghiệp ấy rất nhiệt tình với mọi người, có 1 lần lúc đi xe lửa, cùng 1 vị tiên sinh kế bên nói chuyện, cảm thấy điều kiện rất tốt, đã vậy còn độc thân, lòng nghĩ không nên bỏ lỡ dịp may này, dứt khoát giới thiệu con gái mình, không ngờ đối phương cũng thẳng thắn chấp nhận.\n <br/>\n <br/>\n Ngày xem mắt hôm đó, lựa chọn tiệm ăn gần nhà cô gái, cả nhà cô có 5 người đi, cứ nghĩ đã nhiều lắm rồi, ai ngờ bên anh ta lại dẫn tất cả những người trong dòng họ tới, thanh thế càng làm kinh ngạc mọi người.\n <br/>\n <br/>\n Cứ như vậy, bọn họ quen biết nhau, cũng thật sự kết hôn, cả 2 người cùng trải qua cuộc sống hạnh phúc, vui vẻ, nhưng tất cả những việc này đều nhờ vào công lao của mẹ yêu dấu.\n <br/>\n <br/>\n Câu chuyện khiến tôi cảm thấy thật thần kỳ! Thật sự có thể đi xe lửa hoặc ngồi máy bay mà có thể quen biết người khác, sau đó lại trở thành vợ chồng của nhau!\n <br/>\n <br/>\n Tôi về nhà nghĩ đi nghĩ lại, lập tức quyết định viết nên 1 cuốn tiểu thuyết ngôn tình.\n <br/>\n <br/>\n Thế nào, viết tiểu thuyết dễ lắm phải không? Nghe người ta kể chuyện liền có thể viết ra được!\n <br/>\n <br/>\n (Ngốc nghếch, tự hỏi chính mình đi! Kết quả đã viết được mấy loại tiểu thuyết mới chỉ có mở đầu rồi?)\n <br/>\n <br/>\n <b>\n  “Liên quan đến con cái”\n </b>\n <br/>\n <br/>\n Trong truyện có1 phần nhắc đến việc không thể mang thai, mỗi lần đọc báo, tạp chí đều hình dung không thể mang thai thật là bi thảm, làm cho rất nhiều người vợ đều đau khổ.\n <br/>\n <br/>\n Nhưng tội thấy thật xấu hổ, chỉ cần nghĩ nếu như không thể mang thai, thì không cần phải mang bao, cũng không cần phải uống thuốc, không cần lo có em bé… có thể tận tình mà “yêu” rồi!\n <br/>\n <br/>\n Haizz, tôi thật thấp kém quá đi, tự nhiên lại nghĩ đến chuyện này, mong mọi người tha lỗi…\n <br/>\n <br/>\n Nói về trẻ con đi! Cảm nhận duy nhất của tôi là: đừng làm phiền tôi!\n <br/>\n <br/>\n Điều tôi ghét nhất khi ở nơi công cộng là nghe thấy tiếng con nít khóc ầm lên, điều đầu tiên nghĩ đến chính là bịt mồm tụi nó lại, nếu không thì lén lén nhéo tụi nó 1 cái, để tụi nó khóc càng thảm thương hơn, càng tội nghiệp hơn.\n <br/>\n <br/>\n Nếu như thấy 1 đứa bé té ngã, tôi chỉ muốn đá thêm 1 cái vào cái mông bé bé đó, ha ha!\n <br/>\n <br/>\n Lúc trước mấy người bạn của tôi từng nói, nếu như tôi thật sự sinh em bé, nhất định sẽ thường đến nhà tôi, xem đứa nhóc của tôi dã ăn chưa? Còn sống hay không? Có muốn ra ngoài phơi nắng, tắm mưa?\n <br/>\n <br/>\n Mà nếu như con của các bạn tôi không ngoan, nếu muốn dọa tụi nó chỉ cần nói: “Cô Carrie sắp đến rồi, nếu con còn không ngoan, mẹ sẽ kêu cô Carrie dạy dỗ con.” Đảm bảo tụi nhóc sẽ ngoan ngoãn nghe lời.\n <br/>\n <br/>\n A! Tôi thật là không có lương tâm, bạn bè của tôi thật là hiểu tôi!\n <br/>\n <br/>\n <b>\n  “Liên quan đến nước Pháp”\n </b>\n <br/>\n <br/>\n Tuy nói đến thì cũng không liên quan gì, nhưng tôi đã có 3 năm học tiếng Pháp.\n <br/>\n <br/>\n Lúc đang học năm 2 khoa Ngoại văn, môn học tự chọn là ngoại ngữ thứ 2, tôi thấy đa số đều đổ xô đi học tiếng Nhật, nhưng đối với cái sự thức thời, chẳng có phong cách này, làm sao đến phiên tiểu thư Carrie như tôi làm chứ? Cho nên, tôi đương nhiên chọn tiếng Pháp mỹ lệ ưu nhã rồi!\n <br/>\n <br/>\n Nhưng sau khi thật sự học mới thấy tiếng Pháp khó quá! Động từ ít nhất cũng có 2,3 cách chuyển, danh từ còn phải chia giống, giống đực, phát âm thì thật là không biết phải làm sao, tôi lập tức chấp nhận là mình bất lực.\n <br/>\n <br/>\n Vì vậy, mỗi lần tới giờ tiếng Pháp tôi đều ngồi cạnh cửa sổ, ăn mặc đẹp đẽ, hít thở hương vị của ánh nắng, cảm nhận sự tươi mát của từng ngọn gió, sau đó… ngủ.\n <br/>\n <br/>\n Cho đến giờ tốt nghiệp cũng được 3 năm, trình độ tiếng Pháp của tôi chỉ tới mức: Chào buổi sáng! Ngủ ngon! Thưa ông! Thưa bà! Em yêu anh! Lollipop! Cám ơn! Tốt lắm! Tạm biệt! Thượng lộ bình an!\n <br/>\n <br/>\n Cho nên vậy đó! Đặc biệt trong tiểu thuyết viết đến 1 phần liên quan đến nước Pháp, làm tôi đau thương nhớ đến một đống vĩ đại gồm từ điển tiếng Pháp, vở học,vở bài tập và sách.\n <br/>\n <br/>\n Hắc hắc… tôi thật có lỗi với mọi người! Từ lúc tốt nghiệp vẫn chưa lật qua trang nào, làm mấy thứ đó từ từ trở thành vật trang trí trên bàn, chìm ngập trong bụi bặm và thời gian, không thấy ánh mặt trời, nhân đây chân thành nói 1 tiếng xin lỗi với chúng.\n</div>\n",
        "rating_value": 7.4
    },
    "chang-to-dai-chien-bach-cot-tinh": {
        "ten_truyen": "chang-to-dai-chien-bach-cot-tinh",
        "link_truyen": "https://truyenfull.io/chang-to-dai-chien-bach-cot-tinh/",
        "ten_truyen_full": "Chàng Tô Đại Chiến Bạch Cốt Tinh",
        "tac_gia": "Tội Gia Tội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Đô thị ngôn tình, hài, oan gia báo thù rửa hận ^^\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    NVC:\n   </i>\n  </b>\n  <i>\n   Lục Tiểu Phong, Tô Trí Nhược\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Minh Nguyệt\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương\n   </i>\n  </b>\n  <i>\n   : 67 chương 1 PN\n  </i>\n  <br/>\n </span>\n <br/>\n <b>\n  Giới thiệu nhân vật:\n </b>\n <br/>\n <br/>\n Lục Tiểu Phong: Một bà cô già lôi thôi luộm thuộm nhà cửa bề bộn làm nghề viết tiểu thuyết ngôn tình, đặc điểm nhận dạng là tóc tai bù xù mặt mũi bơ phờ đeo kính gọng to lúc nào cũng ôm khư khư máy tính ngồi gõ lạch cạch và nhá mỳ tôm qua ngày.\n <br/>\n <br/>\n Tô Trí Nhược: đại soái ca đẹp zai baby kute miệng lưỡi cay độc lòng dạ hẹp hòi, thích sạch sẽ, thích màu trắng, thích mùi bạc hà, biết nấu cơm rửa bát quét nhà giặt quần áo. Xe mà anh đang đi là Lamborghini, là một hình mẫu người chồng lý tưởng của chị em phụ nữ.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n <b>\n  - Phiên bản một:\n </b>\n <br/>\n <br/>\n Nguyên văn nói về một gã đàn ông khó ưa lòng dạ hẹp hòi thề đả đảo những mụ bạch cốt tinh lớn tuổi lôi thôi luộm thuộm.\n <br/>\n <br/>\n Khi mà, người khác đều gọi những mụ bạch cốt tinh là: “Trí thức, cốt cán, tinh anh”, Tô Trí Nhược cảm thấy đối với gã mà nói “bạch cốt tinh” là “ngu ngốc, yếu ớt, bệnh thần kinh”.\n <br/>\n <br/>\n Tuy nhiên, Lục Tiểu Phong cảm thấy thời đại bây giờ đàn ông tốt đều đã tuyệt chủng hết, chỉ cần liếc mắt nhìn gã đàn ông miệng lưỡi độc địa giống như yêu nghiệt đang nằm trên ghế sô pha ngáp dài ngáp ngắn kia, cô tin chắc rằng hiện thực sẽ khiến cho phụ nữ tuyệt vọng, vì vậy các tiểu thuyết ngôn tình của cô mới có thể bán chạy.\n <br/>\n <br/>\n Một gian phòng, hai con người, cảnh sát quèn, nhà văn giả, không những ở chung, thay vì nói hễ chạm mặt là hiểu lầm gây gổ, nên nói là thế nào cũng phải nhắc lại những vấn đề quen thuộc.\n <br/>\n <br/>\n <b>\n  - Phiên bản hai:\n </b>\n <br/>\n <br/>\n Đám anh em bạn bè đồng nghiệp nói cho gã biết, phụ nữ có chuyện cũ là đẹp nhất, Lục Tiểu Phong nhất định một người phụ nữ có chuyện cũ.\n <br/>\n <br/>\n Tô Trí Nhược không tin, bạch cốt tinh trong nhà gã kia chỉ là một mụ đàn bà ngu xuẩn thích viết tiểu thuyết ngôn tình.\n <br/>\n <br/>\n Lương Thiển Thâm nói cho gã biết,  phụ nữ ba mươi tuổi còn chưa lấy chồng nhất định là người đã từng gặp phải tổn thương, Lục Tiểu Phong có lẽ là cô gái có một viết thương không lành.\n <br/>\n <br/>\n Tô Trí Nhược cười to, trong nhà gã kia chỉ có một mụ đàn bà lớn tuổi lôi thôi làm sao có thể có tổn thương gì.\n <br/>\n <br/>\n Có lẽ, cuộc sống bắt chúng ta trải qua đau đớn, nhưng khi người khác nhìn vào, chúng ta vĩnh viễn khỏe mạnh không có chuyện gì, nhưng ở những nơi người khác nhìn không thấy, tất cả đau đớn hối hận được kiên cường bao phủ lại.\n <br/>\n <br/>\n Năm ba mươi tuổi Lục Tiểu Phong nghĩ rằng, có lẽ mình sẽ cô đơn cả đời, cứ như vậy chung sống cùng với tổn thương… Đến tận một ngày, Thượng đế phái tên yêu nghiệt kia đến bên cô, nói cho cô biết đây là cơ hội yêu lại lần thứ hai cần cố gắng nỗ lực.\n <br/>\n <br/>\n Về phần nam chủ, không muốn viết thêm về những người đàn ông lạnh lùng, biến thái, hay cả hai , vì thế muốn khiêu chiến hạ gục loại đàn ông thuộc dạng yêu nghiệt khó ưa này, hi vọng mọi người thích ~~~\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "heo-cung-say-giac": {
        "ten_truyen": "heo-cung-say-giac",
        "link_truyen": "https://truyenfull.io/heo-cung-say-giac/",
        "ten_truyen_full": "Heo Cưng Say Giấc",
        "tac_gia": "Đại Hủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Huong August\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Sủng, Hài, Thanh mai trúc mã\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài\n  </i>\n </b>\n <i>\n  : 48 Chương 7 Ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  An Tịnh x Chu Bảo Bảo (Heo)\n </i>\n <p>\n  An Tịnh từng bước chầm chậm tiến tới gần Bảo Bảo\n  <br/>\n  <br/>\n  Sau đó… nhanh chóng nhào tới.\n  <br/>\n  <br/>\n  Khóe môi anh nở nụ cười tà mị…\n  <br/>\n  <br/>\n  Ngón tay nhẹ nhàng vuốt ve…\n  <br/>\n  <br/>\n  <i>\n   \"Bảo Bảo, dù là heo, cũng đến lúc thu hoạch.\"\n  </i>\n </p>\n</div>\n",
        "rating_value": 7.9
    }
}