{
    "xuyen-khong-may-man-ta-chi-la-vai-phu": {
        "ten_truyen": "xuyen-khong-may-man-ta-chi-la-vai-phu",
        "link_truyen": "https://truyenfull.io/xuyen-khong-may-man-ta-chi-la-vai-phu/",
        "ten_truyen_full": "Xuyên Không May Mắn Ta Chỉ Là Vai Phụ",
        "tac_gia": "Khuynh Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khuynh Nhiễm\n <br/>\n <br/>\n Thể loại: Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộng Cơ khi hắn chỉ là thiếu niên, đã cứu người qua đường, mà mất đi.\n <br/>\n <br/>\n Vì cứu giúp người, mà hắn đã được thiên đạo ba ba cho sống lại huyền huyễn thế giới.\n <br/>\n <br/>\n Hắn đọc tiểu thuyết nhiều nên biết, về sự khốc liệt của thế giới huyền huyễn, và thiên mệnh chi tử đáng sợ cỡ nào.\n <br/>\n <br/>\n May mắn thay, hắn xuyên qua chỉ là vai phụ, không phải nhân vật phản diện, cũng không phải nữ nhân.\n <br/>\n <br/>\n Hắn quyết định sống một cuộc sống mới, có phu nhân. Sống vì những thứ mà kiếp trước hắn không có.\n <br/>\n <br/>\n Nhưng ai ngờ tới, hắn cưới phu nhân tưởng là phàm nhân để hắn tu luyện bảo vệ.\n <br/>\n <br/>\n Không ngờ tới nàng lại là phản diện.\n</div>\n",
        "rating_value": 7.0
    },
    "nam-than-khoa-duoi-la-cho": {
        "ten_truyen": "nam-than-khoa-duoi-la-cho",
        "link_truyen": "https://truyenfull.io/nam-than-khoa-duoi-la-cho/",
        "ten_truyen_full": "Nam Thần Khóa Dưới Là “Chó”",
        "tac_gia": "Lạc Khê Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Nam thần khóa dưới là “chó”\n <br/>\n <br/>\n Tác giả: Lạc Khê Nhi\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, HE, 1V1, truyện ngắn, tình chị em, truyện ngọt\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: Doãn Mến\n <br/>\n <br/>\n – Beta: KimH, Sherlyn, Maria\n <br/>\n <br/>\n Số chương: 20 chương gộp làm 10 phần\n <br/>\n <br/>\n GIỚI THIỆU TÓM TẮT\n <br/>\n <br/>\n Nhìn thấy nam thần khóa dưới ngồi bên vệ đường nhặt chai, tôi bước đến hỏi cậu ấy: “Có muốn không cần phấn đấu năm mươi năm không?”\n <br/>\n <br/>\n Ngày hôm sau, hai chúng tôi đến Cục Dân Chính lĩnh giấy chứng nhận kết hôn.\n</div>\n",
        "rating_value": 7.0
    },
    "phat-ke": {
        "ten_truyen": "phat-ke",
        "link_truyen": "https://truyenfull.io/phat-ke/",
        "ten_truyen_full": "Phật Kệ",
        "tac_gia": "An Nhiên Như Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên trung: 佛偈.\n <br/>\n <br/>\n Tác giả: An Nhiên Như Ca.\n <br/>\n <br/>\n Nguồn: Tấn Giang.\n <br/>\n <br/>\n Thể loaij: Ngôn tình, cổ đại.\n <br/>\n <br/>\n Dịch: BYY.\n <br/>\n <br/>\n Số chương: 4.\n <br/>\n <br/>\n Nhân vật chính: A Loan, Minh Hoa.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Quy y Phật, quy y Pháp, quy y Tăng, nhưng chỉ nguyện chàng quy y em.\n <br/>\n <br/>\n Tag: Chuyện kể về những con người bị dính lời nguyền của đũy tình yêu. Thực chất là “Ma xui quỷ khiến.”\n <br/>\n <br/>\n <em>\n  Một câu nói tĩnh lược:\n </em>\n Tâm bất động thì Người không làm xằng, bất động thì Người không bi.\n <br/>\n <br/>\n (*) Kệ là thể văn được dùng trong kinh điển Phật giáo.\n</div>\n",
        "rating_value": 9.3
    },
    "tich-tam-vi-moc": {
        "ten_truyen": "tich-tam-vi-moc",
        "link_truyen": "https://truyenfull.io/tich-tam-vi-moc/",
        "ten_truyen_full": "Tịch Tâm Vi Mộc",
        "tac_gia": "A A Tiểu Mao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n (*)Tình yêu của Tịch là Mộc.\n <br/>\n Tịch là họ nam chính, Mộc là tên nữ chính.\n <br/>\n <br/>\n Tác giả: A A Tiểu Mao.\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n Nguồn: Zhihu.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, chữa lành, giới giải trí, 1v1, ngôi thứ nhất, truyện ngắn.\n <br/>\n <br/>\n Số chương: 8 chương (16 phần nhỏ) + 2 PN.\n <br/>\n <br/>\n Dịch: BYY.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nằm trong tập truyện: Gặp được anh, gặp được ánh sáng.\n <br/>\n <br/>\n Câu chuyện xưa về nam nữ chính chữa lành cứu rỗi lẫn nhau. Xiết bao may mắn, gặp được em, cũng gặp được ánh sáng.\n <br/>\n <br/>\n Giới thiệu bằng một câu:\n <em>\n  Anh có thể vì cô làm bất cứ chuyện gì, duy nhất không dám yêu cô.\n </em>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Năm Tịch Nghiệp đón tôi về nhà, tôi chỉ mười bốn tuổi, mẹ tôi vừa mới mất do tai nạn xe.\n <br/>\n <br/>\n Anh ta cầm chiếc ô màu đen đứng ở cửa đồn cảnh sát, hỏi tôi: “Em muốn về nhà với tôi không?”\n <br/>\n <br/>\n Lần đầu tiên nhìn thấy anh ta tôi liền biết, anh ta chính là nam nghệ sĩ bị mẹ tôi bao nuôi trong lời đồn.\n <br/>\n <br/>\n Chỉ là không ngờ, người đàn ông mẹ tôi thích, tôi cũng sẽ thích.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Sau đó tôi gia nhập giới giải trí, bê bối với thần tượng đang nổi tiếng, đóng cảnh hôn với minh tinh có lượng fans hùng hậu, chỉ hy vọng anh sẽ ghen, nhưng biểu hiện của anh giống hệt bình thường.\n <br/>\n <br/>\n Mãi cho đến lần đó tôi diễn cảnh hôn, đạo diễn nói không thể quay đánh lừa thị giác, thế là Tịch Nghiệp liền dẫn tôi đi ngay trước mặt mọi người. Anh áp tôi vào góc tường, giọng nói kiềm chế mà trầm thấp: “Mộc Mộc, anh sẽ điên.”\n <br/>\n <br/>\n Hoá ra đoạn tình cảm này, không chỉ mỗi mình tôi trầm luân.\n <br/>\n <br/>\n <em>\n  Kim chỉ nam từ người dịch: Nam chính nào như lời đồn.\n </em>\n</div>\n",
        "rating_value": 9.2
    },
    "nhat-duoc-ban-trai-o-san-bay": {
        "ten_truyen": "nhat-duoc-ban-trai-o-san-bay",
        "link_truyen": "https://truyenfull.io/nhat-duoc-ban-trai-o-san-bay/",
        "ten_truyen_full": "Nhặt Được Bạn Trai Ở Sân Bay",
        "tac_gia": "十六夏",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 十六夏\n <br/>\n Dịch: Phi Hành Gia - 宇航员\n <br/>\n - ------------------\n <br/>\n <br/>\n Để ứng phó trước sự thúc giục kết hôn của mẹ, tôi thuê một người đóng vở kịch giả làm bạn trai. Ngay chính lúc cả nhà đang vui vẻ, tôi nhận được một cuộc điện thoại.\n <br/>\n <br/>\n \"Chị Diểu Diểu, em đã đứng ở sân bay đợi hai tiếng đồng hồ rồi. Chị ở đâu?”\n <br/>\n <br/>\n Tôi phát ngốc luôn.\n <br/>\n <br/>\n \"Cái đó… em không phải cái người đang ngồi ở bàn ăn đây sao?\"\n <br/>\n <br/>\n Hmm... Đừng nói là… tôi kéo nhầm người ở sân bay đấy nhé?\n <br/>\n <br/>\n Nhưng mà, đằng ấy không những không cự tuyệt, lại còn đồng ý đến nhà tôi dùng bữa?!\n</div>\n",
        "rating_value": 8.7
    },
    "khoang-da-nhu-phong": {
        "ten_truyen": "khoang-da-nhu-phong",
        "link_truyen": "https://truyenfull.io/khoang-da-nhu-phong/",
        "ten_truyen_full": "Khoáng Dã Như Phong",
        "tac_gia": "Chỉ Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hứa Kiều vĩnh viễn không bao giờ quên giọng điệu vừa tùy tiện lại nghiêm túc của anh khi lần đầu giới thiệu bản thân:\n <br/>\n <br/>\n \"Trần Khoáng, Khoáng trong ( Khoáng Dã) cánh đồng bát ngát.\"\n <br/>\n <br/>\n Cũng sẽ không quên, tiệc sinh nhật 18 tuổi ngày đó của anh, trong trò chơi thật hay thách cô xui xẻo bị thua, mà anh - người có quyền đặt câu hỏi, chỉ thuận miệng hỏi: \"Cậu có ăn ớt xanh không?\"\n <br/>\n <br/>\n Tiệc tàn, mọi người cũng giải tán.\n <br/>\n <br/>\n Trên đường đưa Hứa Kiều về nhà, Trần Khoáng lần đầu đi cạnh cô, dường như chỉ là vô tình, anh quay mặt lại hỏi: \"Cậu thích tôi à?\"\n <br/>\n <br/>\n Thoáng chốc bước chân Hứa Kiều dừng lại, sắc mặt đầy sự căng thẳng.\n <br/>\n <br/>\n \"Đùa thôi. Đừng thích tôi, không đáng đâu.\" Trần Khoáng khẽ cười phá vỡ cục diện bế tắc. Trước khi rời đi, anh quay lại nói thêm: \"Hứa Kiều, cố lên.\"\n <br/>\n <br/>\n Hứa Kiều gắng sức kìm nén sự chua xót, vẫy tay với anh: \"Cậu cũng vậy nhé.\"\n <br/>\n <br/>\n Lúc đó, cô không biết rằng thật ra anh đang nói bóng gió với cô lời tạm biệt.\n <br/>\n <br/>\n Nhiều năm sau, hai người gặp lại nhau.\n <br/>\n <br/>\n Đêm đó, trên cánh đồng bát ngát trăng sáng sao thưa, Trần Khoáng lấy hết dũng khí định tỏ tình với Hứa Kiều, nhưng lại bị cô đoạt lấy quyền chủ động.\n <br/>\n <br/>\n Cô hỏi: \"Cậu thích tôi à?\"\n <br/>\n <br/>\n Từng câu từng chữ quen thuộc, Trần Khoáng không khỏi cảm thấy mất mát, hóa ra báo ứng của anh rốt cuộc cũng tới rồi.\n <br/>\n <br/>\n Hứa Kiều nói xong liền nhắm mắt lại, đưa một tay lên không trung cảm nhận làn gió nhẹ lướt qua đầu ngón tay.\n <br/>\n <br/>\n Một lúc lâu sau, cô đột nhiên nói một câu không đầu không đuôi.\n <br/>\n <br/>\n Cô nói: \"Trần Khoáng, em bắt được anh rồi.\"\n</div>\n",
        "rating_value": 8.8
    },
    "chong-yeu-kho-chieu-303152": {
        "ten_truyen": "chong-yeu-kho-chieu-303152",
        "link_truyen": "https://truyenfull.io/chong-yeu-kho-chieu-303152/",
        "ten_truyen_full": "Chồng Yêu Khó Chiều",
        "tac_gia": "Cửu Khanh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cửu Khanh Quân\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bảy năm trước, mối tình đầu của Tô Noãn Cẩn biến mất với lời hứa như gió thoảng mây bay: “Đợi đến khi anh trở lại, em sẽ trở cô dâu xinh đẹp của anh.”\n <br/>\n <br/>\n Tô Noãn Cẩn kết hôn với người đàn ông điên khùng mất trí - Trì Ý Nam.\n <br/>\n <br/>\n Buổi tối sau hôm kết hôn, Trì Ý Nam vén chăn lên, mắt sáng quắc nhìn bụng cô: “Noãn Cẩn, đã lâu em không vận động rồi.”\n <br/>\n <br/>\n Tô Noãn Cẩn lo lắng xoa bụng, bĩu môi: “Càng nhiều thịt thì mùa Đông càng ấm”\n <br/>\n <br/>\n Trì Ý Nam cúi người tới gần: “Hay là anh giúp em giảm nhé?”\n <br/>\n <br/>\n Tô Noãn Cẩn căng thẳng, ngửa người về phía sau. Trì Ý Nam híp mắt, vô liêm sỉ tiến thêm một bước.\n</div>\n",
        "rating_value": 7.5
    },
    "cam-do-kho-cuong": {
        "ten_truyen": "cam-do-kho-cuong",
        "link_truyen": "https://truyenfull.io/cam-do-kho-cuong/",
        "ten_truyen_full": "Cám Dỗ Khó Cưỡng",
        "tac_gia": "Nhược Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Nhược Mộng]\n <br/>\n <br/>\n Truyện Cám Dỗ Khó Cưỡng của tác giả Nhược Mộng kể về một vị tiểu thư lận đận trong tình cảm, đem lòng yêu mến chính vị vệ sĩ lãnh khốc vô tình của mình, điên cuồng tìm cách theo đuổi anh nhưng không thành. Chờ đến khi từ bỏ, muốn đi xem mắt, anh lại chạy ra phá rối là ý gì chứ?\n <br/>\n <br/>\n Yến Thư thật sự không hiểu nổi...\n <br/>\n <br/>\n Anh hai, anh ba, anh tư đều nói sẽ không tha thứ cho tên đàn ông đã khiến cô đau lòng.\n</div>\n",
        "rating_value": 7.1
    },
    "muu-doat-hanh-phuc-2": {
        "ten_truyen": "muu-doat-hanh-phuc-2",
        "link_truyen": "https://truyenfull.io/muu-doat-hanh-phuc-2/",
        "ten_truyen_full": "Mưu Đoạt Hạnh Phúc 2",
        "tac_gia": "Hủ Nam Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hủ Nam Ngốc\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sở Nhi là thiên kim tiểu tư của Sở thị, cô cùng với Thiên Mạc vô tình gặp gỡ, sau đó đến với nhau.\n <br/>\n <br/>\n Nhưng không hiểu sao luôn có người gây rối, chen vào tình cảm của hai người.\n <br/>\n <br/>\n Những âm mưu cứ lần lượt ập tới, khiến cô vô cùng khó liệu rằng những rắc rối đó là gì? Chuyện tình của bọn họ sẽ ra sao? Họ có thể đến bên nhau và vượt qua những rắc rối kia không?\n</div>\n",
        "rating_value": 8.8
    },
    "mac-tong-ngoan-ngoan-cuoi-ba-day": {
        "ten_truyen": "mac-tong-ngoan-ngoan-cuoi-ba-day",
        "link_truyen": "https://truyenfull.io/mac-tong-ngoan-ngoan-cuoi-ba-day/",
        "ten_truyen_full": "Mặc Tổng Ngoan Ngoãn Cưới Bà Đây",
        "tac_gia": "Paula",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Paula\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Hài Hước, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tổng giám đốc của tập đoàn Mặc thị oai phong một cõi bị tính kế kết hôn, đầu sỏ lại còn là một cô nhóc vô danh.\n <br/>\n <br/>\n Tất cả mọi người đều hoảng sợ!\n <br/>\n <br/>\n Ai ai cũng biết cậu chủ nhà họ Mặc máu lạnh nhẫn, sát phạt quyết đoán, cô nhóc này chết chắc rồi, nhưng bọn họ lại không biết, cô nhóc tên là Cố Lê này không những tinh quái, mặt dày mà còn ăn nói rất giỏi, từ nhỏ đã chuyên khắc Mặc Thời Đình. Mãi cho đến một ngày\n <br/>\n <br/>\n - Phóng viên: Cậu Mặc, anh hãy dùng một từ để miêu tả chính mình đi.\"\n <br/>\n <br/>\n Mặc Thời Đình: \"Rất chiều vợ.\"\n <br/>\n <br/>\n Phóng viên: \"Có từ nào khác nữa không?\"\n <br/>\n <br/>\n Mặc Thời Đình: \"Sợ vợ?\"\n <br/>\n <br/>\n Mọi người: \"Cậu Mộ, nếu anh bị bắt cóc thì chớp mắt mấy cái đi.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n [1 vs 1, cô gái nhỏ ngang tàng xinh đẹp vs nam thần lạnh lùng cấm dục cô quạnh]\n</div>\n",
        "rating_value": 6.2
    },
    "em-gai-nha-rimbaud": {
        "ten_truyen": "em-gai-nha-rimbaud",
        "link_truyen": "https://truyenfull.io/em-gai-nha-rimbaud/",
        "ten_truyen_full": "Em Gái Nhà Rimbaud",
        "tac_gia": "Mễ Già Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Nhà thơ thiên tài trẻ tuổi Arthur Rimbaud dừng sáng tác thơ vào năm 19 tuổi, hai năm sau, một Rimbaud khác danh tiếng vang vọng trong giới văn đàn nước Pháp.\n <br/>\n <br/>\n Xuyên không trở thành em gái của Arthur Rimbaud, người thành danh vào năm 17 tuổi, Vitalie bày tỏ, tôi khác anh trai mình!\n <br/>\n <br/>\n Vitalie ngày ngày bĩu môi: Anh đúng là yếu kém!\n <br/>\n <br/>\n Arthur ngày ngày ấm ức: Anh mới là đứa phản nghịch trong nhà!\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Arthur Rimbaud – nhà thơ Pháp, là một trong những người sáng lập trường phái thơ tượng trưng có ảnh hưởng lớn tới văn học và nghệ thuật hiện đại. Ông có mối tình đồng tính ‘khét tiếng’ trong giới văn đàn với nhà thơ Paul Verlaine. Arthur Rimbaud qua đời năm 1891 vì bệnh (hưởng dương 37 tuổi). 4 năm sau, Verlaine xuất bản toàn bộ các tác phẩm thơ của Rimbaud. Câu chuyện về mối tình của hai người đã từng được khắc họa qua những thước phim từ “Total eclipse – nhật thực toàn phần” năm 1995, do Leonardo DiCaprio thủ vai Arthur và David Thewlis thủ vai Verlaine.\n <br/>\n <br/>\n Hình ảnh của Arthur Rimbaud trong truyện được tác giả phác họa từ hình ảnh của Leonardo trong bộ phim trên, tuy nhiên, đây không phải là bộ phim “xuyên điện ảnh”, mà là xuyên không trở thành em gái có thực của Arthur ở thế giới thực.\n</div>\n",
        "rating_value": 7.8
    },
    "kiem-khi-hanh": {
        "ten_truyen": "kiem-khi-hanh",
        "link_truyen": "https://truyenfull.io/kiem-khi-hanh/",
        "ten_truyen_full": "Kiếm Khí Hành",
        "tac_gia": "Phi Hoa (JJ)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Đây là tác phẩm gốc của bộ phim chuyển thể \"Mộng Tỉnh Trường An\"\n </b>\n <br/>\n <br/>\n Tác giả: Phi Hoa (JJ)\n <br/>\n <br/>\n Biên tập: Hàn Nhược Lam\n <br/>\n <br/>\n Thể loại: ngôn tình, cổ đại, cung đấu...\n <br/>\n <br/>\n <b>\n  Giải thích tên truyện\n </b>\n : ‘Kiếm khí hành’ là một loại kiếm thuật được bắt nguồn từ ‘Công Tôn đại nương đệ tử Lý Thập Nhị Nương múa Kiếm khí hành’ do nhà thơ Đỗ Phủ viết, miêu tả sự duyên dáng của truyền nhân Lý Thập Nhị Nương khi cô ấy múa kiếm, thật sự là cảnh đẹp nên thơ. Kiếm sĩ trong tiểu thuyết được cho là giết người bằng hai thanh đoản kiếm. Cán kiếm được buộc bằng một dải lụa mềm, và người múa không cầm chuôi mà sử dụng lụa.\n <br/>\n Trong nguyên tác, nơi Ngư Băng Nhi ở là Tử Y Cục, là Thượng Quan Uyển Nhi thời Võ Tắc Thiên sáng lập, độc lập với 6 Cục và 24 Ti bên ngoài, được Hoàng hậu trực tiếp thống lĩnh, vì bảo hộ an toàn người trong hậu cung mà huấn luyện võ công cho các cung nữ.\n <br/>\n <b>\n  Ý chính của nguyên tác:\n  <br/>\n </b>\n Dưới thời Đường Văn Tông, hoạn quan chuyên chính. Đường Văn Tông cùng Lý Huấn, cùng vài người bày ra “Cam Lộ Chi Kế”, ý đồ tru sát đại hoạn quan Cừu Sĩ Lương, bất hạnh thay sự bại, nhiều quan đại thần bị liên lụy.\n <br/>\n Thị lang Vương Nhai cả nhà bị tịch thu tài sản, giết hết người thân, duy chỉ còn hai cô cháu gái tìm được đường sống trong chỗ chết. Muội muội được Thượng cung Tử Y Cục nuôi dưỡng đổi tên thành Ngư Băng Nhi. Tỷ tỷ đổi tên thành Yên Chức cũng trở thành nghĩa nữ của Cừu Sĩ Lương.\n <br/>\n Sau khi Đường Văn Tông băng hà, Dĩnh vương Lý Triền đăng cơ, cùng An vương Lý Dung liên thủ đối kháng Cừu Sĩ Lương.\n <br/>\n Ngư Băng Nhi trong một lần ngẫu nhiên cứu Cừu Sĩ Lương, trở thành cái đinh trong mắt Lý Dung. Lý Dung luôn nghĩ cách tra tấn Băng Nhi, lại trong thời gian ở chung, quên mất ý định ban đầu.\n <br/>\n Cùng lúc đó, Cừu Sĩ Lương an bài Yên Chức vào cung, trở thành Tài nhân.\n <br/>\n Tỷ muội hai người cùng ở trong cung, nhưng không nhận thức, trở mặt thành thù.\n <br/>\n Yên Chức thận trọng, cuối cùng trở thành phi tử được Lý Triền sủng ái, nhưng nàng lại một lòng muốn giết Lý Triền, báo mối thù tan cửa nát nhà.\n <br/>\n (Theo JJ: Nguyên tác dù sao cũng kết thúc gần 10 năm, nội dung có chút cũ, không gian cũng có hạn…)\n <br/>\n [Phim\n <b>\n  “Mộng tỉnh Trường An”\n </b>\n sẽ có những cải biên khá khác so với truyện nên mọi người có thể xem phim không cần đọc truyện. Vì thế mình cũng không nhắc tới phim nữa nhé!]\n</div>\n",
        "rating_value": 7.7
    },
    "xin-em-o-lai-ben-anh": {
        "ten_truyen": "xin-em-o-lai-ben-anh",
        "link_truyen": "https://truyenfull.io/xin-em-o-lai-ben-anh/",
        "ten_truyen_full": "Xin Em Ở Lại Bên Anh",
        "tac_gia": "Giảo Xuân Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong ba mươi năm cuộc đời của Lệ Khôn.\n <br/>\n <br/>\n Điều thất bại nhất chính là khi còn trẻ bị một cô gái nhỏ 19 tuổi lừa tình, còn lừa mất luôn cả thân.\n <br/>\n <br/>\n Năm 2017, hai người gặp lại. Nghênh Thần vẫn thông minh, xinh đẹp như xưa, vẫn nhiệt tình như cũ:\n <br/>\n <br/>\n “Đội trưởng, anh ăn bánh kem không?”\n <br/>\n <br/>\n “Đội trưởng, anh có bạn gái chưa?”\n <br/>\n <br/>\n “Đội trưởng, số điện thoại của em vẫn không đổi nha”\n <br/>\n <br/>\n Lệ Khôn thông thể nhịn được nữa, đem cô đẩy đến trên tường ——\n <br/>\n <br/>\n “Trưởng thành rồi, có năng lực rồi đúng không, hửh?”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Những năm xa cách kia, Lệ Khôn điên cuồng làm nhiệm vụ. Vào sinh ra tử, không biết đâu là họa, đâu là phúc.\n <br/>\n <br/>\n Các chiến sĩ nhỏ hỏi: “Lệ ca, điều anh muốn làm nhất là gì?”\n <br/>\n <br/>\n Lệ Khôn cười, không đáp:\n <br/>\n <br/>\n Là muốn trở lại bên cạnh cô ấy đến phát điên lên được.\n</div>\n",
        "rating_value": 8.4
    },
    "cao-nho-cua-toi": {
        "ten_truyen": "cao-nho-cua-toi",
        "link_truyen": "https://truyenfull.io/cao-nho-cua-toi/",
        "ten_truyen_full": "Cáo Nhỏ Của Tôi",
        "tac_gia": "Tử Sơ Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Cáo nhỏ của tôi\n <br/>\n <br/>\n Tên Hán Việt: Ngã đích tiểu hồ ly\n <br/>\n <br/>\n Tác giả: Tử Sơ Tửu\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Hiện đại, Tình yêu chốn đô thị, Kiếp trước kiếp này\n <br/>\n <br/>\n Dịch + beta: Nhà Súp Ngọt\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Có người nói, vì kiếp trước tôi đã tàn sát một tòa thành nên kiếp này bị thần xui xẻo ám.\n <br/>\n <br/>\n Sau đó, tôi phát hiện ra rằng chuyện này là sự thật...\n <br/>\n <br/>\n Từ khóa tìm kiếm:  Nhân vật chính: Tôi, cáo nhỏ┃Nhân vật phụ: Quân sư┃Nhân vật khác: Kiếp trước kiếp này\n</div>\n",
        "rating_value": 6.6
    },
    "diep-thieu-cuc-suc-sung-vo": {
        "ten_truyen": "diep-thieu-cuc-suc-sung-vo",
        "link_truyen": "https://truyenfull.io/diep-thieu-cuc-suc-sung-vo/",
        "ten_truyen_full": "Diệp Thiếu Cục Súc Sủng Vợ",
        "tac_gia": "Yên Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Diệp Thiếu hỏa bạo kiều thê\n <br/>\n <br/>\n Tác Giả: Yên Lưu\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình, Nữ Cường, Sủng, Trọng Sinh, Vả Mặt\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sinh hoạt hằng ngày của cô Cố chính là ăn, ngủ, hưởng thụ cuộc đời, tiện thể dạy dỗ đám cặn bã cách làm người thế nào!\n <br/>\n <br/>\n Sau khi trọng sinh, cô quyết định thay đổi hoàn toàn, ôm chặt tổng giám đốc nhà cô không buông tay, show ân ái, phát cẩu lương khắp nơi, khiến cho người khác kêu than không thôi\n <br/>\n <br/>\n Cậu Diệp nhíu mày: \"Không phải nói muốn ly dị sao?\"\n <br/>\n <br/>\n Cố Phi ôm eo khóc: \"Không, không, em sai rồi, cầu tha thứ....\"\n <br/>\n <br/>\n Diệp Đình Dực khẽ cười: \"Được rồi, cho em một cơ hội, làm người một lần nữa.\"\n</div>\n",
        "rating_value": 8.1
    },
    "doa-hong-nho-cua-anh": {
        "ten_truyen": "doa-hong-nho-cua-anh",
        "link_truyen": "https://truyenfull.io/doa-hong-nho-cua-anh/",
        "ten_truyen_full": "Đóa Hồng Nhỏ Của Anh",
        "tac_gia": "Mộc Hề Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tống Triều gặp Đường Đại đúng lúc cậu đang âm thầm lên kế hoạch đi du học.\n <br/>\n <br/>\n Albert đến Trung Quốc công tác, rồi nhất kiến chung tình với Tống Triều chỉ vì nhìn thấy cậu qua cửa sổ xe.\n <br/>\n <br/>\n Giữa lúc bị cuốn vào một việc rắc rối ngoài ý muốn, Tống Triều đã thân mật với một người, đó chính là Đường Đại.\n <br/>\n <br/>\n Albert lấy tên giả Đường Đại rồi không ngừng nỗ lực theo đuổi bé ngoan Tống Triều.\n <br/>\n <br/>\n Sau đó Tống Triều đi du học, được Đường Đại theo đuổi rồi kết hôn với vận tốc ánh sáng.\n <br/>\n <br/>\n Tiên sinh của Tống Triều, tên tiếng Trung là Đường Đại, tên thật là Albert Rother.\n <br/>\n <br/>\n Albert có một bé vợ nhỏ, có thể sinh em bé.\n <br/>\n <br/>\n Năm năm sau, Tống Triều sinh hai bé, một trai một gái.\n <br/>\n <br/>\n Người nhà Tống Triều tới, họ rất không vừa lòng với vị tiên sinh tuy chăm chỉ nhưng chỉ là viên chức bình thường này.\n <br/>\n <br/>\n Người nhà tiên sinh tới, tận khi đó Tống Triều mới biết thì ra tiên sinh nhà mình không nhỉ có tước vị Công tước xứ EG (tra mãi không có thông tin, xứ Edinburgh chăng?) mà còn là trưởng tử của gia tộc tài phiệt nổi tiếng thế giới.\n <br/>\n <br/>\n Tag: Cưới trước yêu sau, Chủ thụ, Sảng văn, Đô thị tình duyên, Kim bài đề cử, Ngọt sủng, Sinh con, SONG TÍNH, CẨU HUYẾT.\n <br/>\n <br/>\n Tóm tắt: Tống Triều vừa sinh ra đã phải mang thân thể song tính dị dạng, nhưng cũng may gia đình cậu không hề ghét bỏ, trái lại luôn che chở yêu thương cậu. Năm cậu mười bảy tuổi, tình cờ gặp gỡ Albert lớn hơn mình mười tuổi rồi rơi vào lưới tình ngọt ngào với anh. Nhân lúc theo đuổi giấc mơ du học, cậu không cưỡng nổi tình yêu nồng nàn của Albert rồi lén tự định chung thân với anh. Sau khi kết hôn năm năm, họ có một cặp song sinh đáng yêu. Năm năm sau, lúc Tống Triều chuẩn bị tốt nghiệp, người nhà cậu bất ngờ tới thăm, khi đó họ mới phát hiện cậu đã lén kết hôn. Đồng thời, cậu cũng phát hiện một bí mật khác của chồng mình. Thì ra anh không chỉ là tộc trưởng gia tộc danh môn Rother, mà còn là công tước xứ EG.\n</div>\n",
        "rating_value": 8.5
    },
    "cham-khac-anh-sang": {
        "ten_truyen": "cham-khac-anh-sang",
        "link_truyen": "https://truyenfull.io/cham-khac-anh-sang/",
        "ten_truyen_full": "Chạm Khắc Ánh Sáng",
        "tac_gia": "Giảo Giảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Mọi người thường nói, thông minh và xinh đẹp thường không tồn tại song song, thế nhưng Tô Thố lại có cả hai yếu tố trên, dường như tất cả những điều tốt đẹp nhất đều rơi xuống người cô.\n <br/>\n <br/>\n Tuy nhiên, Chúa sẽ không cho ai quá nhiều…\n <br/>\n <br/>\n Vào năm Tô Thố 7 tuổi, cha mẹ cô bất ngờ qua đời trong một vụ tai nạn xe. Sau đó cô về sống với ông nội, thế nhưng chỉ sau nửa năm ông cũng bỏ cô mà đi. Sau khi ông nội mất, Tô Thố được gia đình nhà bác đón về nuôi.\n <br/>\n <br/>\n Tưởng như bất hạnh đã buông tha cho cô rồi, nhưng không, năm Tô Thố học lớp 12, chỉ trước kỳ thi đại học mấy tháng, mối tình đầu của cô – Giang Vi Chỉ bất ngờ qua đời.\n <br/>\n <br/>\n Từ đó, Tô Thố đã hoàn toàn thay đổi thành một con người khác. Một người vốn không thích học lại điên cuồng lao đầu vào học. Cô sống thay Giang Vi Chỉ, từ bỏ mọi lý tưởng, khát vọng, sở thích của bản thân, từ ngày Giang Vi Chỉ rời đi đó, cô liền trở thành anh. Cô thay anh xếp thứ nhất, thay anh thi vào Hoa Đại, thay anh học hệ Vật lí công trình… Thử hỏi trên thế giới này, liệu có được mấy người làm được như vậy chứ?\n <br/>\n <br/>\n Cuộc sống đại học muôn màu muôn vẻ, có một Trần Tử Gia khôi ngô tuấn tú, cơ trí, một Hứa Nhất Hạo hòa nhã trầm tĩnh, một Thiệu Vĩ luôn ân cần quan tâm. Vốn cho rằng không thể yêu thêm một người nào nữa, nhưng định mệnh lại an bài cho cô gặp được người đàn ông quan trọng nhất đời mình.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Mấy năm sau, Tô Trí có nhắc lại chuyện cũ với Trần Tử Gia. Anh ta nhéo ống nghe, nói với Trần Tử Gia ở đầu bên kia đại dương, ” Cậu từ bỏ con bé đi, trái tim con bé đã lạnh rồi, cho dù cậu có ở cạnh con bé mỗi ngày thì cũng không nóng lại được nữa đâu, chưa kể bây giờ còn cách xa như vậy?” Khi đó bọn họ vừa mới đi du học được một năm, Châu Âu đang là sáng sớm, còn nước Mỹ lại là nửa đêm.\n <br/>\n <br/>\n Không cần đứng đối diện Tô Trí cũng biết ngày hôm đó Trần Tử Gia rất bất thường, tinh thần gần như suy sụp, giọng nói khàn khàn kỳ lạ, không phân biệt được là khóc hay cười: “Cậu cho rằng tớ chưa từng nghĩ đến sao? Vào lúc tuyệt vọng nhất, tớ đã tự nói với mình rằng, tớ không yêu cô ấy, tớ không yêu cô ấy một chút nào cả. Thế nhưng, tớ không nhịn được. Có khả năng tớ sẽ không bao giờ gặp một Tô Thố thứ hai nữa, cả đời này tớ cũng sẽ không gặp được, tớ không có cách nào không yêu cô ấy cả. Ở nước ngoài gần một năm nay, tớ điên cuồng lao đầu vào học, không dám nhớ tới cô ấy, thậm chí đến cả tên cũng không dám nhớ. Vì chỉ cần nhìn thấy một chữ ‘ Tô ‘ thôi, trái tim tớ cũng đau thắt lại rồi.”\n <br/>\n <br/>\n “Tớ nhớ rõ những gì cậu nói. Tớ không đuổi theo cô ấy, tớ có thể chờ, nhưng không ngờ lại chờ được một kết quả như vậy…… Cho dù tớ có nghĩ cô ấy thích Hứa Nhất Hạo đi nữa thì cũng không cảm thấy tuyệt vọng như vậy. Hóa ra căn bản không phải như vậy. Cậu nói đi, tớ làm sao có thể so sánh được với một Giang Vi Chỉ đã chết chứ?”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau khi bước ra khỏi quá khứ thống khổ, Tô Thố cũng dần tiếp nhận người đàn ông luôn lặng lẽ quan tâm, chờ đợi cô. Trần Tử Gia đã yêu Tô Thố từ cái nhìn đầu tiên và dùng hết 7 năm để chờ đợi, và cuối cùng đã đổi lại được tình yêu mà mình luôn khao khát bấy lâu nay.\n <br/>\n <br/>\n Vai chính: Tô Thố, Trần Tử Gia | Vai phụ: Tô Trí, Hứa Nhất Hạo, Uông Thần, Mễ Thi, Giang Vi Chỉ, Thiệu Vĩ | Tags: Nhất kiến chung tình, thanh xuân vườn trường, nam chính thâm tình, ngược nam\n</div>\n",
        "rating_value": 7.2
    },
    "hanh-chi-van": {
        "ten_truyen": "hanh-chi-van",
        "link_truyen": "https://truyenfull.io/hanh-chi-van/",
        "ten_truyen_full": "Hành Chỉ Vãn",
        "tac_gia": "Chức Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hành Chỉ Vãn\n </b>\n của tác giả\n <b>\n  Chức Nhĩ\n </b>\n . Đột nhiên có chút hoảng hết, nhìn ánh trăng đang treo trên trời, bất giác nhớ về năm ấy, năm ta vừa gả cho hắn.\n <br/>\n <br/>\n Ta như xuyên qua thời không, từng chi tiết đều mồn một hiện rõ trong đầu, kí ức bao lâu nay sống dậy, hắn đưa ta xuất cung, ta che miệng hắn, nhìn đôi mắt trong vắt kia của hắn\n <br/>\n <br/>\n Thật đẹp!\n <br/>\n <br/>\n Tưởng như ta có thể từ đôi mắt ấy nhìn được hết thảy tinh vân, nhìn được ánh trăng, nhìn thấy mặt trời, thấy sốn núi, còn có thể thấy trong đó phản chiếu bóng hoàng hôn, bụi có thẳng tắp không bị ngựa giẫm qua, còn có tuyết trắng bay đầy trời, thấy cả hình bóng ta nho nhỏ, đang nhón chân che miệng hắn…\n <br/>\n <br/>\n Ta nhất định sẽ không nói với ai rằng, chỉ vì một câu: \"Trong mắt ta trước nay đều chỉ có nàng!\" của hắn mà tim ta đập thình thịch như muốn nhảy ra ngoài.\n <br/>\n <br/>\n Đây có lẽ là lời tỏ tình hay nhất mà đời này ta từng được nghe.\n</div>\n",
        "rating_value": 9.7
    },
    "song-lai-khi-moi-vua-nhap-chuc": {
        "ten_truyen": "song-lai-khi-moi-vua-nhap-chuc",
        "link_truyen": "https://truyenfull.io/song-lai-khi-moi-vua-nhap-chuc/",
        "ten_truyen_full": "Sống Lại Khi Mới Vừa Nhập Chức",
        "tac_gia": "Nhu Mễ Thủy Tinh Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ngủ dậy một giấc, Lộ Nam trở về thời điểm mới nhận bằng tốt nghiệp ĐH.\n <br/>\n <br/>\n Cảm thấy đời trước phấn đấu quá mệt mỏi, nàng lên kế hoạch mua phòng cho sớm.\n <br/>\n <br/>\n Nhìn e-mail thông báo tuyển dụng.\n <br/>\n <br/>\n Lộ Nam dự tính cá mặn nằm yên.\n <br/>\n <br/>\n Không nghĩ tới, tâm cảnh và lịch duyệt xưa đâu bằng nay.\n <br/>\n <br/>\n Bỗng chốc vô tình nỗ lực lên.\n <br/>\n <br/>\n Đi lên con đường thăng chức tăng lương.\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n 1. Dựa trên bối cảnh thực.\n <br/>\n <br/>\n 2. Chủ yếu nói về công việc, mở đầu chậm rãi, về sau sẽ có nam chính.\n <br/>\n <br/>\n 3. Có bàn tay vàng nhưng sẽ rất ít xuất hiện, chủ yếu dựa vào năng lực của nữ chính.\n <br/>\n <br/>\n 4. Uống rượu ảnh hưởng tới sức khỏe!\n <br/>\n <br/>\n Tag: Trọng sinh, chức trường, dốc lòng, sảng văn.\n <br/>\n <br/>\n Một câu tóm tắt: Sự nghiệp vẫn là chủ yếu.\n <br/>\n <br/>\n Lập ý: Nữ tính trên chức trường càng cần trả giá nhiều nỗ lực.\n</div>\n",
        "rating_value": 7.8
    },
    "mat-trai-cua-anh-sang": {
        "ten_truyen": "mat-trai-cua-anh-sang",
        "link_truyen": "https://truyenfull.io/mat-trai-cua-anh-sang/",
        "ten_truyen_full": "Mặt Trái Của Ánh Sáng",
        "tac_gia": "Lâm Tiểu Lung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Tiểu Lung\n <br/>\n <br/>\n Thể loại: 1x1, Đô Thị, HE, Hiện Đại, Ngôn Tình, Sủng, Trinh Thám\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Nhà nghiên cứu tội phạm có hai nhân cách, một học giả uyên bác x Nữ chuyên viên phụ trách hồ sơ, hoạt bát, linh động, hai nhân cách\n <br/>\n <br/>\n Hai người là mối tình đầu của nhau, nắm tay nhau từ khi còn đi học cho đến lúc bước vào lễ đường.\n <br/>\n <br/>\n Tiên sinh thuộc tính trung khuyển và trợ lý mềm mại, đáng yêu\n <br/>\n <br/>\n <strong>\n  Giới thiệu phiên bản ngắn gọn:\n </strong>\n <br/>\n <br/>\n Mộ Kiêu Dương, nam, hai mươi chín tuổi, bách khoa toàn thư hành tẩu trong tội phạm học. Tiếu Điềm Tâm đối với lần lập hồ sơ thứ 101 của anh: E hèm, mặt khác anh còn là xuân dược của phái nữ. Anh cũng là thuốc giải của cô.\n <br/>\n <br/>\n <strong>\n  Giới thiệu phiên bản kịch dài:\n </strong>\n <br/>\n <br/>\n Sau nhiều năm gặp lại, cô không nhìn thấy anh mà chỉ nhìn thấy một gốc cây kỳ lạ của anh.\n <em>\n  “Nếu cô muốn trải nghiệm cảm giác ‘tuyệt vời’ nào đó thì xin yên tâm chạm vào quý cô Bella.”\n </em>\n Giọng nói trong micrô truyền đến khiến cô sợ hãi vội vàng rút tay về. Lẽ nào cô không cẩn thận đã xông vào nhà của một tên cuồng biếи ŧɦái phóng đãng ư? Chờ cô đẩy cánh cửa phòng kia ra, người đàn ông điển trai nhìn cô rồi nở một nụ cười nhất định phải có được:\n <em>\n  “Xin chào, người trong đội cảnh sát đều gọi tôi là giáo sư Mộ.”\n </em>\n Sau này, lúc cô bị giáo sư Mộ vội vã khó nhịn khiêng lên lầu, tay cô không cẩn thận đụng phải cây “quý cô Bella ” kia. Giáo sư Mộ khàn giọng bảo: “\n <em>\n  Đừng chạm vào nó, em còn ngại mình không dẫn đủ lửa, còn muốn thử xem hiệu quả gợϊ ȶìиɦ mạnh mẽ của phụ nữ, hửm?”\n </em>\n <br/>\n <br/>\n <strong>\n  Hướng dẫn:\n </strong>\n <br/>\n <br/>\n 1. Văn chương ngọt ngào cưng chiều thêm tí tươi mát của đôi bạn cùng trường cấp hai gặp lại nhau sau khi chia ly. Phần vườn trường đều trong hồi ức. Từ đồng phục đến áo cưới.\n <br/>\n <br/>\n 2. Nam chính có hai nhân cách. Giáo sư sinh hóa và thực vật học, đồng thời là chuyên gia về biểu hiện vi mô và tâm lý học tội phạm.\n <br/>\n <br/>\n 3. Cô bé trợ lý nữ chính có lòng hiếu kỳ mãnh liệt và mong muốn tra án, hai nhân cách. Từng học hình sự trinh sát + tâm lý học tội phạm được một năm thì bỏ học rồi theo học chuyên ngành thiết kế trời trang.4. Kiều Kiều và Điềm Tâm vào ngục giam trò chuyện với những tên tội phạm gϊếŧ người hàng loạt biếи ŧɦái khác nhau, phần này đặc sắc. Ha ha ha, trò chuyện khó xử!\n <br/>\n <br/>\n <strong>\n  Từ khóa tìm kiếm:\n </strong>\n Vai chính: Mộ Kiêu Dương, Tiêu Điềm Tâm, giáo sư Mộ ┃ vai phụ: Cảnh Lam, Mộ Lâm, Happy (Corgi), Lạc Trạch, Lạc Tâm. Một câu tóm tắt: Nhà tội phạm học &amp; Nữ chuyên viên lập hồ sơ nhanh nhẹn hoạt bát nhất.\n</div>\n",
        "rating_value": 7.6
    },
    "tinh-lai-toi-thanh-nu-phu-ac-phu": {
        "ten_truyen": "tinh-lai-toi-thanh-nu-phu-ac-phu",
        "link_truyen": "https://truyenfull.io/tinh-lai-toi-thanh-nu-phu-ac-phu/",
        "ten_truyen_full": "Tỉnh Lại, Tôi Thành Nữ Phụ Ác Phụ",
        "tac_gia": "Bạch Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bạch Từ\n <br/>\n <br/>\n Thể loại: Hiện đại, xuyên sách, hệ thống, thị giác nữ chủ, hài hước, HE.\n <br/>\n <br/>\n Dịch bởi: Nhiên\n <br/>\n <br/>\n Beta: Saoo\n <br/>\n <br/>\n ____________\n <br/>\n <br/>\n Tôi xuyên sách, trở thành nữ phụ ác độc trong bệnh kiều truyện.\n <br/>\n <br/>\n Một thiếu nữ bệnh kiều điên cuồng yêu nam chính.\n</div>\n",
        "rating_value": 7.3
    },
    "gia-nhu-minh-dung-gap-go": {
        "ten_truyen": "gia-nhu-minh-dung-gap-go",
        "link_truyen": "https://truyenfull.io/gia-nhu-minh-dung-gap-go/",
        "ten_truyen_full": "Giá Như Mình Đừng Gặp Gỡ",
        "tac_gia": "Mười Bốn Quân Cờ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mười Bốn Quân Cờ\n <br/>\n <br/>\n Thể loại: Hiện đại, ngược nữ trước ngược nam sau, HE....\n <br/>\n <br/>\n Dịch bởi: Mây\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Năm thứ tư kết hôn với Tống Tùy, bạch nguyệt quang của anh ấy ly hôn về nước.\n <br/>\n <br/>\n Để cho mọi thứ tồi tệ hơn thì lúc này tôi mắc bệnh ung thư sắp ch.ết.\n <br/>\n <br/>\n Trong vòng chưa đầy nửa năm còn lại của đời người, tôi luôn đóng vai một người vợ tốt của anh ấy.\n <br/>\n <br/>\n Cho đến khi tôi qua đời, mà Tống Tùy đọc được nhật ký tôi để lại cũng hoàn toàn sụp đổ.\n</div>\n",
        "rating_value": 9.0
    },
    "cuop-anh-tu-tay-dinh-menh": {
        "ten_truyen": "cuop-anh-tu-tay-dinh-menh",
        "link_truyen": "https://truyenfull.io/cuop-anh-tu-tay-dinh-menh/",
        "ten_truyen_full": "Cướp Anh Từ Tay Định Mệnh!",
        "tac_gia": "Lengkeng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lengkeng\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có những ngọt ngào, có những nỗi đau....Đi qua hết rồi...\n <br/>\n <br/>\n Em Tự Hỏi: Chúng Mình liệu có phải là của nhau.... không phải!..... Liệu ta có dám buông tay!\n</div>\n",
        "rating_value": 9.2
    },
    "trong-sinh-ly-hon-1950": {
        "ten_truyen": "trong-sinh-ly-hon-1950",
        "link_truyen": "https://truyenfull.io/trong-sinh-ly-hon-1950/",
        "ten_truyen_full": "Trọng Sinh Ly Hôn 1950",
        "tac_gia": "Hồng Diệp Tự Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Ngôn Tình, Trọng Sinh, Nữ Cường, Điền Văn\n <br/>\n <br/>\n [TRỌNG SINH] LY HÔN 1950\n <br/>\n <br/>\n Hán Việt: Ly hôn 1950[ trọng sinh ]\n <br/>\n <br/>\n Tác giả: Hồng Diệp Tự Hỏa\n <br/>\n <br/>\n __________________________\n <br/>\n <br/>\n Đàm Tú Phương con dâu nuôi bé của nhà họ Chu. Đời trước cô tin tưởng cái câu chuyện nhảm nhí, ly hôn không rời nhà, ở Chu gia làm trâu làm ngựa, dưỡng lão hai vợ chồng họ Chu, còn thay con trai lớn đã chết của Chu gia nuôi dưỡng con trai, một con sói mắt trắng, cuối cùng kết cục tuổi già không nơi nương tựa, còn bị con trai nuôi đẩy xuống núi mất mạng.\n <br/>\n <br/>\n Sống trở lại một đời, Đàm Tú Phương không bao giờ tin tưởng vào Chu gia, tin tưởng vào cái lời ngon ngọt của Chu gia: \"Chúng ta chỉ nhận một mình con dâu là con mà thôi, chúng ta xem con như con gái ruột mà nuôi nâng\". Mệt, cha mẹ ai thì tự mình hầu hạ đi, cháu trai ai thì tự mà nuôi dưỡng đi. Cô phải vào thành tìm ba mẹ ruột cùng ân nhân, bù đắp kiếp trước cốt nhục chia lìa, tiếc nuối người nhà không thể gặp lại nhau.\n <br/>\n <br/>\n Nhà họ Chu tưởng lên thành phố được hưởng phúc, ai ngờ phúc đây không thấy, cuộc sống một gia đình 3 thế hệ, 6 con người chen chúc sống trong một căn nhà, vợ chồng mâu thuẫn.\n <br/>\n <br/>\n Làm ăn kinh doanh, bà Chu một lần làm mất hết tất cả còn phải đền tiền cho người ta. Còn Đàm Tú Phương một đường thuận lợi ăn nên làm ra!\n <br/>\n <br/>\n Lớp học bổ túc văn hóa, chồng trước Chu Gia Thành thi trượt, Đàm Tú Phương toàn điểm thanh danh vang dội!\n <br/>\n <br/>\n Nhìn nhà họ Chu đi thuê nhà, Đàm Tú Phương cô mua nhà!\n <br/>\n <br/>\n Tìm bạn đời, Chu Tiểu Lan nhìn trúng Tần Du, người này là anh trai Đàm Tú Phương a!\n <br/>\n <br/>\n Điều tuyệt vọng nhất là không lâu sau, hai cán bộ to lớn vào thành nắm lấy tay Tần Tú Phường, nước mắt lưng tròng kêu con gái...\n <br/>\n <br/>\n Chu Gia Thanh vốn không ưa vợ cũ ít học, xuất thân thấp kém, theo đuổi tình yêu, con gái thành phố... Kết cục lúc khó khăn nhất bị bỏ rơi không thương tiếc....\n <br/>\n <br/>\n ==========\n <br/>\n <br/>\n Thể loại: Trọng sinh, Niên đại văn.\n <br/>\n <br/>\n Một câu tóm tắt: Trọng sinh trở về 1950 tự thân tự cường, tìm cha mẹ ruột.\n</div>\n",
        "rating_value": 5.8
    },
    "den-hanh-phuc-cho-em-1": {
        "ten_truyen": "den-hanh-phuc-cho-em-1",
        "link_truyen": "https://truyenfull.io/den-hanh-phuc-cho-em-1/",
        "ten_truyen_full": "Đền Hạnh Phúc Cho Em",
        "tac_gia": "Nguyễn Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Nguyễn Nhiễm -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Đền Hạnh Phúc Cho Em của tác giả Nguyễn Nhiễm. Hai năm trước, Hàn Cảnh Văn vì chạy trốn khỏi cuộc truy sát của xã hội đen mà anh đã vô tình gây ra tai nạn hơi cho Lệ Doanh, một nữ sinh viên khoa thiết kế. Chính tai nạn đó đã cướp đi hạnh phúc hiện tại, ước mơ, và tương lai của cô gái trẻ.\n <br/>\n <br/>\n Hai năm sau, Anh trở lại tìm Lệ Doanh. Khi gặp được cô, anh bá đạo nói thẳng: \" Lệ Doanh, làm vợ của tôi nhé, Hàn Cảnh Văn tôi sẽ Đền Hạnh Phúc Cho Em! \"\n <br/>\n <br/>\n Nam chính: Hàn Cảnh Văn\n <br/>\n <br/>\n Nữ chính: Lệ Doanh\n</div>\n",
        "rating_value": 7.2
    },
    "lop-truong-toi-la-nguoi-meo-241532": {
        "ten_truyen": "lop-truong-toi-la-nguoi-meo-241532",
        "link_truyen": "https://truyenfull.io/lop-truong-toi-la-nguoi-meo-241532/",
        "ten_truyen_full": "Lớp Trưởng Tôi Là Người Mèo",
        "tac_gia": "Sn Tiger",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sn Tiger\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại một lớp chuyên thể chất, Tiểu Kì là lớp trưởng, không chỉ thế mà cô gái này còn được xem là chị đại của cả trường.\n <br/>\n Mọi người chỉ biết như thế, nhưng xuất thân, sinh hoạt, cuộc đời của cô lại chưa từng hé lộ với ai\n <br/>\n <br/>\n Không ai ngờ được cô gái nhỏ kia dù chỉ mới là học sinh trung học, nhưng đã sở hữu số tài sản lên đến tiền tỷ.\n <br/>\n <br/>\n Cho đến khi Vân Phong xuất hiện, làm đảo lộn cuộc sống của Tiểu Kì.\n</div>\n",
        "rating_value": 10.0
    },
    "em-muon-ly-hon": {
        "ten_truyen": "em-muon-ly-hon",
        "link_truyen": "https://truyenfull.io/em-muon-ly-hon/",
        "ten_truyen_full": "Em Muốn Ly Hôn",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phi Yến\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n An Tử Song từ trước đến nay không phải là một người có thể khống chế hay bị đoán được tâm tư.\n <br/>\n <br/>\n Hắn có tâm kế, hắn tàn nhẫn, hắn quyết đoán, hơn hết, tâm lý của hắn một chướng ngại, làm hắn khó mà tin tưởng bất kì ai, cũng rất khó trao tình cảm chân thật cho một người khác.\n <br/>\n <br/>\n Lạc Băng có cơ hội trọng sinh nhưng sống lại một đời, cô mới phát hiện những bí mật ẩn giấu từ bấy lâu nay mà đời trước cô không thể biết được.\n <br/>\n <br/>\n Cô một lòng đều nghĩ đến anh, nhưng cô phải làm sao để có thể cùng anh đi đến cuối cùng???\n</div>\n",
        "rating_value": 7.9
    }
}