{
    "tron-doi-binh-an": {
        "ten_truyen": "tron-doi-binh-an",
        "link_truyen": "https://truyenfull.io/tron-doi-binh-an/",
        "ten_truyen_full": "Trọn Đời Bình An",
        "tac_gia": "Phong Tử Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  P&amp;H\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   30 chương\n  </i>\n  <br/>\n </span>\n <br/>\n <i>\n  Giải thích tên truyện: Tên gốc của truyện là 安俞今生 tức An Du kiếp này. Nữ chính tên Mục An, nam chính tên Du Khâm. An Du nghĩa là cả đời an an bình bình, cuộc sống trôi qua trong thanh thản.\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "tran-the": {
        "ten_truyen": "tran-the",
        "link_truyen": "https://truyenfull.io/tran-the/",
        "ten_truyen_full": "Trần Thế",
        "tac_gia": "Mộc Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Lăng Lạc Trần, một cô bé phải sống trong cô nhi viện từ nhỏ, cuộc sống khắc nghiệt nơi đây đã tôi luyện cho cô tính cách sớm chín chắn điềm tĩnh hơn các bạn cùng trang lứa. Năm 5 tuổi cô được một cặp vợ chồng hiếm muộn nhận làm con nuôi, nhưng số phận bất hạnh vẫn không chịu buông tha cho cô, 18 tuổi - khi vừa hay tin mình đỗ vào trường đại học C danh tiếng với tương lai rộng mở trước mắt, ba mẹ nuôi cô đột ngột qua đời trong một tai nạn giao thông đầy khuất tất.\n </p>\n <p>\n  Vì trả nợ cho ba mẹ, nuôi em và chuẩn bị tương lai cho chính mình, Lăng Lạc Trần đồng ý cùng Lâm Tự ký kết một bản hợp đồng hôn nhân, và cái giá của bản hợp đồng đó là 50 vạn Nhân Dân Tệ.\n </p>\n <p>\n  Lâm Tự - Cháu đích tôn của gia tộc họ Lâm ba đời độc đinh, người nối nghiệp trong tương lai của Lâm thị, đang bị gia đình thúc ép chuyện kết hôn sinh con nối dõi tông đường. Trước sự thúc giục của ba mẹ và ông nội, cùng lúc đó lại gặp Lạc Trần, với suy nghĩ “Dù sao vợ cũng chỉ là để ở nhà mà trưng bày thôi, để người lớn trong nhà yên tâm, thế là đủ rồi.” anh đã đề nghị trả nợ cho Lạc Trần và bắt đầu một cuộc hôn nhân có thỏa thuận với cô.\n </p>\n <p>\n  <span>\n   Sau một thời gian chung sống, Lạc Trần dần dần nảy sinh tình cảm với Lâm Tự, nhưng khi cô bày tỏ\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   đó của mình với Lâm Tự, anh đã từ chối. Lạc Trần đau khổ thu mình vào vỏ ốc, tiếp tục cuộc sống hôn nhân với mong muốn nhanh chóng kiếm tiền để trả hết nợ cho Lâm Tự, thanh lý hợp đồng này.\n  </span>\n </p>\n <p>\n  Mọi thứ bắt đầu thay đổi khi Lạc Trần vô tình gặp lại anh bạn Sở Kinh Dương, một người bạn khi xưa cùng sống trong cô nhi viện với cô, nỗi ám ảnh của tuổi thơ cô. Sở Kinh Dương đã làm mọi cách để xóa bỏ hình ảnh đáng sợ của mình trong ký ức của Lạc Trần, anh âm thầm theo sau giúp đỡ Lạc Trần, âm thầm chờ đợi cô, và anh cũng chính là người tìm ra nguyên nhân dẫn đến tai nạn thương tâm của ba mẹ nuôi cô.\n </p>\n <p>\n  Trong thời gian này, Lâm Tự vì sự phát triển của Lâm thị mà quyết định trả tự do cho Lạc Trần trước thời hạn của hợp đồng để kết hôn với con gái nhà họ Hứa. Vì sức ép của gia đình và cũng vì những hiểu lầm đáng tiếc, anh đã buông tay để cô ra đi. Nhưng cho đến khi cô hoàn toàn bước ra khỏi cuộc sống của anh và để lại một khoảng trống chẳng thể nào lấp đầy, anh mới biết điều mình thực sự đã đánh mất chính là tình yêu.\n </p>\n <p>\n  Liệu cuối cùng Lạc Trần có thể tìm thấy hạn phúc của mình không? Với Sở Kinh Dương - người luôn yêu cô tha thiết- hay với người chồng “hợp đồng” Lâm Tự- người đã mang lại cho cô quá nhiều tổn thương nhưng cô lại không thể ngừng yêu anh?\n </p>\n</div>\n",
        "rating_value": 5.9
    },
    "troi-sang-roi-noi-tam-biet": {
        "ten_truyen": "troi-sang-roi-noi-tam-biet",
        "link_truyen": "https://truyenfull.io/troi-sang-roi-noi-tam-biet/",
        "ten_truyen_full": "Trời Sáng Rồi Nói Tạm Biệt",
        "tac_gia": "Đản Đản 1113",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  91 chương + 2 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  TramThaoMy\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Quinn\n   <br/>\n   <br/>\n  </i>\n </span>\n Trên đời này có lẽ không còn ai yêu Dịch Bắc như Y Y, Cô yêu Dịch Bắc, yêu đến nhập cốt tủy, Bao năm bên anh, tìm mọi cách để kết hôn với anh, cố gắng tất cả nhưng cũng chỉ đổi lấy được hình ảnh anh ân ái bên người đàn ông khác\n <br/>\n <br/>\n Đúng vậy, Y Y yêu Dich Bắc, nhưng anh không yêu cô, đúng hơn là anh không yêu đàn bà, anh là GAY\n <br/>\n <br/>\n Một tình yêu điên cuồng đến tuyệt vọng, cô cố cứu vãn nó, mang thai khi vẫn là xử nữ, nhưng đổi lại là gì ? Anh đưa cô lên bàn giải phẫu\n <br/>\n <br/>\n Tuyệt vọng\n <br/>\n <br/>\n Ly hôn\n <br/>\n <br/>\n Bỏ đi\n <br/>\n <br/>\n Khi cô trở lại, dường như mọi việc đã khác đi\n <br/>\n <br/>\n Tình yêu ấy, khi cô cố gắng chôn vùi nó để bắt đầu cuộc sống mới thì anh lúc này lại chen vào cuộc sống của cô.\n <br/>\n <br/>\n Liệu, cô có được hạnh phúc hay không?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "trinh-gia-co-hi": {
        "ten_truyen": "trinh-gia-co-hi",
        "link_truyen": "https://truyenfull.io/trinh-gia-co-hi/",
        "ten_truyen_full": "Trình Gia Có Hỉ",
        "tac_gia": "Di Sinh Hạ Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  nothing_nhh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <i>\n   gau5555\n  </i>\n  <br/>\n  <br/>\n </span>\n Trình Gia Lập đối với ai đều là vẻ mặt ôn hoà, nhưng mà Xuân Hỉ lại cảm thấy hắn kỳ thật là lạnh lùng.\n <br/>\n <br/>\n Cố Xuân Hỉ đối với cái gì đều là bộ dáng chẳng để ý, nhưng mà Gia Lập lại cảm thấy nàng kỳ thật là đáng sợ.\n <br/>\n <br/>\n Thế bất lưỡng lập như vậy, hai người thủy hỏa bất dung lại bị tộc trưởng tác hợp.\n <br/>\n <br/>\n Thanh mai trúc mã tình yêu so với thường nhân thiếu phân kinh hỉ lại hơn phân ôn nhu. bởi vì hắn ( nàng ) biết ngươi.\n <br/>\n <br/>\n Này văn, ngươi còn có thể tên là 《 tiểu Laury nhị hóa nhân sinh 》, 《 xoay ngược lại nữ vương 》, 《JQ cuồn cuộn đến, thanh mai trúc mã đến yêu nhau 》, 《 ban công thượng về điểm này chuyện này 》\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "minh-vuong-doat-hau": {
        "ten_truyen": "minh-vuong-doat-hau",
        "link_truyen": "https://truyenfull.io/minh-vuong-doat-hau/",
        "ten_truyen_full": "Minh Vương Đoạt Hậu",
        "tac_gia": "Chu Ánh Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương + chương kết\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  mập mũm mĩm\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tangthuvien\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Cặp đôi chính:\n   </i>\n  </b>\n  <i>\n   Hắc Mộc Dạ - Nguyệt Nga Nhi\n   <br/>\n  </i>\n </span>\n <br/>\n Kiệu hoa đỏ thẫm đưa Nguyệt Nga Nhi hướng gia phu, chuẩn bị bái đường thành thân.\n <br/>\n <br/>\n không ngờ, giữa đường lại có một toán người cướp kiệu hoa.\n <br/>\n <br/>\n Trong ồn ào, hỗn loạn đó, nàng mơ hồ nghe nói nam tử cướp dâu là ” Minh vương”\n <br/>\n <br/>\n Minh Vương? trời ơi! chỉ cần nghe tên là khiến cho người ta sinh ra cảm giác e ngại.\n <br/>\n <br/>\n Chưa nói đến, cả người hắn phát ra một khí phách khiếp người cùng hơi thở lãnh liệt\n <br/>\n <br/>\n Nàng không hiểu? một nam nhân đáng sợ như thế vì sao lại tìm nàng?\n <br/>\n <br/>\n Hắc Mộc Dạ, luôn tâm niệm lời sư phụ, làm người phải lạnh huyết vô tình\n <br/>\n Chỉ có như vậy, mới có thể tồn tại..hắn đã làm được\n <br/>\n <br/>\n Chỉ đến năm ấy, hắn gặp nàng thiện lương, ..cứu hắn một mạng\n <br/>\n <br/>\n Từ đó, tâm lạnh như băng của hắn chỉ vì nàng hòa tan, cũng quyết định sau này, muốn cùng nàng kết thành phu phụ\n <br/>\n <br/>\n Thật vất vả, đến khi nàng trưởng thành, hắn đang muốn tiến đến cầu thân\n <br/>\n <br/>\n Không ngờ, nàng chẩn bị thành thân\n <br/>\n <br/>\n Không!! Nguyệt Nga Nhi là của hắn\n <br/>\n <br/>\n Đời này chỉ có thể là người của hắn, cho dù có là kẻ thù với cả thiên hạ, hắn cũng không bao giờ buông tay.\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "minh-vuong": {
        "ten_truyen": "minh-vuong",
        "link_truyen": "https://truyenfull.io/minh-vuong/",
        "ten_truyen_full": "Minh Vương",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  ngôn tình, cổ đại, sủng, có chút ngược, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   meoconlunar (TTV)\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   codai (thiensu_dianguc1988)\n  </i>\n </span>\n <br/>\n <br/>\n Diêm Vô Cực y thuật cao siêu, tuấn mỹ âm lãnh, cứu một người, giết một người,\n <br/>\n <br/>\n Như là chưởng quản sinh tử Diêm La vương, bởi vậy người giang hồ xưng hắn vì Minh vương!\n <br/>\n <br/>\n Nữ phẫn nam trang Hướng Tịnh Tuyết, trong lúc vô ý bị Diêm Vô Cực cứu trở về Vong Ưu cốc,\n <br/>\n <br/>\n Trở thành hắn lấy nhân, vì bảo mệnh, không dám tiết lộ chính mình là thân nữ nhi.\n <br/>\n <br/>\n Tuy rằng nàng chính là cái nữ lưu hạng người, so với đại trượng phu càng đỉnh thiên lập địa,\n <br/>\n <br/>\n Vì thay đổi những yêu cầu vô lý của Minh Vương, nàng dũng cảm ngỗ nghịch hắn, chống đối hắn!\n <br/>\n <br/>\n Nhưng mà chọc giận hắn kết cục, đó là bị chỉnh sống không bằng chết……\n <br/>\n <br/>\n Thẳng đến có một ngày, nàng ngoài ý muốn phát hiện, nguyên lai muốn hắn thay đổi chủ ý, trước tiên phải thay đổi khẩu vị của hắn, vừa vặn nàng trù nghệ không sai, làm một tay hảo đồ ăn,\n <br/>\n <br/>\n Đủ để cho hắn ngón trỏ đại động, khẩu vị đại khai!\n <br/>\n <br/>\n Lại không nghĩ rằng, này ngược lại làm cho Minh vương động tưởng “ăn nàng” ý niệm trong đầu,\n <br/>\n <br/>\n Sợ tới mức nàng hoa dung thất sắc, lại bùm bùm nai con loạn chàng……\n <br/>\n <br/>\n Này này này —— chẳng lẽ Minh vương có đoạn tay áo chi phích?\n <br/>\n <br/>\n ” Dù anh giai có là Diêm Vương hay Diêm Vô Cực thì anh giai vẫn mãi mãi là nam nhân, mà bản chất nam nhân là giề??? Là mê gái “\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "truoc-la-tieu-nhan-sau-la-quan-tu": {
        "ten_truyen": "truoc-la-tieu-nhan-sau-la-quan-tu",
        "link_truyen": "https://truyenfull.io/truoc-la-tieu-nhan-sau-la-quan-tu/",
        "ten_truyen_full": "Trước Là Tiểu Nhân, Sau Là Quân Tử",
        "tac_gia": "Tào Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Trâu Tướng Quân và Tô Thích là hai chàng trai nổi tiếng trong giới thượng lưu. Không chỉ bởi vẻ ngoài đẹp trai hấp dẫn mà mỗi người đều có một nét thu hút riêng khiến người ta không thể nào cưỡng lại được. Tuy cả hai người là anh em họ nhưng tính tình lại hoàn toàn khác nhau. Nếu như Trâu Tướng Quân kiên nghị và mạnh mẽ thì Tô Thích lại nhẹ nhàng và trầm tính, nếu Trâu Tướng Quân là lửa thì Tô Thích là nước, nếu như Trâu Tướng Quân là mặt trời nóng bỏng thì Tô Thích lại là mặt trăng dịu dàng… Chính vì sự trái ngược trong tính cách mà hai người luôn ganh nhau về mọi mặt, ngay cả trong chuyện tình cảm. Mười năm trước, Trâu Tướng Quân biết Tô Thích thích Ngụy Trích Tiên nên đã xen vào giành lấy trái tim của cô. Dù hiện tại anh đã trở thành vị hôn phu của Trích Tiên, nhưng lúc nào cũng hờ hững với cô.\n </p>\n <p>\n  Ngụy Trích Tiên và Ngụy Nhất là hai chị em ruột, trong khi người chị Trích Tiên yêu say đắm Trâu Tướng Quân thì anh lại bị Ngụy Nhất thu hút ngay từ khi gặp gỡ. Nhưng người Ngụy Nhất thầm thương trộm nhớ bấy lâu lại là Tô Thích.\n </p>\n <p>\n  Còn Tô Thích, vì bị Trâu Tướng Quân cướp mất người yêu, anh liền tỏ tình với Ngụy Nhất để có thể đến nhà họ Ngụy thường xuyên và mong được gần gũi hơn với Ngụy Trích Tiên mà mình yêu thương.\n </p>\n <p>\n  <span>\n   Trong cuộc sống không phải\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   nào cũng là trọn vẹn, không tình yêu nào cũng được đáp lại bằng tình yêu, có những tình yêu âm thầm xuất hiện và\n  </span>\n  \"việc thầm yêu trộm nhớ một người, cũng giống như loài rêu mọc ở nơi tối tăm ẩm ướt, đã không được ai biết đến nhưng lại xanh tốt um tùm...\"\n </p>\n <p>\n  Một lần nữa tác giả Tào Đình lại cuốn chúng ta vào một câu chuyện đan xen phức tạp, nơi mà tình bạn – tình anh em – tình cảm gia đình đều trở thành một thử thách đối với \"tình yêu\".\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "truc-ma-thanh-mai": {
        "ten_truyen": "truc-ma-thanh-mai",
        "link_truyen": "https://truyenfull.io/truc-ma-thanh-mai/",
        "ten_truyen_full": "Trúc Mã Thanh Mai",
        "tac_gia": "Ngãi Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Trúc Mã Thanh Mai\n  </b>\n  là câu chuyện viết về những yêu hận tình thù đầy kịch tính của hai gia đình, ba thế hệ kéo dài hơn nửa thế kỷ ở Trung Quốc đại lục và Mỹ. Những kỉ niệm trong sáng đầy cảm động của cô bé Kim Kim và cậu bé Vệ Quốc thuở thanh mai trúc mã đã khiến độc giả kỳ vọng họ có mối nhân duyên đẹp. Nhưng cuộc đời với biết bao nhân tố ngẫu nhiên và những thăng trầm của lịch sử đã khiến họ phải xa nhau, và khi trùng phùng, Vệ Quốc đã có vợ và con trai. Kim Kim mang theo những tiếc nuối về mối tình đầu và bước vào cuộc hôn nhân bất đắc dĩ của mình. Bao tình tiết bất ngờ đan xen nhau trong câu chuyện đã đưa độc giả đi từ bất ngờ này đến bất ngờ khác.  Với ngòi bút sắc sảo, Ngải Mễ đã xây dựng hình ảnh nhân vật rất cá tính, mạnh mẽ, biết đấu tranh cho hạnh phúc của mình.\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   Tình yêu\n  </a>\n  của Vệ Quốc và Kim Kim được ví như một nhành cây non, trong lúc rất cần sự vun tưới thì nó lại phải sống trong sa mạc khô cằn. Dù phải trải qua rất nhiều sóng gió, bôn ba, nhưng sự dũng cảm, tự tin, mạnh mẽ, không chịu đầu hàng trước những khó khăn của nhân vật nữ Kim Kim đã khiến nhành cây non tình yêu của họ ngày càng xanh tươi và cuối cùng đã đơm hoa, kết trái.\n </p>\n <p>\n  Rất nhiều câu hỏi được đặt ra trong\n  <em>\n   Trúc Mã Thanh Mai\n  </em>\n  : Khi hôn nhân bị sa vào đầm lầy, người ta sẽ làm gì để có thể thoát ra: Dũng cảm đối mặt với những định kiến của xã hội để giành lấy tình yêu đích thực hay cam tâm làm “kẻ ngoan đạo” không bị người đời cười chê? Một người có thể yêu hai người hay không? Nếu tình yêu bị “chia đôi xẻ nửa” thì có đáng bị lên án hay không?... Mỗi độc giả sẽ có câu trả lời riêng của mình và chắc chắn rằng ai cũng sẽ cảm thấy trân trọng tình yêu, hôn nhân của mình hơn. Và dĩ nhiên, kết cục của câu chuyện cũng đã chứng minh một chân lý vĩnh hằng: tình yêu đẹp cần sự chung tay vun đắp của cả hai người.\n </p>\n <p>\n  Bao cung bậc tình cảm đã đồng hành với độc giả khi đọc\n  <em>\n   <b>\n    Trúc Mã Thanh Mai\n   </b>\n  </em>\n  : thích thú như được trở về với dòng sông tuổi thơ khi đọc đến những trò đùa dại của Kim Kim và Vệ Quốc khi còn nhỏ; day dứt, xót xa cho mối tình khắc cốt ghi tâm nhưng muộn mằn của họ, khâm phục trước sự lý trí, mạnh mẽ, quyết đoán của nhân vật nữ Kim Kim… tất cả đã đọng lại và gửi tới người đọc thông điệp: tình yêu chân thành sẽ giúp con người vượt qua mọi khó khăn, trắc trở để đến được với nhau, cho dù khi ấy tuổi hoa niên của họ đã một đi không trở lại, giây phút thực sự thuộc về nhau của họ chỉ có được khi cả hai đã ở tuổi xế chiều.\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "trum-lau-ba": {
        "ten_truyen": "trum-lau-ba",
        "link_truyen": "https://truyenfull.io/trum-lau-ba/",
        "ten_truyen_full": "Trùm Lầu Ba",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện[Meoconlunar]\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Gia Lăng Tần\n </i>\n <br/>\n <br/>\n Người phụ nữ này hành động không khỏi thật tốt quá,\n <br/>\n <br/>\n Cứ việc cô vẻ mặt vô tội thành khẩn,\n <br/>\n <br/>\n Nhưng hắn tin tưởng cô tiếp cận hắn là có rắp tâm khác,\n <br/>\n <br/>\n Tuy rằng những lý do cô dùng mười phần khó mà tin được,\n <br/>\n <br/>\n Vẫn khiến hắn nhịn không được làm cho cô lần nữa xâm nhập vào cuộc sống của hắn.\n <br/>\n <br/>\n Lần đầu tiên uống say chạy sai phòng,\n <br/>\n <br/>\n Tiếp theo lại đáng thương hề hề hướng hắn khất thực,\n <br/>\n <br/>\n Càng khoa trương là lần chạy tới mượn WC,\n <br/>\n <br/>\n Cô gái này rõ ràng ngụ ở trên lầu của hắn không phải sao?\n <br/>\n <br/>\n Sau hắn lại đến tìm nhóm phụ nữ ở tám lầu nhà trọ,\n <br/>\n <br/>\n Hắn mới biết cô gái nhỏ này bản sự mơ hồ làm cho người ta cười ngất,\n <br/>\n <br/>\n Khó trách có thể làm cho hắn mất bình tĩnh.\n <br/>\n <br/>\n Lặp đi lặp lại nhiều lần khiến hắn phát hỏa muốn bóp chết cô……\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "mac-dao-vi-lieu-quan-tam-tuy": {
        "ten_truyen": "mac-dao-vi-lieu-quan-tam-tuy",
        "link_truyen": "https://truyenfull.io/mac-dao-vi-lieu-quan-tam-tuy/",
        "ten_truyen_full": "Mạc Đạo Vị Liêu Quân Tâm Túy",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, giang hồ, hài\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  96 Chương\n </i>\n <br/>\n <b>\n  <i>\n   Editot:\n  </i>\n </b>\n <i>\n  tieunguyennguyen\n  <br/>\n  <b>\n   Nguồn convert:\n  </b>\n  noline412.wordpress.com\n  <br/>\n </i>\n <br/>\n Thu Địch Phỉ là tam tiểu thư của Thu Dương sơn trang, đáng tiếc mẹ mất sớm, cha không thương, mẹ kế không yêu, các huynh đệ tỷ muội cũng không chào đón.\n <br/>\n <br/>\n Từ nhỏ nàng đã tự nhủ sẽ ít xuất hiện trước mặt người khác, sẽ giả ngu, như vậy sẽ không ai biết tới nàng, nàng cũng sẽ có được những ngày an ổn.\n <br/>\n <br/>\n Một lần xuống núi, trên đường nàng vô tình gặp được đại gia đệ nhất thiên hạ, tuấn mỹ vô trù cũng phúc hắc không ai bằng – Mộ Thiên Sơn.\n <br/>\n <br/>\n Thu Địch Phỉ chỉ muốn cả đời sống thầm lặng, an ổn. Mộ Thiên Sơn lại hận không thể tiếp nhận sự sủng ái của tất cả người trong thiên hạ.\n <br/>\n <br/>\n Hai người, hai tính cách trái ngược nhau nhưng vì một lần gặp mặt vô tình mà từ đó vận mệnh cả hai bắt đầu dây dưa với nhau, khó thể tách rời.\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "tron-doi-ben-em": {
        "ten_truyen": "tron-doi-ben-em",
        "link_truyen": "https://truyenfull.io/tron-doi-ben-em/",
        "ten_truyen_full": "Trọn Đời Bên Em",
        "tac_gia": "Tiêu Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguyên gốc:\n  </i>\n </b>\n <i>\n  终生兽用-chung thân thú dụng\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đô thị tình duyên, oan gia, thanh mai trúc mã, HE\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Tiêu Lộ\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Qin Zồ, Phong Nhi và Lovely Cat (chỉ 1c)\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Qin Zồ\n </i>\n <br/>\n <br/>\n <br/>\n Trong cuộc đời Bạch Dĩ Mạt ba lần uống rượu say, cả ba lần đều gây ra sai lầm:\n <br/>\n <br/>\n Lần đầu tiên là ngủ với trúc mã của cô, lần thứ hai cũng là ngủ với trúc mã của cô, lần thứ ba, haha, bạn vẫn cho là cô ấy ngủ với trúc mã sao! Sai… lần thứ ba là bị chàng trúc mã dẫn đi ngủ…\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "muu-sac": {
        "ten_truyen": "muu-sac",
        "link_truyen": "https://truyenfull.io/muu-sac/",
        "ten_truyen_full": "Mưu Sắc",
        "tac_gia": "Dạ Chi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n   <a href=\"https://truyenfull.io/truyen/muu-sac/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n    Mưu Sắc\n   </a>\n   &gt; tại truyenfull.io\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <b>\n   Thể loại:\n  </b>\n  cung đình hầu tước, nữ truy nam.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lê Thấm, Mộc Tử Ảnh.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  49c\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  nothing_nhh (tangthuvien)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  halfta\n  <br/>\n  <br/>\n </i>\n Dân chúng Chiêu quốc đều biết, công chúa Lê Thấm được đế hậu sủng ái nhất có ba thứ vô cùng yêu thích. Thứ nhất là quế hoa cao, thứ hai là kỳ trân dị bảo còn thứ ba chính là mỹ nhân.\n <br/>\n <br/>\n Lê Thấm chưa từng nghĩ đến, nàng lao tâm khổ tứ dụ dỗ người này, kết quả nàng mới là người bị hắn câu được.\n <br/>\n <br/>\n Ái ân xong, hai lần, mấy lượt rồi cũng qua, Lê Thấm nhìn nam nhân mỉm cười ôn nhu như nước trước mặt, oán hận nói: “Tiên nhân cái gì chứ, thằng nhãi này chính là tiểu nhân.”\n <br/>\n <br/>\n Đây là chuyện xưa kể về vị công chúa phúc hắc theo đuổi một nam tử tựa như trích tiên đến cuối cùng bi ai phát hiện ra, vị “tiên nhân” này so với nàng còn phúc hắc hơn…\n</div>\n",
        "rating_value": 7.8
    },
    "chuyen-xau-tren-giuong": {
        "ten_truyen": "chuyen-xau-tren-giuong",
        "link_truyen": "https://truyenfull.io/chuyen-xau-tren-giuong/",
        "ten_truyen_full": "Chuyện Xấu Trên Giường",
        "tac_gia": "Hỏa Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Vanila\n <br/>\n Người CV: Xanh Xanh ^^\n <br/>\n <b>\n  Couple:\n </b>\n Nhạc Ức Tâm + Lăng Tử Trần\n <br/>\n <br/>\n <b>\n  Vài lời giới thiệu:\n </b>\n <br/>\n <br/>\n Nàng – con gái Vua Cờ Bạc.\n <br/>\n Hắn – Người thừa kế của Long Dương Hào.\n <br/>\n Duyên phận giữa họ quả thực thần kỳ!\n <br/>\n Nhưng… tất cả có thật chỉ là tình cờ, vô ý?\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Kỳ quái? Vì sao tuổi hắn còn nhỏ,\n <br/>\n <br/>\n Đã có nhu cầu sinh lý khổng lồ đến vậy?\n <br/>\n <br/>\n Hại hắn chẳng những mỗi ngày chiếu ba bữa cơm đúng giờ hầu hạ nàng,\n <br/>\n <br/>\n Còn phải tùy thời dự trữ nguyên vẹn sức sống,\n <br/>\n <br/>\n Lấy ra để ứng phó với nàng khi nàng dâng trào tâm huyết,\n <br/>\n <br/>\n Làm cho nó không thể không thành số khổ, một đêm “chơi” bảy lần,\n <br/>\n <br/>\n Chỉ cầu cho nàng có thể mỉm cười gật đầu, nói tiếng: GOODBOY!\n <br/>\n <br/>\n Chỉ là, không thể tưởng tượng được hắn ra sức giữ gìn ngày đêm như vậy,\n <br/>\n <br/>\n Thiếu chút nữa liền biến thành xác chết nằm trong quan tài chờ viếng,\n <br/>\n <br/>\n Lại vẫn không thoát khỏi vận mệnh bị một cước đá xuống giường…\n <br/>\n <br/>\n Hừ! Trên đời nào có chuyện tiện nghi như vậy?\n <br/>\n <br/>\n Nàng cũng dám ăn hắn, về sau lại vỗ mông chạy lấy người?!\n <br/>\n <br/>\n Không quan hệ, quân tử báo thù, N năm cũng không trễ,\n <br/>\n <br/>\n Nếu nàng ngại hắn không có chướng ngại vật kia, hắn liền bế quan khổ luyện,\n <br/>\n <br/>\n Chờ đợi hảo huynh đệ của hắn hãnh diện rồi,\n <br/>\n <br/>\n Lại cho nàng nếm thử trọng hình cự pháo uy lực siêu mãnh của hắn …\n</div>\n",
        "rating_value": 7.2
    },
    "man-nu-hiep": {
        "ten_truyen": "man-nu-hiep",
        "link_truyen": "https://truyenfull.io/man-nu-hiep/",
        "ten_truyen_full": "Man Nữ Hiệp",
        "tac_gia": "Đồng Ny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sư phụ nói, nàng là cửu âm huyền mạch, không thể sống quá ba tuổi\n <br/>\n <br/>\n Có thể sống đến mười tám tuổi đã là kỳ tích, trừ phi nàng tìm một đồng nam để thành thân\n <br/>\n <br/>\n Nếu không, không quá hai năm, cái mạng nhỏ của nàng liền không giữ được\n <br/>\n <br/>\n Nhưng mà sư phụ chưa có nói đồng nam là cái gì ?? Là nam nhân họ Đồng sao ?\n <br/>\n <br/>\n Nàng còn chưa có tìm được họ Đồng, thì đã nhặt được một cái họ Mạc ở trên núi\n <br/>\n <br/>\n Cái kẻ gọi là Mạc Ly, là nam nhân không sai a. Mặc dù có chút thích lắm mồm\n <br/>\n <br/>\n Tính tình có chút cứng nhưng tay nghề lại thật tốt lắm, chiếu cố cho nàng thật thỏa đáng\n <br/>\n <br/>\n Nếu không tìm thấy họ Đồng, không bằng đem hắn giữ ở bên cạnh cả đời\n <br/>\n <br/>\n Vị nữ hiệp cứu hắn một mạng Lạc Băng Nhi cũng thực kì quái, mang bộ dáng của một tiếu cô nương\n <br/>\n <br/>\n Nhưng cô nương này việc nhà cái gì cũng đều không biết , cả tự chiếu cố mình cũng thật tệ\n <br/>\n <br/>\n Kết quả là hắn được cứu nhưng lại phải để ý cuộc sống của cả hai người\n <br/>\n <br/>\n Vấn đề là nàng không mong cái gì, chỉ nghĩ xuống núi tìm một nam nhân cùng nàng thành thân làm vợ làm chồng\n <br/>\n <br/>\n Như thế thì hắn bằng cách nào báo đáp ân cứu mạng? Chả nhẽ muốn hắn lấy thân báo đáp sao?\n</div>\n",
        "rating_value": 9.2
    },
    "tu-sao-hoa-den-la-ma": {
        "ten_truyen": "tu-sao-hoa-den-la-ma",
        "link_truyen": "https://truyenfull.io/tu-sao-hoa-den-la-ma/",
        "ten_truyen_full": "Từ Sao Hỏa Đến La Mã",
        "tac_gia": "Tiểu Hài Tử Ngươi Tới Đây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   “Sẽ yêu thôi. Em có thể đợi.” .....“Sẽ phải đợi rất lâu đó. Có lẽ là cả cuộc đời này.”\n  </em>\n </p>\n <p>\n  <b>\n   Mộ Lạc Lạc\n  </b>\n  - một cô gái ngây thơ trong sáng, từ nhỏ đã có ước mơ được kết hôn với một giáo viên, cô nàng đã quyết biến giấc mơ thành hiện thực ngay khi gặp Địch Nam - thầy chủ nhiệm lớp đại học của cô. Ngay từ lần đầu tiên gặp anh - người thầy giao trẻ tuổi lạnh lùng nhưng kiên nghị cô đã tự nhủ anh chính là một nửa của cuộc đời mình. Cô đã từng hăng say nhiệt huyết, tràn đầy niềm tin vào\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  , vào bản thân, cô gái trẻ Lạc Lạc đã từng kiên định nói:“Sẽ yêu thôi. Em có thể đợi.”“Sẽ phải đợi rất lâu đó. Có lẽ là cả cuộc đời này” Mộ Lạc do dự vài giây: “…như thế vẫn đợi” Nhưng bất luận cô cố gắng thế nào, người đàn ông đó cũng không bao giờ để ý đến cô,\n  <br/>\n  tình yêu rốt cuộc là đắng hay ngọt, rốt cuộc là cho đi hay nhận lại, ai lại đi kiểm tra việc so sánh đó.\n </p>\n <p>\n  <b>\n   Địch Nam\n  </b>\n  - người đàn ông trưởng thành, hoàn hảo mang trong mình nỗi đau bị người yêu cũ phản bội ban đầu bước vào cuộc hôn nhân không phải vì tình yêu nhưng thời gian đã làm cho anh nhận ra bản thân đã yêu cô từ lúc nào. Nhưng trong tim anh có hàng ngàn lí do khiến anh không thể mở rộng vòng tay đón nhận cô. Anh lúc nào cũng thấy lo lắng, sợ cô sẽ cảm thấy nhàm chán, anh sợ không xứng với tình yêu của cô, sợ một ngày nào đó cô sẽ thấy hối hận với cuộc hôn này, sẽ rời bỏ anh.\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "tong-giam-doc-mat-trang-xau-xa": {
        "ten_truyen": "tong-giam-doc-mat-trang-xau-xa",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-mat-trang-xau-xa/",
        "ten_truyen_full": "Tổng Giám Đốc Mặt Trắng Xấu Xa",
        "tac_gia": "Băng Triệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Bạch mục tổng giám đốc phá hư\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, hiện đại, ngược, ấm áp…\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Đăng Như\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    CV:\n   </i>\n  </b>\n  <i>\n   Daisy\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Nhân vật nữ:\n  </i>\n </b>\n <i>\n  chính Hạ Cúc Hoa\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nam chính nào:\n   </i>\n  </b>\n  <i>\n   Cổ Tiêu\n  </i>\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n Đêm càng tối tăm, kim đồng hồ còn lại đã chỉ hướng 11 giờ.\n <br/>\n <br/>\n Trong ngõ nhỏ rộng chưa đến một thước giờ này thực vắng vẻ, một dãy những ngôi nhà cũ kĩ đều đóng chặt cửa, chỉ có một chút ánh sáng le lói len qua ô cửa nhỏ.\n <br/>\n <br/>\n Vừa vào đêm, những nhà có con gái mới lớn đều bị cấm đi ra ngoài, dù sao mới đây không lâu vừa có một án cường bạo làm khu này ầm ĩ cả lên, nghe đâu có một gả uống rượu say mèm đã cường bạo một cô gái trên đường về nhà muộn, cô gái kia vì vậy mà tự sát, tuy rằng gả đó đã bị bắt, nhưng ai biết còn sự tình gì nữa sẽ xảy ra chứ?\n <br/>\n <br/>\n Lúc này một bóng người thon dài xuất hiện trong ngỏ tối.\n <br/>\n <br/>\n Đó là một thanh niên cỡ chừng hai mươi, khuôn mặt vốn tuấn tú nhã nhặn, giờ phút này đây lại làm cho người ta kinh hãi, đôi con ngươi đen tuyền đã hoàn toàn tràn ngập hận ý.\n <br/>\n <br/>\n Người thanh niên đi đến trước một cánh cửa gổ thì dừng lại, có thể nhìn thấy căn nhà này dơ bẩn cũ kỉ đến mức nào, từng mảng vôi vữa lóc ra lộ nguyên khối gạch đỏ đã cũ nát nhiều tuổi.\n <br/>\n <br/>\n Người con trai dùng sức đẩy cánh cửa gổ, chỉ trong chốc lát cánh cửa yếu ớt tự động rớt ra. Cửa vừa mở, bên trong ngôi nhà cũng chỉ có một cái bàn với mấy cái ghế con, thì xem như cũng chẳng còn gì nữa.\n <br/>\n <br/>\n Người con trai đưa mắt đến cánh cửa phòng đang đóng, đột nhiên dùng chân đá mạnh một cái, oanh một tiếng cái cửa bị đá văng không thương tiếc.\n <br/>\n <br/>\n Trong phòng này cũng chỉ có một cái giường, trên giường cũng chỉ vẻn vẹn có cái chăn củ bạc màu, lúc này nằm trong chăn một giương mặt tái nhợt không thể dấu được sự sợ hãi, nhìn thẳng vào người thanh niên xa lạ\n <br/>\n <br/>\n Người con trai tức giận dâng trào, cậu ta nhảy lên giường, lôi cô gái ra, xé đi áo quần trên người cô.\n <br/>\n <br/>\n Cô gái liều mạng giãy dụa, người con trai dùng sức đè cô lên giường, giữ chặt lấy hai tay của cô.\n <br/>\n <br/>\n Cậu ta ác độc nói: “ Đấy là những gì cô nên nhận lấy, ai bảo cô có người cha như vậy, hại chết chị gái tôi, tôi bắt cô hoàn lại bằng hết.”\n <br/>\n <br/>\n Cô gái bỗng nhiên hiểu ra tất cả, kinh ngạc nhìn người con trai, không hề giãy dụa, không hề chống cự, chỉ có nhắm lại đôi mắt bất lực chấp nhận số mệnh của mình.\n <br/>\n <br/>\n Cô gái còn chưa thành thục nhưng thân hình trước mắt người con trai lại lộ ra vài phần mê người, làm cho cậu ta huyết khí phương cương, nhiệt huyết sôi trào, trong đầu cậu không còn suy nghĩ gì khác, chỉ biết chèn ép về phía cô…..\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "tu-niem-thanh-thanh": {
        "ten_truyen": "tu-niem-thanh-thanh",
        "link_truyen": "https://truyenfull.io/tu-niem-thanh-thanh/",
        "ten_truyen_full": "Tư Niệm Thành Thành",
        "tac_gia": "Quân Tử Dĩ Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tác phẩm:\n   </i>\n  </b>\n  <i>\n   Tư Niệm Thành Thành\n  </i>\n </span>\n <br/>\n <i>\n  (Tư niệm thành thành: 思念成城: Nỗi nhớ đã hóa thành thành trì)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, giới giải trí, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Tác giả:\n   </i>\n  </b>\n  <i>\n   Quân Tử Dĩ Trạch  (Thiên Lại Chỉ Diên)\n  </i>\n  <br/>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n   Loyal Pang\n  </i>\n  <br/>\n  <b>\n   <i>\n    Poster:\n   </i>\n  </b>\n  <i>\n   Popcorntiger\n  </i>\n  <br/>\n  <br/>\n </span>\n Ở những năm tháng tuổi hoa rực rỡ nhất, chúng ta thường chưa biết thế nào là yêu nhưng lại gặp được tình yêu của cả đời người.\n <br/>\n <br/>\n Cô nói: Hi Thành, em thề sẽ không bao giờ yêu anh nữa. Nhưng mà, em nghĩ vĩnh viễn mình sẽ chẳng thể yêu ai được như đã từng yêu anh.\n <br/>\n <br/>\n Anh là một tòa thành cô nhớ mãi không quên. Còn cô là vết thương khó nói hết bằng lời của anh.\n <br/>\n <br/>\n Mười năm cô lẻ loi độc hành với những ký ức về anh, ru ngủ trái tim mình thành một hòn đảo cô đơn.\n <br/>\n <br/>\n Cho đến một ngày anh chàng kiến trúc sư nổi tiếng Dante xuất hiện.\n <br/>\n <br/>\n Anh là một người đàn ông thần bí mang dung mạo hệt như bạn trai cũ của cô. Anh đã đánh vỡ cuộc sống trên cao tràn ngập sự cô đơn và mang đến cho cô một tình yêu triền miên kịch liệt. Cứ thế anh từng bước chiếm lấy trái tim cô\n <br/>\n <br/>\n Đương lúc thành trì nghiêng ngã, tình yêu nở hoa thì một âm mưa được giấu diếm nhiều năm đã phá tan ảo mộng của cô một lần nữa. Thân phận thật sự và mục đích của Dante dần hiện rõ ra....\n <br/>\n <br/>\n Khi ta quyết tâm làm thương tổn người khác thì đã định trước chính mình cũng sẽ bị thương. Nhưng mà, trong quá trình đi về đích của con đường tình, có rất nhiều người không tiếc nhận lấy tổn thương cho bản thân để làm đau lòng người mình yêu quý.\n <br/>\n <br/>\n Cho dù chúng ta từng hít thở qua không khí trong lành của Barcelona, từng nghe tiếng chuông trên tháp Luân Đôn, từng ngắm nhìn hết tất cả cảnh đẹp trên thế giới. Nhưng cũng không bằng một khoảnh khắc khi em vô tình đi lạc vào trái tim của anh.\n <br/>\n <br/>\n <br/>\n <p>\n  <b>\n   Đôi nét về tác giả &amp; tác phẩm:\n  </b>\n </p>\n Quân Tử Dĩ Trạch hay còn gọi là Thiên Lại Chỉ Diên là một tiểu thuyết gia thuộc trường phái hiện đại lãng mạn với văn phong vô cùng tao nhã và tỉ mỉ. Phần lớn các tác phẩm của cô thường liên quan đến nhân văn, triết học, tư tưởng phóng khoáng và độc lập hiện đại của phái nữ.\n <br/>\n <br/>\n Tác phẩm “Tư Niệm Thành Thành” được viết theo giọng văn buồn man mác miêu tả về một cuộc tình thanh xuân đã mất của Thân Nhã Lợi và Cố Hi Thành. Liệu mười năm sau, với sự xuất hiện của Dante – người có khuôn mặt giống hệt Cố Hi Thành mang theo đầy rẫy những bí mật. Thì cô có thể tìm lại được hạnh phúc mình đã đánh mất kia không? Hay lại một lần bỏ lỡ và chôn sâu vào năm tháng?\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "moc-ngoc-thanh-uoc": {
        "ten_truyen": "moc-ngoc-thanh-uoc",
        "link_truyen": "https://truyenfull.io/moc-ngoc-thanh-uoc/",
        "ten_truyen_full": "Mộc Ngọc Thành Ước",
        "tac_gia": "Diệp Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, cảm động, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  1 tiết tử + 10 chương + 1 vĩ thanh ngắn.\n </i>\n <br/>\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  Rich92 (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT.\n </i>\n <br/>\n <b>\n  <i>\n   Xếp chữ:\n  </i>\n </b>\n <i>\n  Khuynh Thành.\n </i>\n <br/>\n <b>\n  <i>\n   <br/>\n  </i>\n </b>\n Bộ này ngắn thôi, raw khoảng trăm trang word, vô cùng cảm động, mình đọc xong mà sụt sùi. Truyện vốn có giới thiệu, cơ mà mình thấy cái giới thiệu không được hay lắm, làm giảm đi độ cảm động của truyện, cho nên quyết định không edit nó. Đọc luôn cho nóng nhé!\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "mieu-mieu-cuc-pham": {
        "ten_truyen": "mieu-mieu-cuc-pham",
        "link_truyen": "https://truyenfull.io/mieu-mieu-cuc-pham/",
        "ten_truyen_full": "Miêu Miêu Cực Phẩm",
        "tac_gia": "Siêu Đại Mèo Lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, Hắc Đạo, Nữ Cường, Hài Hước, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Chưa rõ\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <p>\n </p>\n <p>\n  Âu Dương Tĩnh Dạ và Kha Tử Tước gặp nhau trong một tình cảnh khá là éo le. Cô là độc nhất ái nữ của Âu Dương Lục Hải bị tay sai của tập đoàn X bắt cóc. Anh là đội trưởng của đám tay sai có nhiệm vụ bắt cóc cô. Rõ ràng là với khả năng của người kế thừa bang Nguyệt Cầm, dần nhừ tử cộng hại nát cuộc đời đám bắt cóc là một việc quá đỗi đơn giản đối với Âu Dương Tĩnh Dạ, thế nhưng cô lại chọn giả vờ làm kẻ yếu đuối, chấp nhận cho anh chuốc thuốc và bắt giữ.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  “Cô rốt cuộc là vì sao lại để cho bọn tôi bắt được? Chẳng phải với thân thủ cỡ đó, đánh thắng đám đàn em của tôi hoàn toàn là không cần hỏi tới sao?” Kha Tử Tước chau mày nhìn người phụ nữ trước mặt, trong lòng cực kì khó hiểu. “Không lẽ…”\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  “Không lẽ là do em đã yêu ta ngay từ cái nhìn đầu tiên và chấp nhận bị bắt vô điều kiện để mỗi ngày đều được trông thấy ta?” Âu Dương Tĩnh Dạ cười khẩy, ánh mắt lộ rõ vẻ châm chọc. “Hãy thôi ảo tưởng đi chàng trai. Ta chẳng qua là đã buồn chán lâu ngày, tình cờ gặp phốt tiện thể nương theo sự việc mà đổi gió một chút thôi.”\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Kha Tử Tước trong thoáng chốc có chút ngạc nhiên khi nghe thấy phản hồi của cô, không khỏi cảm thấy thú vị. Anh vốn cho rằng một tiểu thư thuộc hàng cực phẩm như cô, sinh ra đã sống trong nhung lụa và sa hoa, cả đời được nâng niu bảo bọc như bảo vật, chỉ biết mình không biết ta sẽ là một người hết sức tự mãn và vô vị. Ấy vậy mà đệ nhất tiểu thư của Âu Dương gia đã vài câu quét sạch hình tượng bình hoa di động nào đó ra khỏi đầu anh. Thay vào đó là chị đại hổ báo, siêu ngầu trong truyền thuyết, hết sức thú vị.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  “Thật là một con mèo đáng yêu đó nha~” Anh cười thầm.\n </p>\n</div>\n",
        "rating_value": 6.6
    },
    "moi-tan-lang-len-kieu-hoa": {
        "ten_truyen": "moi-tan-lang-len-kieu-hoa",
        "link_truyen": "https://truyenfull.io/moi-tan-lang-len-kieu-hoa/",
        "ten_truyen_full": "Mời Tân Lang Lên Kiệu Hoa",
        "tac_gia": "Mai Bối Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thuyvu115257\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Michan\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng đã chờ ở ngọn núi này mười mấy năm rồi.\n <br/>\n <br/>\n Mặc dù trong núi có thể chơi đùa thỏa thích, nhưng không thể cứ ở đây mãi, nàng chán lắm rồi, nàng muốn ra ngoài du ngoạn một lần.\n <br/>\n <br/>\n Nàng nhớ... Thật là nhớ... Muốn xông ra xem một chút phồn hoa ở bên ngoài.\n <br/>\n <br/>\n Nhưng… Nương không cho phép nàng đi chơi, người nói bên ngoài đều là nam nhân hư hỏng, bọn hắn sẽ khi dễ nàng!\n <br/>\n <br/>\n Hại nàng vì nhàm chán mà giả trang thành quỷ xuống núi dọa người.\n <br/>\n <br/>\n Rốt cục, để cho nàng gặp được hắn, chơi đùa tên nam nhân một phen.\n <br/>\n <br/>\n Mặc dù là người mù, làm người lại quá mức chính trực, đầu óc cứng nhắc, không chịu thay đổi theo hoàn cảnh.\n <br/>\n <br/>\n Nhưng võ công của hắn mạnh hơn so với nàng, hơn nữa bề ngoài rất tuấn tú.  Quan trọng nhất là, nàng đã lớn như vậy, hắn là người đầu tiên dám mắng nàng nha!\n <br/>\n <br/>\n Mắng nàng ── thật thú vị!\n <br/>\n <br/>\n Loại trân bảo này là đồ hiếm nha, cho dù phải lén lút gạt mẫu thân, nàng nhất định phải lừa hắn lên núi, nhốt tại căn cứ bí mật của nàng, từ từ trêu chọc hắn.\n <br/>\n <br/>\n Hì hì! Cam đoan cuộc sống của nàng từ nay về sau có người để tán gẫu....\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "ma-nu-tinh-thu": {
        "ten_truyen": "ma-nu-tinh-thu",
        "link_truyen": "https://truyenfull.io/ma-nu-tinh-thu/",
        "ten_truyen_full": "Ma Nữ Tình Thù",
        "tac_gia": "Trầm Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang kỳ ảo, yêu hận, happy ending.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Huongntd\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  T.B.Vân charon\n </i>\n <br/>\n <br/>\n Nàng vốn là ma nữ!\n <br/>\n <br/>\n Từ trước đến nay, nàng chỉ quan tâm đến lợi ích của bản thân mình, không hề để ý tới người ngoài. Không từ một thủ đoạn nào để cướp đoạt chính là động lực sinh tồn của nàng. Để lật ngược việc hết lần này tới lần khác hắn cản trở phá rối nàng, một đêm hiến thân tình ái triền miên nồng nhiệt dù chưa thể đạt được mục đích của nàng, chưa lấy được năng lực của hắn, nhưng cũng đã lột được bộ mặt bình tĩnh, giả dối của hắn xuống. Lần thứ hai giao chiến không ngờ nàng lại thất thế, còn phải chịu khổ bị tinh lọc tà ma khí, đày đọa thống khổ, đoạt đi sức mạnh tà ác của nàng, làm cho ý chí của nàng mềm yếu. Nhưng việc đó không không làm mất đi nỗi oán hận của nàng, thậm chí sau đó còn khiến nàng điên cuồng oán hận hơn nữa, song nó cũng khiến nàng chộn rộn bất an với những ý nghĩ yêu thương nồng nàn.\n <br/>\n <br/>\n Không! Nàng chính là ma nữ căm ghét tình yêu, đã định trước là kẻ vô tâm, vô tình trầm luân bể khổ…\n <br/>\n <br/>\n Trở thành tư tế là nguyện vọng lớn nhất đời của hắn!\n <br/>\n <br/>\n Hơn hai mươi năm cự tuyệt tình yêu, vứt bỏ dục vọng để tu luyện, chỉ mong mang năng lực người trần cống hiến tâm lực cho xã tắc muôn dân. Nhưng khi người con gái xinh đẹp quyến rũ kia đến gần hắn thì hắn hết cách tự chủ, không còn sót lại chút tự chủ gì, ngay cả tính kiêu ngạo của hắn cũng nhanh chóng biến mất. Nàng dễ dàng khơi dậy dục vọng hèn mọn đã bị giam cầm trong lòng hắn đã lâu, làm cho hắn vốn từ trước đều chỉ tay năm ngón, nay trở thành hạ thần dưới váy của nàng, sự giả bộ điềm tĩnh không thể chống lại được lực hấp dẫn giữa hai người khác phái, dần dần tan rã. Nhưng gánh vác sứ mệnh sáng ngời lại khiến hắn vốn kiêng kị tình yêu, chần chừ không bước tới. Đấu tranh giữa trách nhiệm và tình yêu, nơi nào mới là nơi hắn đi tới đây?\n <br/>\n <br/>\n <i>\n  (*Tư tế là chức vụ tối cao trong tôn giáo, là người chủ tế của những buổi lễ quan trọng nhất của quốc gia, cũng là người quản lý mọi việc liên quan đến tôn giáo đó.)\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "manh-me-nuong-tu": {
        "ten_truyen": "manh-me-nuong-tu",
        "link_truyen": "https://truyenfull.io/manh-me-nuong-tu/",
        "ten_truyen_full": "Mạnh Mẽ Nương Tử",
        "tac_gia": "Nhược Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Lạc Dương tứ công tử\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Watery (Tangthuvien)\n  <br/>\n </i>\n <br/>\n Khi hắn đang cực kỳ nhàm chán xách mấy túi bạc đến sông Tần Hoài giải sầu\n <br/>\n <br/>\n Không nghĩ tới lại trở thành mục tiêu đánh cướp của người khác\n <br/>\n <br/>\n Dù sao bản thân cũng đang cực kỳ nhàm chán, ở lại làm con tin coi như là mỗi ngày làm một việc thiện\n <br/>\n <br/>\n Hơn nữa, hì hì, còn có thể nhân tiện lại gần nữ cướp xinh đẹp hung dữ kia.\n <br/>\n <br/>\n Nàng thừa nhận, nàng vang danh khắp nơi là mạnh mẽ nương tử,\n <br/>\n <br/>\n Cáu kỉnh hỏa bạo. Rất ko phân rõ phải trái. Hung ác bá đạo. Thần quỷ tránh xa…\n <br/>\n <br/>\n Nhưng nàng có thể thề với trời, nàng không cố ý muốn trở thành người xấu !\n <br/>\n <br/>\n Thật sự! Nàng chẳng qua muốn giúp đỡ vị ca ca võng tình nhà nàng mà thôi, trời ạ!\n <br/>\n <br/>\n Nàng cướp sạch tiền của người này, còn bắt cóc hắn, một ngày ba bữa đánh hắn. Đấm hắn. Đá hắn…\n <br/>\n <br/>\n Tất cả đều là bất đắc dĩ ! Thật sự! Kỳ thực, nàng mới là người thảm nhất:\n <br/>\n <br/>\n Tâm của nàng bị hắn mang đi còn chưa đủ, nửa đời sau còn…\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "mong-hoa-xuan": {
        "ten_truyen": "mong-hoa-xuan",
        "link_truyen": "https://truyenfull.io/mong-hoa-xuan/",
        "ten_truyen_full": "Mộng Hoa Xuân",
        "tac_gia": "Hắc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một người vì mạng sống của mình có thể làm những gì?\n </p>\n <p>\n  Người khác Mi Lâm không biết, nhưng nàng có thể vì nó mà hy sinh tất cả, bao gồm thân thể và tự trọng.\n </p>\n <p>\n  Nàng khát khao sinh mệnh của mình có thể nở rộ như những bông hoa xuân tháng Hai, cho dù ngắn ngủi, nhưng cuộc đời nàng giờ đây lại như một con cóc ghẻ lười nhác trong bùn lầy, luôn phải cúi đầu, lầm lũi và bẩn thỉu.\n </p>\n <p>\n  Nàng chỉ biết rằng, phải sống mới có thể nói đến những thứ khác. Đến sinh mệnh cũng chẳng còn, thì có thể nói được gì nữa đây?\n </p>\n <p>\n  Nhưng không thể ngờ được, cuối cùng nàng lại rơi vào tay tên Mộ Dung Cảnh Hòa khốn kiếp, kẻ đã coi nàng như một món đồ để lấy lòng một người con gái khác, kẻ đã bị nàng trả thù một cách đáng sợ, một kẻ lòng dạ hẹp hòi đến vô cùng. Một tên khốn nạn!\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "tong-giam-doc-ngang-hon-cua": {
        "ten_truyen": "tong-giam-doc-ngang-hon-cua",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-ngang-hon-cua/",
        "ten_truyen_full": "Tổng Giám Đốc Ngang Hơn Cua",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hài , lãng mạn\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Elvie Yuen, Hotmit, Nana Kute\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương + 2 ngoại truyện\n  <br/>\n </i>\n <br/>\n Cô cô cô…… Đúng là xui xẻo! Rõ ràng muốn nghỉ ngơi dài hạn để thư giãn đầu óc lẫn cơ thể. Thế mà lại sống không yên vì người đàn ông tính tình rất rất kiêu ngạo này.\n <br/>\n Có lầm không thế?\n <br/>\n Nhưng mà cộ không thể không đi làm thuê  cho anh ta── nói ra rất là dài dòng, cô chính là thiếu nợ một món ân tình.\n <br/>\n Mà cái người này trời sinh đã “ ngang hơn cua ”, ác mồm ác miệng, thậm chí còn xem thường cô nữa chứ !\n <br/>\n <br/>\n Cô tuyệt đối sẽ không “ nhịn ” đâu, nhất định phải cho anh ta biết tay !\n <br/>\n <br/>\n Quả nhiên, mới vừa làm thuê cho anh ta bữa đầu tiên, anh ta liền “ tặng ” cho cô đòn phủ đầu ra oai – thẳng chân đá cô ra khỏi cửa.\n <br/>\n <br/>\n Hừ~~~ cô dễ bắt nạt vậy sao ?\n <br/>\n <br/>\n Cô tuyệt đối sẽ không để anh ta lên mặt như vậy !\n <br/>\n <br/>\n “Võ công” của cô thuộc hàng lão làng đấy, anh ta dám lấy “công phu mèo cào” mà đấu với cô ư? Hứ, tầm phào !\n <br/>\n <br/>\n Không ngoài dự đoán, anh ta nhiều lần tức nghẹn họng, đều bị cô giải quyết một cách dễ dàng.\n <br/>\n <br/>\n ——— —————— —————————\n <br/>\n <br/>\n Chẳng lẽ anh phải nhận mệnh làm bại tướng trong tay cô sao ?\n <br/>\n <br/>\n Nhưng mà anh dường như lại thích cảm giác bị cô khi dễ này….\n <br/>\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Ở một nhà trẻ tư nhân của giới thượng lưu, trong phòng học mẫu giáo “Hoa hướng dương”, một đám tiểu yêu thay phiên nhau lên sân khấu để trình bày về chủ đề “Thần tượng của em”.\n <br/>\n <br/>\n “Thần tượng của em là ba bởi vì cái gì ba em cũng làm được cả, ba lợi hại nhất……” đứa bé thứ nhất đề cao phụ tử tình thâm, cho rằng ba mình là người lợi hại nhất thiên hạ.\n <br/>\n <br/>\n “Thần tượng của em là tổng thống Mỹ bởi vì ông ấy có thể điều khiển toàn thế giới, còn có thế xâm chiếm nước khác….” Đứa bé thứ hai già dặn hơn, tuổi còn nhỏ mà đã nhìn thấu bộ mặt thật của đế quốc Mỹ.\n <br/>\n <br/>\n “Thần tượng của em là Einstein bởi vì ông đã phát minh ra thuyết tương đố, một nhà khoa học vĩ đại……” Được rồi! Đứa bé thứ ba này căn bản không biết Einstein là ai, cũng không hiểu cái gì là thuyết tương đối, chẳng qua ba nó là giáo sư vật lý, hơn nữa thường nghe ba nó nhắc tới người này, nghĩ rằng người mà ba nó kính nể thì người này nhất định là rất lợi hại, cho nên đủ tư cách trở thành thần tượng của nó.\n <br/>\n <br/>\n Đám tiểu yêu thay phiên nhau lên phát biểu, rốt cục cũng đến phiên lớp trưởng của lớp mẫu giáo “ Hoa hướng dương ” – một bé mày rậm mắt to, khuôn mặt nhỏ nhắn trắn nõn, rất đáng yêu nhưng cũng rất ngang tàng.\n <br/>\n <br/>\n “Thần tượng của em là…..” Giống như một quốc vương kiêu ngạo cai trị một quốc gia vậy, đảo mắt một vòng nhìn đám tiểu yêu rồi mới hài lòng gật gật đầu, lớn tiếng tuyên bố đáp án, “Con cua!”\n <br/>\n <br/>\n <br/>\n ~~~Xôn xao-ing~~~\n <br/>\n <br/>\n Cả lớp đồng thanh “ồ” lên, lớp học như đang trong dầu sôi lửa bỏng, ai nấy đều hiếu kỳ nói nói.\n <br/>\n <br/>\n “Thần tượng là con cua, kỳ thế, không ai đem con cua làm thần tượng cả….”\n <br/>\n <br/>\n “Con cua cũng không phải người, làm sao có thể làm thần tượng….”\n <br/>\n <br/>\n “Đúng vậy! Vì sao là con cua….”\n <br/>\n <br/>\n “Bởi vì con cua…..” kiêu ngạo hất mặt lên trời, giọng nói của đứa bé lớn đến nổi áp đảo cả tiếng nhốn nháo phía dưới sân khấu, nói ra lý do của mình. “Có thể đi ngang!”\n <br/>\n <br/>\n Hừ! Ba nói chỉ có người lợi hại nhất mới có thể đi ngang, con cua cũng là đi ngang, cho nên khẳng định rất lợi hại, mà nó cũng muốn làm người lợi hại nhất!\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "trai-tim-mau-ho-phach": {
        "ten_truyen": "trai-tim-mau-ho-phach",
        "link_truyen": "https://truyenfull.io/trai-tim-mau-ho-phach/",
        "ten_truyen_full": "Trái Tim Màu Hổ Phách",
        "tac_gia": "Nam Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cuộc sống luôn kịch tính và đầy bất ngờ, Tiểu Ái dù có nằm mơ cũng không thể nghĩ được rằng khắc tinh của cô lại chính là vị đạo diễn đẳng cấp quốc tế Aki.\n </p>\n <p>\n  Thân là một diễn viên phụ nhỏ bé, lại thuộc tầng lớp vô sản đang bị ràng buộc bởi hợp đồng giả làm tình nhân, cô vừa phải gồng mình đối phó với sự quấy rầy của “bông hồng lai” gai góc, lại vừa phải nghênh chiến với “quyển kịch bản có thể đánh người bất cứ lúc nào” và những lời phê bình độc địa đầy tính soi mói.\n </p>\n <p>\n  Cô tình nhân gợi cảm quyến rũ ngày càng bộc lộ vẻ ái muội, con người thật của vị đạo diễn lạnh lùng khó tính đằng sau chiếc mặt nạ sắc lạnh cũng dần được hé mở.\n </p>\n <p>\n  Những tin đồn nhảm, những vụ bắt cóc, còn cả những bí mật động trời chưa từng được tiết lộ cứ nối đuôi nhau tìm đến.\n </p>\n <p>\n  Trước ngã rẽ của số phận, cô đã thật sự kiệt sức trong chốn mê cung giằng xé giữa nội tâm và thân thể.\n </p>\n <p>\n  Một bên là Thiên đường, một bên là Địa ngục.\n </p>\n <p>\n  Đứng trước\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  vô cùng sâu đậm nhưng cũng hết sức tuyệt vọng ấy, cô nên vờ như không hiểu hay dũng cảm thừa nhận nó?\n </p>\n <p>\n  <b>\n   Thông tin tác giả:\n  </b>\n </p>\n <p>\n  -\n  <b>\n   Nam Lăng\n  </b>\n  : Thế hệ: 8X, Cung: Thủy Bình, Chuyên ngành: Dương cầm\n </p>\n <p>\n  -\n  <b>\n   Nam Lăng\n  </b>\n  chuyên viết về những câu chuyện tình yêu ngọt ngào, lãng mạn. Cô không chọn “bad boy” làm nhân vật chính trong các tác phẩm của mình mà thường xây dựng hình tượng những anh chàng “cực phẩm”. Đối với Nam Lăng, những anh chàng “bad boy” là để ngược đãi, còn nữ chính phải được yêu chiều. Cô có rất nhiều truyện ngắn và\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   truyện tiểu thuyết\n  </a>\n  đã được đăng trên các tạp chí và xuất bản thành sách tại Trung Quốc. Một số tác phẩm tiêu biểu Sách Việt đã mua bản quyền: Chỉ được yêu mình anh; Ông chủ là cực phẩm; Chỉ là thế thân thôi sao?…\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "sung-the-dai-truong-phu": {
        "ten_truyen": "sung-the-dai-truong-phu",
        "link_truyen": "https://truyenfull.io/sung-the-dai-truong-phu/",
        "ten_truyen_full": "Sủng Thê Đại Trượng Phu",
        "tac_gia": "Đào Nhạc Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, sủng, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Quan Trạch Thao x Kiều Cảnh Nghị\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tuyết Nhi\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Tử Yên\n  <br/>\n  <br/>\n </i>\n Cao lớn rắn rỏi, ngũ quan tuấn mỹ tập đoàn Hồng Trạch tổng giám đốc Quan Trạch Thao\n <br/>\n <br/>\n Trong công việc không dễ dàng thỏa hiệp cá tính cương nghị, cả người tản ra một cỗ khí phách!\n <br/>\n <br/>\n Nhưng khi đối mặt với ái thê Kiều Cảnh Nghị, anh luôn phá lệ trở nên ôn nhu.\n <br/>\n <br/>\n Giơ tay nhấc chân đều đối với cô tràn ngập nhu tình mật ý.\n <br/>\n <br/>\n Nhưng ngoài ý muốn xẩy ra tai nạn xe khiến cho cô lâm vào hôn mê.\n <br/>\n <br/>\n Ngày đêm chờ mong, thật vất vả chờ cô tỉnh lại, cô lại hoàn toàn quên anh là ai?\n <br/>\n <br/>\n Thật sự làm người ta đáng kinh ngạc, phảng phất giống như có roi hung hăng đánh vào trong lòng anh, làm cho anh thống khổ..\n <br/>\n <br/>\n Trước mắt kia nam nhân anh tuấn, làm Kiều Cảnh Nghị cảm thấy không hiểu ra sao cả.\n <br/>\n <br/>\n Anh chẳng những đối cô vừa ôm vừa hôn, còn  một bộ dáng cùng cô quen thuộc.\n <br/>\n <br/>\n Càng khoa trương là anh cư nhiên tự xưng là lão công của cô?\n <br/>\n <br/>\n Tất cả mọi người cố gắng giúp cô tìm lại trí nhớ.\n <br/>\n <br/>\n Nhưng cứ nghĩ phải cùng anh sớm chiều ở chung, cô lại bắt đầu thấy khẩn trương…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "ta-giau-nguoi-o-noi-sau-nhat-trong-long": {
        "ten_truyen": "ta-giau-nguoi-o-noi-sau-nhat-trong-long",
        "link_truyen": "https://truyenfull.io/ta-giau-nguoi-o-noi-sau-nhat-trong-long/",
        "ten_truyen_full": "Ta Giấu Ngươi Ở Nơi Sâu Nhất Trong Lòng",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Edit:\n  </b>\n  Vô Phong\n  <br/>\n  <br/>\n  Truyện ngắn không có văn án.\n </span>\n</div>\n",
        "rating_value": 7.3
    }
}