{
    "quan-vuong-doat-phi": {
        "ten_truyen": "quan-vuong-doat-phi",
        "link_truyen": "https://truyenfull.io/quan-vuong-doat-phi/",
        "ten_truyen_full": "Quân Vương Đoạt Phi",
        "tac_gia": "Lam Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Gia Ninh\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Ngọc Vũ + cayngodong\n   <br/>\n   <br/>\n  </i>\n </span>\n Toàn gia tộc này rốt cuộc đang làm cái gì?\n <br/>\n <br/>\n Nàng ngàn dặm xa xôi đến đây, rõ ràng là phải gả cho Tiểu vương gia\n <br/>\n <br/>\n Nhưng sao Hoàng thái hậu lại muốn nàng cùng bồi dưỡng tình cảm thái tử trước.\n <br/>\n <br/>\n Còn ra lệnh thái tử dùng phương thức mắc cỡ chết người này vì nàng chữa bệnh?\n <br/>\n <br/>\n Lần này vừa khéo, nàng là một tiểu cô nương thuần khiết ngây thơ.\n <br/>\n <br/>\n Phút chốc liền bị thái tử trị thành cô gái tà ác nhiều dục vọng.\n <br/>\n <br/>\n Bảo nàng làm sao mà đối mặt với vị hôn phu là Vương gia chưa cưới?!\n <br/>\n <br/>\n Mặc dù nàng biết làm hoàng hậu khí phách hơn làm vương phi.\n <br/>\n <br/>\n Nhưng đạo lý \"Một nữ không phụng hai phu\" này nàng cũng không quên\n <br/>\n <br/>\n Hơn nữa chất tử (cháu trai) mà đoạt mất thê tử chưa cưới của thúc thì thật quá khó nghe.\n <br/>\n <br/>\n Cho nên cho dù thái tử bị nàng đuổi đi vẻ mặt tràn đầy cáu tiết\n <br/>\n <br/>\n Nàng vẫn quyết định gả cho vị Vương gia không quen thuộc làm phi……….\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.5
    },
    "noi-nao-dong-am": {
        "ten_truyen": "noi-nao-dong-am",
        "link_truyen": "https://truyenfull.io/noi-nao-dong-am/",
        "ten_truyen_full": "Nơi Nào Đông Ấm",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  6 năm cách biệt, nước Pháp xa xôi đã trui rèn nên một Giản An Kiệt lạnh lùng, thờ ơ. Từ khi nào trên môi cô luôn thường trực nụ cười mỉa mai, từ khi nào miệng lưỡi cô trở nên độc địa và cay nghiệt? Hay đúng hơn, từ khi nào mà An Kiệt đã trang bị được cho mình một vỏ bọc xù xì và thô ráp như thế để che đậy một tâm hồn chẳng thể lành sẹo.\n </p>\n <p>\n  Ngày hôm ấy, cái ngày định mệnh cô chẳng hề mong nhớ lại. An Kiệt hoảng sợ và run rẩy, cầu mong có một người đến bên vỗ về và an ủi mình. Anh đã đến, giáng cho cô một cái tát, nhìn cô bằng ánh mắt nghi ngờ và phẫn nộ. Sau đó cô sang Pháp, 6 năm trời luôn bị ám ảnh vì một sinh mạng bị kết thúc, ám ảnh về ánh mắt đó, cái tát đó… An Kiệt sợ, cô thừa nhận bản thân mình thực sự sợ hãi…\n </p>\n <p>\n  Nhưng nếu An Kiệt biết, 6 năm trời cô cô đơn nơi đất khách quê người cũng là 6 năm trời có một người chỉ dám bất lực dõi theo từ xa. Nếu cô biết… Còn rất nhiều điều An Kiệt chưa biết… Một khi cô biết thì sao chứ? Liệu kết cục có thể thay đổi?\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "nu-vuong-bao-ly-hon": {
        "ten_truyen": "nu-vuong-bao-ly-hon",
        "link_truyen": "https://truyenfull.io/nu-vuong-bao-ly-hon/",
        "ten_truyen_full": "Nữ Vương Bạo Ly Hôn",
        "tac_gia": "Lục Phong Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Meoconlunar\n <br/>\n <b>\n  Edit:\n </b>\n <span>\n  Hàn Lạc\n  <br/>\n </span>\n <br/>\n Cô ghét nhất chính là cuộc hôn nhân kết hợp vì lợi ích, muốn buộc anh phải chủ động ly hôn.\n <br/>\n <br/>\n Cho nên khi anh khuyên bảo cô ngừng uống cà phê đen, cô càng muốn ở trước mặt anh gọi một ly lại tiếp theo một ly.\n <br/>\n <br/>\n Anh không quen việc cô vênh mặt hất hàm sai khiến đối với người hầu, cô càng cố ý lớn giọng mắng cho anh nghe.\n <br/>\n <br/>\n Ngay cả khi anh bị cảm , cô cũng vờ như không thấy, ngược lại ngại anh ho khan ầm ỹ, không cho phép anh trở về phòng ngủ.\n <br/>\n <br/>\n Mà anh vẫn thuỷ chung nhẫn nại cộng bao dung, cho đến một lần tranh chấp nghiêm trọng nhất……….\n <br/>\n <br/>\n Mất đi anh, cô mới giật mình cảm thấy bản thân có bao nhiêu hối hận, trong lòng cảm thấy bao nhiêu cô đơn,\n <br/>\n <br/>\n Cho nên vừa nghe nói cầu nguyện trước chiếc bánh ngọt dâu tây trong ngày sinh nhật, liền có cơ hội bù lại những tiếc nuối đã qua, cô làm theo.\n <br/>\n <br/>\n Trở lại, cô cố gắng thay đổi tính tình, cố gắng chăm sóc anh, dốc hết toàn lực trở thành người vợ dịu dàng.\n <br/>\n <br/>\n Cô luôn cao cao tại thượng, lại vì anh mà nén uỷ khuất, lần đầu tiên chịu cúi đầu trước người khác,\n <br/>\n <br/>\n Quan hệ giữa hai người ngày càng thân mật, thậm chí sinh ra chưa bao giờ nghĩ đến tình tố- Yêu.\n <br/>\n <br/>\n Nhưng mà cô cũng chưa có biện pháp ngăn cản sự tình phát sinh, bạn gái trước của anh lại xuất hiên,\n <br/>\n <br/>\n Một lần nữa trước mặt cô, tuyên bố muốn đoạt lại anh…….\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "rat-yeu-tuong-cong": {
        "ten_truyen": "rat-yeu-tuong-cong",
        "link_truyen": "https://truyenfull.io/rat-yeu-tuong-cong/",
        "ten_truyen_full": "Rất Yêu Tướng Công",
        "tac_gia": "Ngụy Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  clover + y_linh1302 + Phụng Tử Yên\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   y_linh1302\n  </i>\n  <br/>\n </span>\n <br/>\n Lại lạc đường?! Cái vấn đề này thật lớn!\n <br/>\n <br/>\n Đi không ra ngọn núi này, sẽ không vào được thành; Vào không được thành, nàng có khả năng chết vì đói T_T\n <br/>\n <br/>\n Chết vì đói, thì không phải sẽ không gặp lại được cái người có mái tóc màu bạc và đôi mắt tím kia sao?\n <br/>\n <br/>\n Ô...... Nàng không cần! Khi đó nàng đã đáp ứng sẽ trở thành nương tử của hắn,\n <br/>\n <br/>\n Làm sao có thể thất hứa được?\n <br/>\n <br/>\n Oh! Ngọn núi có người?! Được cứu rồi!\n <br/>\n <br/>\n Nhưng, thật là lạ,\n <br/>\n <br/>\n Vì sao vừa gặp mà nam nhân này liền tra hỏi nàng về cái vòng ngọc màu đen nàng đang đeo trên cổ là từ đâu có?\n <br/>\n <br/>\n Còn nói chỉ có hắn biết người nọ ở nơi nào, cũng chỉ có hắn mới có thể làm cho nàng nhìn thấy người đó.\n <br/>\n <br/>\n Thiệt hay giả? Không phải muốn lừa nàng để bán đi chứ?\n <br/>\n <br/>\n Bất quá, hiện tại nàng cũng không có sự lựa chọn nào khác để không bị chết đói.\n <br/>\n <br/>\n Hơn nữa bụng lại đang rất đói và réo không ngừng,\n <br/>\n <br/>\n Cũng chỉ có thể tạm thời tin tưởng hắn\n <br/>\n <br/>\n Gạt người sao? Hắn chính là người kia?\n <br/>\n <br/>\n Không phải mái tóc bạc, cũng không phải đôi mắt tím, làm sao có thể......?\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "ra-tuong-ky": {
        "ten_truyen": "ra-tuong-ky",
        "link_truyen": "https://truyenfull.io/ra-tuong-ky/",
        "ten_truyen_full": "Ra Tường Ký",
        "tac_gia": "Mạc Mạc Vô Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Convert: d\n   </i>\n  </b>\n  <i>\n   aisy_chrys\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   LuckyAngel, Linhxu\n  </i>\n  <br/>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Hana\n  </i>\n  <br/>\n </span>\n <br/>\n <span>\n  Vì hai mươi lượng bạc lễ hỏi” từ trên trời” , Cận Liễu Liễu bị bán cho Cổ gia, làm phu nhân thứ 3 để xung hỉ cho thiếu gia bị ốm. Vào cửa đã ba tháng chẳng những mỗi ngày tân tân khổ khổ đối phó ý tưởng tra tấn người của tướng công bị “bệnh”  kia, còn cả ngày bị hai vị phu nhân nghĩ  mọi biện pháp khi dễ. Không thể nhịn được nữa Cận Liễu Liễu quyết định đập nồi dìm thuyền, tình nguyện làm hỏng thanh danh đi ra tường, cũng muốn nghĩ biện pháp rời đi cổ gia đại trạch – nhà giam bình thường.\n  <br/>\n  <br/>\n  Chính có thể nói thì dễ, mà làm thì khó, ra tường không phải chuyện dễ! Sao dự đoán được, đang lúc nàng đang định thực thi đại kế, Cổ gia lại gặp phải tai họa bất ngờ. Đối mặt danh phận thượng phu gia, nàng đến tột cùng là lưu lại cộng độ cửa ải khó khăn, vẫn là thừa dịp loạn đào tẩu?\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-qua-chi-ngu-y-vuong-phi": {
        "ten_truyen": "xuyen-qua-chi-ngu-y-vuong-phi",
        "link_truyen": "https://truyenfull.io/xuyen-qua-chi-ngu-y-vuong-phi/",
        "ten_truyen_full": "Xuyên Qua Chi Ngự Y Vương Phi",
        "tac_gia": "Mặc Thiển Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, Cổ đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 349 chương\n <br/>\n <b>\n  Converter:\n </b>\n Kami_ngok\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  Tuyết Khanh\n  <br/>\n  <br/>\n </span>\n Vào đêm , một chiếc xe taxi đứng ở cửa một  tòa  biệt thự xa hoa , một cô gái xách theo hành lý không ngại mưa lớn xuống xe , lái xe nhìn theo bóng lưng đang chạy có chút không đành lòng ‘’ Tiểu thư, trời mưa rất lớn , dùng ô của tôi đi’’\n <br/>\n <br/>\n ‘’ Không cần, cám ơn. ‘’ Mưa rơi từng hạt , từng hạt đánh vào khuôn mặt nhỏ nhắn của cô. Thượng trên khuôn mặt lộ vẻ chật vật lại che không được nụ cười rực rỡ của cô, lúc này bản thân cô đang vô cùng co hứng . Chạy đến trước cửa biệt thự , cô khẩn cấp lấy điện thoại di động ra gọi vào điện thoại trong biệt thự . Điện thoại vang thật lâu mới truyền đến giọng nói của người đàn ông.’’ Uy,..’’\n <br/>\n <br/>\n ‘’Nam, anh đang ở nhà sao? Như thế nào bây giờ mới tiếp điện thoại.. a,?”\n <br/>\n <br/>\n ‘’Anh ban nãy đang tắm “ Trong giọng nói của người đàn ông vẫn xen lẫn nhè nhẹ tiếng thở dốc.\n <br/>\n <br/>\n ‘’ Thực xin lỗi ,em không thể cùng anh ăn sinh nhật.” Tiếu Tĩnh kho xử , kỳ thật trong lòng đang cao hứng muốn chết.\n <br/>\n <br/>\n ‘’Không sao, học hành quan trọng hơn , ngoan ngoãn ở lại trường học đừng nghĩ nhiều chờ em nghỉ phép  trở về chứng ta đền bù lại là tốt rồi.\n <br/>\n <br/>\n ‘’ Ân “  Nghĩ đến Vương Nam quan tâm chính mình như vậy , Tiếu Tĩnh trong lòng trào ra nhè nhẹ ngọt ngào , xem ra làn này xin phép trở về cho anh một kinh hỉ là đúng .\n <br/>\n Tiếu Tĩnh vui rạo rực kéo ra cánh cửa , nhưng đập vào mắt cô không không phải vẻ mặt kinh hỉ của Vương Nam , mà là hỗn loạn quần áo rơi đầy mặt đất . Áo sơ mi nam cùng với quần lót cùng tất chan của nữ , trên bàn có rượi cùng bánh ngọt còn thừa lại , nơi này mới vừa trình diễn tiết mục gì cho dù là đôg ngốc cũng đều biết rõ….\n <br/>\n <br/>\n Lầu hai truyền tiếng rên rỉ dâm đãng của phụ nữ, chân Tiếu Tĩnh không tự chủ được bước lên lầu hai . Đó là giường của cô , hiện tại bị hai bóng dáng chiếm lấy , giường còn phát ra âm thanh có tiết tấu , thân thể Tiếu Tĩnh như bị đóng băng , ngay cả hô hấp đều khó khăn …\n <br/>\n <br/>\n ‘’ Ba’’ di động rơi trên mắt đất cùng đá cẩm thạch va chạm phát ra âm thanh thanh thúy ,đủ đem hai bóng dáng đang lăn lộn thất kinh.\n <br/>\n <br/>\n ‘’ Tiếu Tĩnh, cô….” Hai người nhìn đến cô gái đứn ở trước cửa , trong mắt không có kinh hỉ , chỉ có kinh ngạc cùng không thể tin được . Nước mắt Tiếu Tĩnh đã sớm không tiếng đông rơi xuống , xoay người rời đi . cô- không bao giờ nghĩ … muốn ở trong này thêm một giây nào nữa …\n <br/>\n <br/>\n ‘’ Tiếu Tĩnh …” Vương Nam nóng  vội nhìn cô.\n <br/>\n <br/>\n ‘’ Không phải anh nghĩ muốn như vậy….” Trữ Hoan cũng đuổi tới lầu một , trên mặt vẫn xen lẫn chút hồng , đôi mắt quyến rủ như hồ ly , gợi cảm xinh đẹp,.....\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "ong-chu-me-luyen-ta": {
        "ten_truyen": "ong-chu-me-luyen-ta",
        "link_truyen": "https://truyenfull.io/ong-chu-me-luyen-ta/",
        "ten_truyen_full": "Ông Chủ Mê Luyến Ta",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  老板爱上我 (Hoàn mỹ tình nhân hệ liệt)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại đô thị, HE, nam chính BT + siêu sủng nữ chính.\n </i>\n <br/>\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  QT + Google ca ca + chém bừa\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  crossrose\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  (10 chương, 1 chương cực dài)\n </i>\n <br/>\n <br/>\n Boss yêu sai vặt tiểu muội của phòng hành chính tổng hợp Ngả Lan?\n <br/>\n <br/>\n Chứng cớ 1:\n <br/>\n <br/>\n Mỗi ngày tan sở, Boss ngồi trên xe máy của nàng, hai người cùng rời đi công ty.\n <br/>\n <br/>\n Chứng cớ 2:\n <br/>\n <br/>\n Nàng vất vả mua về hai túi đồ uống to, Boss tự mình giúp nàng mang về văn phòng.\n <br/>\n <br/>\n Chứng cớ 3:\n <br/>\n <br/>\n Có người không biết sống chết hung hăng đánh nàng một bạt tai, lập tức bị khai trừ!\n <br/>\n <br/>\n Rồi cuối cùng giấy không gói được lửa! Không đến mười phút, toàn bộ công ty đều biết bọn họ là một đôi.\n <br/>\n <br/>\n Vì không cản trở đồng sự làm việc, nàng lựa chọn từ chức về nhà mình, hắn lập tức đồng ý, còn mở miệng hướng nàng cầu hôn, muốn nàng trực dọn vào nhà hắn! Chính là từ lúc biết nàng, hắn sủng ái của nàng đến độ làm nàng ăn không tiêu.\n <br/>\n <br/>\n Hắn bắt đầu 24 giờ theo dõi, sợ nàng quá mức mệt nhọc, sợ nàng xảy ra chuyện…\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "oan-gia-bien-than-gia": {
        "ten_truyen": "oan-gia-bien-than-gia",
        "link_truyen": "https://truyenfull.io/oan-gia-bien-than-gia/",
        "ten_truyen_full": "Oan Gia Biến Thân Gia",
        "tac_gia": "Hải Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, oan gia, HE…\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  leesein\n </i>\n <br/>\n <br/>\n Di? Khi nào thì quán cà phê nàng thường đến có mánh lới mới, bánh quy đưa cho khách nhân còn có tờ giấy ẩn dấu\n <br/>\n <br/>\n Mà nàng một ngụm cắn phải đúng đúng là …oan gia biến thân gia!\n <br/>\n <br/>\n A, nàng nên cười trừ, hay là nên đi đến miếu cầu thần bảo bình an?\n <br/>\n <br/>\n Bởi vì nàng luôn luôn kết thiện duyên, tính từ nhỏ đến giờ chỉ có một tuyệt thế oan gia.\n <br/>\n <br/>\n Chính là cái tên cách vách trước mặt người khác giả bộ hiền lành, nhưng khi ở trước mặt nàng thì tâm tư đầy chiêu thức đùa giỡn cùng nàng một mất một còn.\n <br/>\n <br/>\n Vừa nhìn thấy đến hắn, liền gợi lên lửa giận không hiểu từ đâu của nàng.\n <br/>\n <br/>\n Nếu muốn nàng cùng hắn biến thành thân gia, nàng tình nguyện quy y xuất gia!\n <br/>\n <br/>\n May mắn hắn thức thời xuất ngoại, tránh cách tầm mắt của nàng ở năm trăm dặm.\n <br/>\n <br/>\n Cho dù thật sự bất hạnh làm cho bánh quy này thành sự thật, đối tượng cũng tuyệt đối không là hắn.\n <br/>\n <br/>\n Sao biết, thiên linh linh địa linh linh, người này cư nhiên quay trở lại.\n <br/>\n <span>\n  <br/>\n  Cái này, nàng có phải hay không nên lập tức suốt đêm chuyển nhà?\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "he-thong-sung-phi": {
        "ten_truyen": "he-thong-sung-phi",
        "link_truyen": "https://truyenfull.io/he-thong-sung-phi/",
        "ten_truyen_full": "Hệ Thống Sủng Phi",
        "tac_gia": "Chu Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hệ thống, sủng, YY, cung đấu làm nền :v\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  107 chương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Chuyển ngữ bởi\n  </i>\n </b>\n <i>\n  Sâu a.k.a Pink Lady\n  <br/>\n  <br/>\n </i>\n <p>\n  Thân là sủng phi nhất định phải thân kiều thể nhu, giọng nói thánh thót.\n  <br/>\n </p>\n <p>\n  Thân là sủng phi nhất định phải phòng âm phòng mưu, chống chọi đả kích.\n  <br/>\n </p>\n <p>\n  Thân là sủng phi nhất định phải kiêu ngạo ương ngạnh, trèo lên Hoàng Đế.\n  <br/>\n </p>\n <p>\n  Một khi có người trêu chọc sủng phi.\n  <br/>\n </p>\n <p>\n  Như vậy…\n  <br/>\n </p>\n <p>\n  Ha ha –\n  <br/>\n </p>\n <p>\n  [Tinh! Hoàng Đế cùng ngài lần đầu mây mưa, điểm mị lực +30. Đánh giá hữu nghị: thân ái, bạn không thuần khiết nha ~[ beep ——]]\n  <br/>\n </p>\n <p>\n  “Cút!” Cô gái xoa thắt lưng, nghiến răng nghiến lợi.\n  <br/>\n </p>\n <p>\n  <i>\n   Ps: đây là câu chuyện về một thiếu nữ đáng thương bị ném lên con đường mị hoặc quân chủ.\n  </i>\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "bon-nguyet": {
        "ten_truyen": "bon-nguyet",
        "link_truyen": "https://truyenfull.io/bon-nguyet/",
        "ten_truyen_full": "Bôn Nguyệt",
        "tac_gia": "Thục Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  MDH\n </i>\n <br/>\n <p>\n  Tân nương một đêm, phí hoài cả kiếp. Ba ngày yêu chiều đã tạo nên câu chuyện thần thoại phong lưu, nụ cười đẫm trong nước mắt. Cùng hắn đi qua vui buồn ly hợp, thắng bại tiên ma mặc người đánh giá.\n  <br/>\n  <br/>\n  Trăng treo đầu liễu, tay nắm chặt tay, cùng quay nhìn lại, năm tháng cô quạnh. Tự hỏi kiếp sau sẽ thế nào?\n  <br/>\n  <br/>\n  Vì người si mê ngốc nghếch, đành trả lại người một khúc cầm ca.\n  <br/>\n  <br/>\n  “Làm sao bây giờ, không ngờ người ta thích lại là hắn.”\n  <br/>\n  <br/>\n  “Không sao.” Hắn xoa xoa đầu nàng, “Không sao hết, nàng thật sự không trách hắn ư?”\n  <br/>\n  <br/>\n  “Nếu đã tạo dựng có thể nào lại không bảo vệ, ta không trách hắn.”\n  <br/>\n  <br/>\n  Tự mình sáng tạo ra thế giới, tự tay tạo nên cơ hội, vì bảo vệ người lại tự tay đẩy người mình bảo bọc vào bước đường cùng.\n  <br/>\n  <br/>\n  Định trước điểm kết thúc của vận mệnh.\n  <br/>\n  <br/>\n  Có lẽ, ngay từ đầu hắn không nên lựa chọn bước trên con đường đầy cô độc này….\n  <br/>\n  <br/>\n  <em>\n   -----\n  </em>\n  <br/>\n  <br/>\n  <b>\n   Lời tác giả:\n  </b>\n  <br/>\n  <br/>\n  Đây là câu chuyện về một “cô bé con dữ dằn, kiêu ngạo và anh chàng khoác áo choàng quái đản”, không liên quan đến truyền thuyết Hằng Nga.\n  <br/>\n  <br/>\n  Mùa hoa rơi gặp lại chàng: “Ta muốn giáo dưỡng người thành tiên, lại bị người dạy trở thành người.”\n  <br/>\n  <br/>\n  Trọng Tử: “Người muốn theo ta để thành tiên, lại bị ta bức phải thành ma.\n  <br/>\n  <br/>\n  Bôn Nguyệt: “Ta muốn dụ người trở thành ma, lại bị ….” (Ma thần đại nhân đã chuẩn bị sẵn phần thưởng cho các bạn điền vào chỗ trống, nhưng sẽ tạm thời giữ bí mật về phần thưởng này, thời hạn cuối cùng là ngày truyện này kết thúc.)\n  <br/>\n  <br/>\n  Cảm ơn độc giả đã ủng hộ Thục Khách!\n  <br/>\n  <br/>\n  Truyện này là hệ liệt, vì ngoại truyện “Ma thần trở về” trong phiên bản Đài Loan nên kéo theo câu chuyện này, lúc đọc có thể có chút dư âm ảnh hưởng, thỉnh thoảng sẽ có chương và đoạn mang theo dư âm này, chúc mọi người đọc truyện vui vẻ.\n </p>\n <p>\n  ----\n </p>\n <p>\n  <b>\n   Về tên truyện:\n  </b>\n  <br/>\n  <br/>\n  MDH đã cân nhắc việc đặt tên khác cho truyện cho dễ hiểu, ví như Trăng treo đầu liễu chẳng hạn. Nhưng cân đi nhắc lại MDH quyết định để nguyên tên gốc.\n  <br/>\n  <br/>\n  Bôn Nguyệt có nghĩa là bỏ chạy, trốn hoặc là bay lên mặt trăng – gắn liền với truyền thuyết Hằng Nga, các bạn có thể search cụm từ “Hằng Nga Bôn Nguyệt” để tìm hiểu thêm. Tuy nhiên như Thục Khách đã nói, truyện này không liên quan gì đến Hằng Nga. Còn tại sao tác giả lại đặt tên truyện có vẻ truyền thuyết như vậy, đành phải đọc truyện mới biết được ^^.\n </p>\n ----\n <br/>\n <br/>\n <p>\n  <b>\n   Lời MDH\n  </b>\n  <br/>\n  <br/>\n  Đến hẹn lại lên và như đã hứa với các bạn, MDH sẽ “đền bù” cho các bạn một bộ truyện mới toanh của Thục Khách vào tháng 11 này.\n  <br/>\n  <br/>\n  Ngày lành tháng tốt, ngày 7 rất hợp với phong cách của ma thần “người tốt” của chúng ta, chính vì thế hôm nay chúng ta sẽ chính thức “đào xẻng” đầu tiên xuống hố của ma thần “Vong Nguyệt” nào.\n  <br/>\n  <br/>\n  “Bôn Nguyệt” cũng như các tác phẩm huyền huyễn khác của Thục Khách, một câu chuyện về tiên – ma, hơn nữa có thể nói là hệ liệt của Trọng Tử nên về không khí, khung cảnh và cách dẫn dắt truyện cũng phảng phất gì đó giống Trọng Tử. Thi thoảng, chúng ta sẽ bắt gặp một vài “người quen cũ” nào đó để ôn lại chút kỉ niệm vui buồn ngày xưa, cũng thú vị lắm nha. Do đó, nếu ai yêu thích bầu không khí thần tiên, huyền bí như trong Trọng Tử thì không thể bỏ qua được (trong đó có MDH ^^).\n  <br/>\n  <br/>\n  Tuy nhiên, “Bôn Nguyệt” lại mang một phong cách hoàn toàn khác. Bạn thử nghĩ xem, nam chính của chúng ta là vị ma thần “người tốt” mà chúng ta chỉ biết qua nửa khuôn mặt tuyệt mỹ dưới tấm áo choàng đen trùm mũ và chiếc nhẫn màu tím lúc nào cũng phát ra thứ ánh sáng mê hoặc lòng người. Nói thực, nhìn Vong Nguyệt như thế chỉ muốn “lột, lột và lột” cái áo choàng kia ra để khám phá cho bằng sạch mà thôi. Và giờ, Thục Khách thật hiểu lòng độc giả khi cho chúng ta được thỏa lòng như thế, các bạn cứ yên tâm, chúng ta sẽ được “lột sạch sẽ” từ đầu đến chân và khám phá tất cả các mặt chưa được khám phá của Vong Nguyệt trong “Bôn Nguyệt”. Chắc chắn sẽ có vài lần té ghế chứ không chơi ^^. (có những ai đang mơ màng về body 8 múi của Nguyệt ca ca đây nhỉ).\n  <br/>\n  <br/>\n  Và còn gì nữa nào, chúng ta tự hỏi liệu Vong Nguyệt yêu sẽ như thế nào ta? Thực tò mò chết đi được, cô gái nào có thể trói được “trái tim” của ma thần cà lơ phất phơ như Vong Nguyệt chứ. MDH đã gặp cô gái đó rồi, chậc, phải nói như nào nhỉ?:D, đanh đá có thừa, dữ dằn không thua ai và lưu manh chẳng kém cụ Nguyệt. Cô gái như vậy có gì đáng yêu chứ, nhưng cái gì cũng có nguyên nhân của nó phải không các bạn, muốn biết tại sao “cô ấy” lại như vậy và bằng cách nào cô ấy “tóm” được cụ Nguyệt thì đành đọc truyện mới biết thôi.\n  <br/>\n  <br/>\n  Vì truyện là hệ liệt của Trọng Tử, nên nếu muốn hiểu thật rõ truyện thì nên đọc\n  <a href=\"http://truyenfull.vn/trong-tu/\" rel=\"nofollow\" target=\"_blank\">\n   Trọng Tử\n  </a>\n  trước đã. Nhưng nếu các bạn không đọc Trọng Tử cũng không sao, vẫn có thể hiểu truyện tốt, có điều lúc đầu hơi mù mờ chút thôi ^^.\n  <br/>\n  <br/>\n  Cuối cùng, vẫn theo phong cách của Thục Khách, mượn chuyện tiên – ma để nói về cuộc sống muôn màu với tất cả mọi góc khuất của con người, xuyên suốt truyện là những đạo lý, những giá trị nhân văn sâu sắc, những bài học quý giá. Thục Khách vẫn luôn “cao tay” trong việc lồng ghép tất cả những điều đó vào những chi tiết tưởng chừng như nhỏ nhất một cách logic và hợp lý nhất khiến người đọc chẳng đoán trước được bất cứ điều gì. MDH nghĩ chắc chắn đây sẽ là một bộ truyện chúng ta không thể bỏ qua rồi.\n  <br/>\n  <br/>\n  Mỗi chương truyện của Thục Khách rất dài, còn dài hơn Thú Phi nên mọi người thông cảm cho tốc độ nhé.\n </p>\n <p>\n  Và giờ chúng ta cùng đến với Bôn Nguyệt nào.\n </p>\n</div>\n",
        "rating_value": 9.4
    },
    "ong-chu-toi-se-bao-ve-anh": {
        "ten_truyen": "ong-chu-toi-se-bao-ve-anh",
        "link_truyen": "https://truyenfull.io/ong-chu-toi-se-bao-ve-anh/",
        "ten_truyen_full": "Ông Chủ, Tôi Sẽ Bảo Vệ Anh",
        "tac_gia": "Hạ Kiều Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <i>\n   Hiện đại,  Tình cảm, Hài hước nhẹ nhàng\n  </i>\n  <br/>\n  <i>\n   Nữ vệ sĩ X Ông chủ lưu manh\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <span>\n   <i>\n    meoconlunar\n   </i>\n   <br/>\n  </span>\n </span>\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Lik\n  <br/>\n  <br/>\n </i>\n Trong một tháng liên tục, ông chủ Trường Cảnh – Kinh Nhẫn thu được ba bức thư đe đọa tính mạng,\n <br/>\n <br/>\n Để đánh mất suy nghĩ tìm bảo tiêu cho mình của bạn tốt, anh đưa ra ba điều kiện ──\n <br/>\n <br/>\n Một, bảo tiêu này phải giúp anh thực hiện những công việc khó khăn, kiêm luôn trợ lý của anh;\n <br/>\n <br/>\n Hai, 24/24 giờ làm bạn tại bên người, buổi tối cùng anh ngủ;\n <br/>\n <br/>\n Ba, quan trọng nhất là, bảo tiêu này nhất định phải là nữ !\n <br/>\n <br/>\n Vốn nghĩ điều kiện khó như vậy thì sẽ khiến bên tai mình thanh tĩnh không ít,\n <br/>\n <br/>\n Không ngờ, lại có một nữ bảo tiêu thân hình mảnh mai đến nhận việc thật?!\n <br/>\n <br/>\n Ặc ! Làm ơn nha ~~ đường đường đàn ông con trai, còn muốn dựa vào một cô gái nhỏ đến bảo vệ anh?\n <br/>\n <br/>\n Chuyện này nếu truyền ra, anh còn mặt mũi đứng trong thương giới nữa sao?\n <br/>\n <br/>\n Xem ra, anh phải dùng đòn sát thủ ── chỉnh cho cô nàng biết khó mà lui!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "ong-chu-xin-ky-ten-ly-hon": {
        "ten_truyen": "ong-chu-xin-ky-ten-ly-hon",
        "link_truyen": "https://truyenfull.io/ong-chu-xin-ky-ten-ly-hon/",
        "ten_truyen_full": "Ông Chủ, Xin Ký Tên Ly Hôn",
        "tac_gia": "Triêu Tiểu Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Quảng Hằng\n </i>\n <br/>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Đường Học Khiên\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Kiều Ngữ Thần\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Phối hợp:\n   </i>\n  </b>\n  <i>\n   Chung Minh Hiên, Hoắc Vũ Thần\n  </i>\n  <br/>\n  <br/>\n </span>\n Truyện Ông Chủ, Xin Kí Tên Ly Hôn! Chia làm hai bộ viết, bộ thứ nhất: Fall In Love, bộ 2: Lost In Marriage.\n <br/>\n <br/>\n Bộ thứ nhất chủ yếu viết về chuyện Đường Học Khiêm không hề yêu Kiều Ngữ Thần, bộ thứ hai viết về chuyện Đường Học Khiêm hoàn toàn rơi vào tay giặc sau hôn nhân.\n <br/>\n <br/>\n ~*~*~*~\n <br/>\n <br/>\n <b>\n  Bộ thứ nhất : «Fall In Love» ——\n </b>\n <br/>\n <br/>\n “Anh có thể không thương em, nhưng không thể gạt em, anh có biết anh chỉ cần vươn tay một cái em sẽ nhịn không được chạy đến bên cạnh anh, cho nên anh không thể để cho em đối với anh càng lún càng sâu.” —— Kiều Ngữ Thần\n <br/>\n <br/>\n “Các bạn có từng nghe qua một câu chuyện xưa không? Cung khẽ nói nhỏ với mũi tên sắp bắn ra: Tự do của em là của anh.” —— Đường Học Khiêm\n <br/>\n <br/>\n “Em từng nói với anh: Nếu anh thật sự chịu đem cả cuộc đời bỏ vào, thế giới này cũng sẽ không bạc đãi anh. Nhưng em không biết là, toàn bộ cuộc sống của anh vẫn luôn đặt ở trong tay em.” —— Hoắc Vũ Thần\n <br/>\n <br/>\n <b>\n  Bộ thứ hai : «Lost In Marriage» ——\n </b>\n <br/>\n <br/>\n “Anh đối với em ra sao cũng được, nhưng em tuyệt không cho phép anh đụng đến ba ba dù chỉ một chút. Nếu không… chúng ta gặp nhau trên thương trường.” —— Kiều Ngữ Thần\n <br/>\n <br/>\n “… Anh không xuống tay được.” —— Đường Học Khiêm\n <br/>\n <br/>\n “Em vì hắn rơi lệ, anh... không muốn lại nhìn thấy.” —— Hoắc Vũ Thần\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.1
    },
    "day-dua-khong-dut": {
        "ten_truyen": "day-dua-khong-dut",
        "link_truyen": "https://truyenfull.io/day-dua-khong-dut/",
        "ten_truyen_full": "Dây Dưa Không Dứt",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cô gặp anh  đúng mùa hoa sen,  giữa mùa hạ\n </p>\n <p>\n  Lần đầu gặp nhau, thời cơ không đúng, anh  quên không còn sót lại chút gì, còn cô lại trầm luân tới tận đáy cốc.\n </p>\n <p>\n  Lần thứ hai gặp lại, thời cơ không đúng, gặp nhau nơi tòa án, anh  kiên quyết muốn dành quyền nuôi con, cướp đi niềm hy vọng của cô.\n </p>\n <p>\n  Tóm lại một câu : “Tối không nên, vô yêu hầu hạ”.\n </p>\n <p>\n  Đã là không yêu sao phải còn dây dưa ?\n </p>\n <p>\n  Khi màn đêm buông xuống.  Là ai đa tâm?Là ai bị mê hoặc? Là ai từ nơi cao ngạo nghễ nhìn cô lâm vào đường cùng?\n </p>\n <p>\n  Yêu hận nối tiếp, trôi qua bảy năm, năm tháng may mắn yên tĩnh, cầm tay yêu nhau.  Đây phải chăng sẽ là kết cục viên mãn?\n </p>\n <p>\n  Đoạn tình duyên này, cho cô,  là không còn lối thoát, còn cho anh, lại là vừa mới bắt đầu …….\n </p>\n <p>\n  Nghía qua nam 9 nữ 9 :\n  <br/>\n  <b>\n   <br/>\n  </b>\n </p>\n <p>\n  <b>\n   * Nam chính:\n  </b>\n  Lệ Trọng Mưu có thể nói là “Nhân trung long phượng “, 1 nam nhân quyền thế ngập trời nhưng cũng là 1 thằng ngốc không hiểu yêu là gì T.T\n </p>\n <p>\n  Một tai nạn tình cờ khiến anh biết đến sự tồn tại của Ngô Đồng, hóa ra trên thế giới này còn có 1 người con gái sinh con cho anh …\n </p>\n <p>\n  Anh cho rằng tất cả đều là do Ngô Đồng thiết kế: cô cố ý dựng nên tai nạn, cố ý lên tòa án tranh chấp quyền nuôi con với anh, cố ý để lộ tin ” có người phụ nữ sinh con cho Lệ trọng mưu ” với truyền thông.\n </p>\n <p>\n  Anh cho rằng cô là người ham tiền, anh cho rằng tất cả mọi chuyện cô làm vì danh lợi\n </p>\n <p>\n  Tuy nhiên mọi việc không dứt khoát được, vì đứa bé mà 2 người cứ dây dưa với nhau.\n </p>\n <p>\n  Ngô Đồng không chỉ đến gần cuộc sống của anh, mà còn đến gần trái tim anh.\n </p>\n <p>\n  Anh không hiểu vì sao khi thấy cô cùng người đàn ông khác anh lại tức giận.\n </p>\n <p>\n  Anh không hiểu vì sao lại đau lòng trước những vất vả mà cô từng trải qua.\n </p>\n <p>\n  Và anh cũng  không hiểu vì sao chỉ có thể ở bên cô anh mới cảm thấy an tâm.\n </p>\n <p>\n  Anh mê man, bàng hoàng, anh không hiểu chuyện gì đang xảy ra.\n </p>\n <p>\n  Anh rối rắm, không biết làm sao, chỉ đến khi cô lựa chọn rời khỏi anh, không cần anh. Anh mới biết hóa ra anh cần cô, anh mới biết hóa ra anh không thể không có cô.\n </p>\n <p>\n  Ngô Đồng, cô không thể trốn được đâu, không có gì Lệ Trọng Mưu anh muốn mà lại không chiếm được bao gồm cả cô.\n </p>\n <p>\n  <b>\n   *Nữ chính:\n  </b>\n  Ngô Đồng – 1 người con gái nhỏ bé, trầm lặng giữa thế giới bao la rộng lớn này, nhan sắc bình thường, gia cảnh bình thường. Bảy năm cô một mình nuôi nấng đứa con bằng đồng lương gầy còm ít ỏi.\n </p>\n <p>\n  Cô vô tình biết anh, sùng bái anh.\n </p>\n <p>\n  Cô coi anh như ông trời của mình, lẳng lặng quan tâm, chú ý đến anh, như muốn ghi lại từng chút một về anh vào tâm khảm của mình.\n </p>\n <p>\n  Cô ôm mối tình đơn phương vô vọng ấy trong lòng, hưởng thụ nó, giấu kín nó.\n </p>\n <p>\n  Một lần say rượu, cô và anh ái ân …\n </p>\n <p>\n  Cô biết chính mình quá sức tầm thường nhỏ bé, biết mình kém anh quá xa … thế nên cô lựa chọn lặng lẽ bỏ chạy, một mình bảo vệ bí mật này khiến anh cũng không biết đêm đó người con gái đem đến sung sướng cho anh là ai.\n </p>\n <p>\n  Ai ngờ 1 đêm tình nhưng lại … đâm hoa kết trái. Cô lại lựa chọn mang bí mật này rời đi, mang theo đứa bé biến mất khỏi thế giới của anh, thế giới không có người hèn mọn như cô.\n </p>\n <p>\n  Tuy nhiên 1 vụ tai nạn đã cuốn cô vào rối rắm cùng khúc mắc, trái tim tưởng như đã bình tĩnh nay  lại nhấc lên gợn sóng.\n </p>\n <p>\n  Trong lòng cô anh vẫn là ông trời, bao nhiêu năm không được bên anh nhưng anh vẫn luôn ở trong cô.\n </p>\n <p>\n  Thế nhưng anh đối xử với cô thế nào ?\n </p>\n <p>\n  Cô yêu anh bằng cả trái tim để nhận lại được gì ?\n </p>\n <p>\n  Trào phúng ? Khinh bỉ ?\n </p>\n <p>\n  Giờ đây cô chỉ có con, cô chỉ muốn im lặng bảo vệ mối liên hệ duy nhất giữa họ, mong muốn lưu lại 1 điểm niệm tưởng.\n </p>\n <p>\n  Nhưng …\n </p>\n <p>\n  Anh không cho phép điều đó, anh muốn đoạt đi hết thảy của cô, vì cướp đi đứa bé, ngay cả công tác của cô anh cũng chiếm đoạt …\n </p>\n <p>\n  Lại 1 đêm kiều diễm, cứ tưởng rằng thế là mây mù tan đi nhưng hóa ra tất cả chỉ là hoa trong gương, trăng trong nước.\n </p>\n <p>\n  Anh ta không hề yêu cô, anh ta không hiểu yêu, anh ta là ma quỷ, ngay cả chút tự tôn cuối cùng của cô anh ta cũng muốn dẫm nát.\n </p>\n <p>\n  Cô quyết tâm bỏ lại tất cả, rời đi anh, mang theo nỗi đau và con tim đang đổ máu.\n </p>\n <p>\n  Nhưng anh không buông tha, anh dùng đủ mọi thủ đoạn để cướp đoạt cô trở về.\n </p>\n <p>\n  Cô còn có thể tin được anh sao ? Anh thực sự yêu cô sao ?\n </p>\n <p>\n  Cô không tin, không dám tin, cô đã hãm quá sâu, nếu  lại tin anh, rồi mọi thứ lại tan biến … lúc ấy cô có thể chịu đựng được hay không ?\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "luu-luyen-khong-quen-2": {
        "ten_truyen": "luu-luyen-khong-quen-2",
        "link_truyen": "https://truyenfull.io/luu-luyen-khong-quen-2/",
        "ten_truyen_full": "Lưu Luyến Không Quên - Tinh Tử Khanh Khanh",
        "tac_gia": "Tinh Tử Khanh Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hào môn\n <br/>\n <b>\n  Edit:\n </b>\n dquynh122\n <br/>\n <b>\n  Beta:\n </b>\n Mều\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâm Y, Lãnh Nghị\n <br/>\n <br/>\n Người ta nói trong cuộc đời mỗi người sẽ gặp được ba người: một là người mình yêu nhất, một là người yêu mình nhất và người sẽ cùng mình đi suốt cuộc đời. Và đối với những người may mắn, ba người đó thật ra chỉ là một.\n <br/>\n <br/>\n Vậy khi anh, tổng giám đốc của LS Quốc tế nắm giữ một phần huyết mạch kinh tế toàn cầu, đẹp trai, giàu có, làm việc quyết đoán dứt khoát nhưng cũng lạnh lùng đến vô cùng, bị người khác gọi là  tổng giám đốc mặt lạnh gặp cô, hoa khôi của trường đại học, nhưng lại vì một âm mưu mà mất đi lần đầu tiên, cũng mất đi tình yêu đầu, anh gặp cô, đen gặp trắng, nóng gặp lạnh, phúc hắc gặp thanh thuần, bao nhiêu dây dưa từ quá khứ,\n <b>\n  hiện tại cho đến tương lai đã gắn kết hai người tưởng chừng không cùng một thế giới lại với nhau, liệu họ có thể cùng đi với nhau đến suốt cuộc đời không?\n </b>\n</div>\n",
        "rating_value": 8.0
    },
    "co-be-lo-lem-va-hoang-thai-tu": {
        "ten_truyen": "co-be-lo-lem-va-hoang-thai-tu",
        "link_truyen": "https://truyenfull.io/co-be-lo-lem-va-hoang-thai-tu/",
        "ten_truyen_full": "Cô Bé Lọ Lem Và Hoàng Thái Tử",
        "tac_gia": "Lục Thiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tieumanulk + Meocon295 + Tuyết Ánh – Vô ảnh la sát + A Ngọc\n <br/>\n <b>\n  Thể loại:\n </b>\n Nhà giàu có ân oán\n <br/>\n <br/>\n <p>\n  <em>\n   <span>\n    <b>\n     Nữ Chính:\n    </b>\n    Ôn Hinh\n   </span>\n  </em>\n  ..nữ 9 bị bệnh tim rất nặng phải ở trong bệnh viện còn nhiều hơn ở nhà ,cô cực ghét Mạc Tư Tước vì cho hắn là người đào hoa.Cả hai gặp nhau trong tình cảnh rất đặc biệt…cô bỏ trốn bị xe hắn tung phải…….hắn bỏ  mặc sự sống chết của cô….từ lúc này tình duyên của họ bắt đầu dây dưa không dứt.\n </p>\n <p>\n  <em>\n   <span>\n    <b>\n     Nam chính:\n    </b>\n    Mạc Tư Tước\n   </span>\n  </em>\n  Là hoàng thái tử cực kỳ bá đạo và tuyệt tình ,những người làm tình nhân của anh vỏn vẹn chỉ có một tuần.Biết nữ chính bị bệnh nhưng ngay trong bệnh viện anh đã đoạt đêm đầu tiên mà cô vốn định dành cho vị hôn phu của mình.\n </p>\n <p>\n  <em>\n   <span>\n    <b>\n     Nam thứ:\n    </b>\n    Doãn Thiên Kình\n   </span>\n  </em>\n  là người rất lo cho Ôn Hinh ..muốn cưới cô…muốn đưa cô sang nước ngoài trị bệnh.\n </p>\n <p>\n  P/S:Còn vì sao nam 9 được mọi người gọi là *hoàng thái tử* thì trong truyện sẽ giải thích…Truyện này hay lắm…gây cấn cực kỳ\n </p>\n <p>\n  <em>\n   <b>\n    Nội dung:\n   </b>\n  </em>\n </p>\n <p>\n  “Anh rể”\n </p>\n <p>\n  “Xuỵt! Không nên gọi ta là anh rể.”\n </p>\n <p>\n  Người đàn ông cướp đoạt cô xong trong nháy mắt đem cô vứt bỏ, rồi lại thành thân với chị của cô.\n </p>\n <p>\n  Hắn thân phận tôn quý là hoàng thái tử, mỹ nhân quanh hắn nhiều đến nổi không thể xua hết.\n </p>\n <p>\n  Khi hắn xem cô như cô bé lọ lem, cô cho rằng mình là người hạnh phúc nhất thế gian nhưng cô không biết mình rơi vào trò chơi tình yêu…cùng âm mưu. Bốn năm sau cô quay trở về, cô bé lọ lem ngày xưa lột xác thành công chúa.\n </p>\n <p>\n  Cô kéo người đàn ông bên cạnh đến trước mặt hắn cười ngọt ngào\n </p>\n <p>\n  “Anh rể,lâu rồi không gặp nha!…….”\n </p>\n</div>\n",
        "rating_value": 5.8
    },
    "phan-nghich": {
        "ten_truyen": "phan-nghich",
        "link_truyen": "https://truyenfull.io/phan-nghich/",
        "ten_truyen_full": "Phản Nghịch",
        "tac_gia": "Điểm Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <span>\n  <i>\n   Thục Linh (Lin)\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Thục Linh, Bee\n </i>\n <span>\n  <br/>\n  <br/>\n </span>\n Cái người vạn năm lưu ban là điểm đen tối duy nhất của nàng\n <br/>\n <br/>\n Nàng – xinh đẹp kiêu ngạo Hướng Nhu, vẫn luôn là học sinh nhu thuận nổi tiếng.\n <br/>\n <br/>\n Vì làm cho Thành Đại Nghiệp lưu ban mấy năm thuận lợi tốt nghiệp, nàng bị bắt phải kèm hắn.\n <br/>\n <br/>\n Hắn bất hảo không kềm chế được lại ác ôn thừa cơ dụ hoặc,quyến rũ nàng,\n <br/>\n <br/>\n Làm cho nàng ở đêm tốt nghiệp trung học đó, liền thường đến thiết phu chi  đau (mình ko hỉu chỗ này lắm, ai biết thì sửa hộ nhé).\n <br/>\n <br/>\n Nàng từ nay về sau ôm ý niệm sống độc thân, tránh xa nam nhân.\n <br/>\n <br/>\n Không nghĩ tới nhiều năm sau, ác ôn tiếng tăm lừng lẫy kia trở lại ở trên trấn.\n <br/>\n <br/>\n Ngày xưa hắn có tiếng xấu nay biến hóa nhanh chóng trở thành tiểu đội trưởng phòng cháy chữa cháy. Hắn cùng các huynh đệ hàng ngày làm vô số việc thiện, xung quanh cứu người, cứu hoả. người dân ở trấn đều có hảo cảm với hắn, ai cũng bảo hắn là người tốt . Hắn bắt đầu triển khai kế hoạch tấn công nàng, không ngừng bám đuôi\n <br/>\n <br/>\n Thậm chí ở trước mặt hương thân phụ lão hôn nàng còn tuyên bố muốn cưới nàng làm vợ…\n <br/>\n <br/>\n Đùa giỡn cái gì, muốn nàng gả cho hắn?! Hắn mơ tưởng!\n <br/>\n</div>\n",
        "rating_value": 6.9
    },
    "qua-thoi-han": {
        "ten_truyen": "qua-thoi-han",
        "link_truyen": "https://truyenfull.io/qua-thoi-han/",
        "ten_truyen_full": "Quá Thời Hạn",
        "tac_gia": "Ngã Tiểu Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Nothing-nhh (tàng thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Editor + Beta:\n  </i>\n </b>\n <i>\n  Mochi\n  <br/>\n  <br/>\n </i>\n Thẩm An Bình yêu Cố Bình An rất lâu, anh vẫn cho rằng cô sẽ làm vợ của anh, anh cố gắng hoàn thiện chính bản thân mình để có thể bảo vệ cô.\n <br/>\n <br/>\n Nhưng khi anh ra nước ngoài du học thì nhận được tin cô có người yêu\n <br/>\n <br/>\n Trở về thì thấy cô và người yêu bên nhau\n <br/>\n <br/>\n Từ  đó anh dần thay đổi…. chỉ biết có rượu và mỹ nhân…\n <br/>\n <br/>\n Nhưng duy nhất chỉ có một thứ mãi tồn tại là cô, nó như bóng ma quấn lấy anh…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.3
    },
    "phep-mau": {
        "ten_truyen": "phep-mau",
        "link_truyen": "https://truyenfull.io/phep-mau/",
        "ten_truyen_full": "Phép Màu",
        "tac_gia": "Lâu Doanh Doanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, hoán đổi, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Điệp Điệp\n </i>\n <br/>\n <br/>\n Cùng anh chồng đang tràn trề ham muốn lên giường mà chỉ đắp chăn, nói chuyện phiếm, chuyện này… sao có thể làm được!\n <br/>\n <br/>\n Đem cô vợ thẹn thùng áp đảo lên giường, cả đêm thân nóng như lửa đốt, có chút khó khăn!\n <br/>\n <br/>\n Thẩm Tương Tường, khôi ngô tuấn tú, bề ngoài lãnh lung như băng tuyết, lại đối với vợ mình vừa gặp đã yêu.\n <br/>\n <br/>\n Chỉ đáng tiếc, kết hôn đã hai năm nhưng anh cùng cô cũng chỉ như là hai người xa lạ cùng sống chung dưới một mái nhà.\n <br/>\n <br/>\n BạchThủy Ương, chẳng những là xinh đẹp, kiêu sa lại còn là công chúa thượng lưu được cưng chiều., nhưng lại cứ thế mà gả cho Thẩm Tương Tường.\n <br/>\n <br/>\n Cô cũng chưa từng vì hắn mà nấu cơm, giặt giũ, đến cả liếc mắt nhìn hắn cũng chẳng thèm có đến một lần.\n <br/>\n <br/>\n Đơn giản là cô chưa từng yêu hắn.\n <br/>\n <br/>\n Nhưng có ai ngờ, một hồi ngoài ý muốn, cô chẳng những trở thành cô gái nhỏ ngượng ngùng ngốc nghếch, lại còn liều lĩnh mặc áo ngủ gợi cảm quyến rũ hắn. Cũng không để ý đến việc một chút khinh nghiệm \" chuyện đó \" cô cúng không có.\n <br/>\n <br/>\n Đàn ông luôn phải kiềm chế dục vọng một khi đã bị khiêu khích thì làm sao có thể dễ dàng mà buông tha ?\n <br/>\n <br/>\n Hắn cứ nghĩ rằng cuộc hôn nhân bây giờ đã không còn là hắn đuổi nàng trốn.\n <br/>\n <br/>\n Thế nhưng cô gái Bạch Thủy ương này lại lại cùng kẻ khác dây dưa không rõ.\n <br/>\n <br/>\n Nếu cô ấy đã không yêu thì thôi vậy, hắn cũng chỉ còn có thể nói: “Bạch Thủy ương, ly hôn đi”\n <br/>\n <br/>\n Bạch Thủy Ương liền cảm thấy tủi thân, người đàn ông này lúc trước còn nói yêu mình vậy mà hiện tại lại nói không yêu, rồi lại quát tháo ầm ĩ với mình, lại còn đuổi cô đi, thật là quá đáng.\n <br/>\n <br/>\n Nhưng khi cô bỏ đi thì tên lão công bá đạo đó chẳng những mang bộ mặt đen xì đuổi đến lại còn tuyên bố nhất định phải làm cho cô hiểu được thế nào là kết cục của việc dám chọc giận chồng.\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "roi-vao-tay-ac-nam": {
        "ten_truyen": "roi-vao-tay-ac-nam",
        "link_truyen": "https://truyenfull.io/roi-vao-tay-ac-nam/",
        "ten_truyen_full": "Rơi Vào Tay Ác Nam",
        "tac_gia": "Vấn Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Sủng, hài\n </i>\n <br/>\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Tieumanulk\n </i>\n <br/>\n <br/>\n Đây là trời cao trừng phạt a, trừng phạt nàng kháng cự hôn sự do phụ thân an bài trốn nhà đi bụi?\n <br/>\n <br/>\n Bị người xấu bán vào kỹ viện đã đủ bi thảm, hiện tại vừa rơi vào nơi tuẫn táng ( ý là chôn sống theo người đã chết)\n <br/>\n <br/>\n Mắt thấy phải xuống mồ làm thiếp, nàng. . . . . . sợ  hãi!\n <br/>\n <br/>\n Bất tỉnh …Sau khi tỉnh lại, xiêm y nàng  bị lột ra\n <br/>\n <br/>\n Không phải là phú thương kia chết đi còn tới hưởng dụng tế phẩm chứ hu hu hu?\n <br/>\n <br/>\n Nàng  run rẩy, nhưng sau này mới biết được hắn thật ra là ân nhân cứu mạng của nàng,\n <br/>\n <br/>\n Nàng là rất cảm kích, nhưng nhất định phải dùng cái khác để đổi  sao?\n <br/>\n <br/>\n Nghĩ đến chuyện xấu hổ kia,nàng liền bất tỉnh\n <br/>\n <br/>\n Hắn vừa đi tới\n <br/>\n <br/>\n Nàng xỉu….\n <br/>\n <br/>\n Hắn nắm tay nàng\n <br/>\n <br/>\n Nàng xỉu\n <br/>\n <br/>\n Hắn định ôm nàng\n <br/>\n <br/>\n Nàng xỉu\n <br/>\n <br/>\n Người đáng ghét đó còn uy hiếp nàng, chỉ cần nàng dám bất tỉnh một lần nửa\n <br/>\n <br/>\n Hắn liền chặt một ngón tay của nha hoàn nàng nha. . . . .\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "phu-quan-cua-giao-chu": {
        "ten_truyen": "phu-quan-cua-giao-chu",
        "link_truyen": "https://truyenfull.io/phu-quan-cua-giao-chu/",
        "ten_truyen_full": "Phu Quân Của Giáo Chủ",
        "tac_gia": "Akiaki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn Tình cổ đại nhẹ nhàng\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  akinomi\n </i>\n <b>\n  <br/>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  cuckicoi\n </i>\n <br/>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Đoạn Vô Tình – Nữ chính: Lâm Uyển Uyển\n </i>\n <br/>\n <br/>\n Nàng từ nhỏ đã được chọn là giáo chủ Ngũ độc giáo chưa bao giờ bước khỏi giáo chúng một bước. Nhưng vì sao phải lấy phu quân kia chứ, như hiện giờ không phải tốt lắm sao, cái di nguyện kiểu gì thế này. Thôi thì nếu phải chọn phu quân chọn người tốt nhất vậy. Khó khăn lắm mới thăm dò được Tại Độc Vương cốc thiếu chủ rất phi phàm . Nàng phải bày bao nhiêu là kế sách nào là tung tin mê mệt hắn, nào là khắp nơi theo đuổi. Chẳng qua chỉ muốn bẫy một người phu quân hoàn thành di nguyện của giáo chủ đời trước mà thôi.\n <br/>\n <br/>\n Cũng thật xui thay không chỉ bẫy sai người mà còn mang hài tử của hắn. Vậy thì đành thôi nàng phải quấn lấy hắn. Dù hắn đuổi nàng mắng nàng, dù bị kẻ khác phỉ nhổ là không biết liên sỉ đã 30 tuổi mà còn quấn lấy nam nhân 20 tuổi nàng cũng đành chịu…ai bảo hắn là cha hài tử trong bụng nàng kia chứ.\n <br/>\n <br/>\n Hừ xinh đẹp cũng không phải do nàng muốn, thế nhưng tên kia cứ một câu yêu nữ hai câu yêu nữ. Phải rồi nàng là giáo chủ ma giáo mà nói gì thì câu yêu nữ kia cũng hay bị người ta gọi ở của miệng rồi…\n <br/>\n <br/>\n Hắn là Phó tướng uy trấn Triệu Quốc, coi sinh mạng như hư không chỉ một lòng muốn ra sa trường giết giặc. Nào ngờ lại trúng xuân dược làm ra chuyện đồi bại với nữ nhân này. Được thôi sai thì phải trả hắn tình nguyện cho nàng lấy mạng. Thế nhưng thì ra xuân dược kia là do nàng hạ, hừ yêu nữ không biết xấu hổ. Thế nhưng tưởng thoát được nàng thế nhưng nàng vì cái gì cứ đeo bám lấy hắn không tha…Cuộc sống xung quanh hắn thay đổi chỉ vì sự xuất hiện của nàng. Hắn kiếp trước có phải mắc nợ nàng không sao kiếp này nàng cứ luẩn quẩn theo hắn thế này…\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "quan-chu-choc-phi": {
        "ten_truyen": "quan-chu-choc-phi",
        "link_truyen": "https://truyenfull.io/quan-chu-choc-phi/",
        "ten_truyen_full": "Quân Chủ Chọc Phi",
        "tac_gia": "Lam Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Sunshine\n </i>\n <br/>\n <br/>\n Kỳ quái! Thật là kỳ quái! Thật rất kỳ quái! Rõ ràng nàng chỉ xuất thân từ tầng lớp tỳ nữ thấp hèn,\n <br/>\n <br/>\n Nhưng tại sao Hoàng đế cao cao tại thượng lại coi trọng nàng, còn nói chỉ cần nàng làm hoàng hậu?\n <br/>\n <br/>\n Là bởi vì trông nàng xinh đẹp sao? Nhưng ba nữ nhân trong hậu cung được hắn tuyển chọn cũng rất xinh đẹp a!\n <br/>\n Vậy. . . . . . Là bởi vì nàng biết hầu hạ người khác sao? Ai, hầu hạ chủ tử thoải mái dễ chịu là công việc của tỳ nữ,\n <br/>\n <br/>\n Hơn nữa nàng lại có \"Tuệ căn\", tự nhiên có thể làm cho hắn ở trên giường dạy nàng học \"Công phu\" a!\n <br/>\n <br/>\n Nói thật, nàng cảm thấy mình tuyệt đối không đủ tư cách làm hoàng hậu,\n <br/>\n <br/>\n Nhưng thấy ba vị mỹ nữ hắn tuyển chọn vào hậu cung đều có đối tượng trong lòng, nàng dường như nên \"Hy sinh cái tôi\", thành toàn cho ba cặp tài tử giai nhân này.\n <br/>\n</div>\n",
        "rating_value": 6.1
    },
    "quy-linh-tinh": {
        "ten_truyen": "quy-linh-tinh",
        "link_truyen": "https://truyenfull.io/quy-linh-tinh/",
        "ten_truyen_full": "Quỷ Linh Tinh",
        "tac_gia": "Mai Bối Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Loạt Diêm Cung ngoại truyện - Tuyệt đại song kiều\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lãnh Trạm, Đông Phương Uy Uy\n </i>\n <br/>\n <b>\n  <i>\n   Tình tiết phân loại:\n  </i>\n </b>\n <i>\n  hoan hỉ oan gia, sắc nữ, thanh mai trúc mã\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Bối cảnh thời đại:\n   </i>\n  </b>\n  <i>\n   Cổ đại\n  </i>\n </span>\n <i>\n  (TT^TT ta là bị mấy dòng phía trên kia lừa tềnh a Q_Q)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Địa điểm Cố sự:\n   </i>\n  </b>\n  <i>\n   Trung quốc đại lục\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tiêu Dạ\n </i>\n <br/>\n <br/>\n Hừ! Không phải có câu: \"Nữ truy nam, cách tầng sa\"(1) Sao? Đã như vậy, nàng quyết định xuất ra võ công vô địch thiên hạ của nàng, khắp vũ trụ không gì so sánh được “Đệ Nhất Triền Công”(2), mặt dày mày dạn, giăng dây bủa lưới, đi theo người trong lòng nàng! Để làm cho hắn một khối ‘Đại Đầu Gỗ’ cam tâm tình nguyện thú nàng về nhà làm lão bà, vì thế nàng không thể làm gì khác hơn là hy sinh tư sắc (?!), chủ động đem toàn thân cởi sạch, thừa dịp lúc hắn tắm rửa, ùm một tiếng nhảy xuống nước, cùng hắn đồng thời \"Ngâm nước nóng\", nhưng chẳng lẽ trong từ điển của hắn không có hai chữ \"Ăn vụng\" sao??? &gt;.&lt;\n <br/>\n <br/>\n Khi hắn thấy tất cả vẻ tả thực của nàng, không những mặt không đỏ tim không rung, mà còn hoàn toàn không có cử chỉ trêu đùa, nhất nhất cự tuyệt nàng \"Cầu hoan \"?! Oa, được, được lắm... Như thế thì mặt mũi nàng còn biết để chỗ nào nữa a???&gt;.&lt; Không được, không thể như thế!!! Cách mạng còn chưa thành công, chiến sĩ càng cần phải nỗ lực hơn nữa!!. Để hoàn thành sự nghiệp \" Câu Lang\" vô cùng to lớn , nàng quyết định xuất ra nước cờ cuối cùng \" Triền lạn đại công”(3), dù cho hắn có trốn tới chân trời góc biển, nàng cũng phải từng bước một cố gắng đuổi theo đến nơi đó...\n <br/>\n <br/>\n <br/>\n <span>\n  <i>\n   (1):‘Nữ truy nam, cách tầng sa’: ý nói, nữ theo đuổi nam thì vô cùng dễ dàng như cách lớp vải(sa: vải) bởi vì nam nhân vốn dễ tính ai theo đuổi cũng chấp nhận, cũng tại vì nữ theo đuổi nam người thệt thòi vẫn là nữ(nhưng mờ thời đại bi giờ thì ta không nghĩ là chỉ cách tầng sa đâu mặc dù người thiệt vẫn là nữ nhân a… =.=!)\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Câu này còn một vế nữa là ‘Nam truy nữ cách tầng sơn’ nghĩa làm nam theo đuổi nữ thì lại vô cùng khó khăn như cách biệt dãy núi(cái này chắc chỉ hùi xưa thui gặp ta thấy anh đẹp trai là nhào vô thôi &gt;.&lt;)\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Cái này ta xin chân thành cảm ơn Shuho tỷ, bác nào đó bên TTV(sr ta không nhớ tên) vài Baidu tiểu thụ :”&gt; đã giúp ta tìm nghĩa của câu này.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   (2)“Đệ Nhất Triền Công” : triền: bò lên, trèo lên, quấn lấy; công: kĩ thuật =&gt; công phu đeo bám nhưng ta thấy để Hán- Việt hay hơn và đầy đủ nghĩa hơn\n  </i>\n  <br/>\n  <i>\n   (thực ra chỉ là triền công thôi nhưng để câu văn có sức hút hơn, sinh động hơn nên ta đành thêm vào cho nói hoành tráng)\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 5.6
    },
    "quan-lua": {
        "ten_truyen": "quan-lua",
        "link_truyen": "https://truyenfull.io/quan-lua/",
        "ten_truyen_full": "Quần Lụa",
        "tac_gia": "Nhạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  gaumisa\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   mèo mỡ\n   <br/>\n   <br/>\n  </i>\n </span>\n Ở thành Kim Lăng, nhắc đến Nguyên tứ công tử, những công tử tiểu thư khác không ai không biết\n <br/>\n <br/>\n Hắn từ nhỏ có cuộc sống phú quý, cả ngày trêu hoa ghẹo nguyệt, uống rượu chơi bời.\n <br/>\n <br/>\n Ngàn vạn lần không nghĩ tới hắn nhàn nhã sung sướng cũng có một ngày……\n <br/>\n <br/>\n Cha mẹ của hắn cùng Hoàng đế liên thủ ban cho hắn một tiểu công chúa làm lão bà.\n <br/>\n <br/>\n Hôn nhân bị người khác tự tiện quyết định.\n <br/>\n <br/>\n Nói theo các huynh đệ tính tình tuỳ hứng, nhất định phải quậy ngất trời.\n <br/>\n <br/>\n Nhưng không sao, hắn cũng không phải kẻ không có đầu óc.\n <br/>\n <br/>\n Trước khi nàng đến tuổi cập kê, sẽ tìm 101 biện pháp từ hôn.\n <br/>\n <br/>\n Nhưng không ngờ, lần này hắn tính sai.\n <br/>\n <br/>\n Vừa thấy bộ dạng tội nghiệp của tiểu nha đầu, hắn liền mềm lòng hồ đồ.\n <br/>\n <br/>\n Chỉ có thể vuốt mũi tự nhận gặp xui xẻo, cam tâm tình nguyện chấp nhận hôn sự này.\n <br/>\n <br/>\n Ai! Trên đời này hắn là chú rể đáng thương nhất.\n <br/>\n <br/>\n Tốt bụng tiếp nhận một con nhóc đáng thương, liền ráng chịu 3 năm giường không gối chiếc.\n <br/>\n <br/>\n Nhìn tiểu thê tử thanh thuần như nước lại không thể làm gì, khiến hắn chịu ấm ức tới nội thương.\n <br/>\n <br/>\n Hoàng đế còn cố tình tới quấy rối, chia rẽ uyên ương không lấy hai phần áy náy.\n <br/>\n <br/>\n Tội nghiệp hắn vừa mới kết hôn, lại phải vì hoàng đế mà bỏ vợ rời nhà bán mạng…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.7
    },
    "qua-nhan-co-benh": {
        "ten_truyen": "qua-nhan-co-benh",
        "link_truyen": "https://truyenfull.io/qua-nhan-co-benh/",
        "ten_truyen_full": "Quả Nhân Có Bệnh",
        "tac_gia": "Tùy Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Nữ cường, cung đình, hài, HE\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  muacauvong\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <span>\n  <i>\n   meo a.k.a Mèo hen\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Lưu Tương Tư\n  </i>\n  <br/>\n </span>\n <br/>\n Nghe nói, quả nhân là một tên dâm quân.\n <br/>\n <br/>\n Năm 13 tuổi, ta vừa mới đăng cơ, ân khoa thủ sĩ, tại quỳnh lâm yến, vị thám hoa kia chỉ vì bị ta nhìn nhiều quá mà bi phẫn nhảy xuống Thái Thanh trì, tỏ vẻ thà chết không chịu nhục. Sang ngày thứ 2, cái tiếng xấu hoang dâm của ta đã truyền khắp nơi, tới năm 18 tuổi, trong triều, phàm là anh tài có khát vọng, chẳng mấy ai dám ở một mình trong phòng cùng ta.\n <br/>\n <br/>\n Kỳ thật, tại quỳnh lâm yến đêm đó, người ta nhìn không phải là Thám hoa, mà là người ở bên bờ Thái Thanh trì – Trạng Nguyên kia – quân tử đoan chính, ôn nhuận như ngọc, ánh trăng rải đầy Thái Thanh trì, cũng khiến tâm tình của ta nhộn nhạo.\n <br/>\n <br/>\n Bùi Tranh lại ngồi ở một bên cười, nói : “Bệ hạ, bệnh lại tái phát”\n <br/>\n <br/>\n Phải.\n <br/>\n <br/>\n Quả nhân có bệnh, tên là tương tư, duy ái khả y. (*)\n <br/>\n <br/>\n <i>\n  (*) Chỉ tình yêu mới có thể cứu chữa.\n  <br/>\n </i>\n <br/>\n <i>\n  P.s: Gạch chân in đậm là không phải đam mỹ nhá, cũng không phải np nốt =.=\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "nguyen-hi-ky": {
        "ten_truyen": "nguyen-hi-ky",
        "link_truyen": "https://truyenfull.io/nguyen-hi-ky/",
        "ten_truyen_full": "Nguyên Hi Kỷ",
        "tac_gia": "Diệp Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cung đấu, nam cường, nữ cường, ngược tâm, SE *thể loại doạ người nghe ghê thế chứ tớ đọc chả thấy ghê*\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Diệp Lam Khuê (Thanh Nguyên Các)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Đông Thần Thần aka Miyuki\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Diệp Lam Khuê\n </i>\n <br/>\n <br/>\n Hồng tụ [1] lạnh lẽo, vườn ngự uyển thẳm sâu. Thiếu nữ đứng trước cửa cung, trong mắt dần dần nhuốm vẻ bi thương.\n <br/>\n <br/>\n “Ngươi vẫn thực sự muốn theo ta vào?” Thiếu nữ mặc áo xanh đứng trước thấp giọng dò hỏi.\n <br/>\n <br/>\n “Ta yêu vinh hoa phú quý từ nhỏ, đã theo công chúa đi vào, vậy tất nhiên là theo vinh hoa phú quý.” Thiếu nữ phía sau cúi đầu, nâng mắt cười đáp.\n <br/>\n <br/>\n Thiếu nữ mặc áo xanh phía trước nhẹ nhàng thả lỏng đôi mày, chậm rãi nói: “Ngươi không cần câu nệ như vậy, ta biết ngươi không yên lòng về ta. Nhưng nếu ngươi theo ta vào, ta lại cũng không yên lòng về ngươi.”\n <br/>\n <br/>\n “Vậy thì chúng ta rời khỏi đây.”\n <br/>\n <br/>\n “Không.” Thiếu nữ áo xanh lập tức gạt bỏ, ngẩng đầu lên, ngửa đầu nhìn bức tường cao vút nguy nga trước mắt: “Ninh An, đã có thân phận này, tất phải lợi dụng triệt để. Tính mạng của Thanh Ngôn và già trẻ lớn bé cả nhà họ Ninh, ta muốn bọn họ nợ máu phải trả bằng máu.”\n <br/>\n <br/>\n Dứt lời, sau khi phía trước được thông báo, cửa cung từ từ mở ra. Thiếu nữ mặc áo xanh nhẹ giọng cười: “Ninh An, nếu ngày nào đó ta bất hạnh chết trong bức tường cung cấm này, ngươi cứ tự mình rời đi nhé.”\n <br/>\n <br/>\n “Không.” Tiếng thì thào của thiếu nữ, như một lời thề, chầm chậm rơi xuống chốn hoàng cung như loài dã thú sẵn sàng mai phục, nhiều năm về sau, dường như vẫn còn nghe thấy: “Nếu ngươi chết rồi, ta sẽ thay ngươi sống sót, báo thù cho ngươi.”\n <br/>\n <br/>\n <i>\n  [1] Hồng tụ: nghĩa đen là ‘cánh tay áo màu đỏ của thiếu nữ’, trong văn học, ‘hồng tụ’ là hình ảnh nói về những thiếu nữ xinh đẹp diễm lệ.\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "phong-hanh-tri-thuong": {
        "ten_truyen": "phong-hanh-tri-thuong",
        "link_truyen": "https://truyenfull.io/phong-hanh-tri-thuong/",
        "ten_truyen_full": "Phong Hành Trì Thượng",
        "tac_gia": "Triệu Dân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài hước\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Phong Linh, Sissi\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Quảng Hằng\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Rich – Tàng Thư Viện\n </i>\n <br/>\n <b>\n  <i>\n   Reconvert:\n  </i>\n </b>\n <i>\n  Ngọc Quỳnh Lê Quý Đôn\n </i>\n <br/>\n <br/>\n <b>\n  Lúc đang yêu:\n </b>\n <br/>\n <br/>\n Trì Trì: “Anh nghe kìa, thật lãng mạn a, còn có tiếng côn trùng kêu đấy?”\n <br/>\n <br/>\n Phong Lôi: “Đó là tiếng khóa kéo quần anh.”\n <br/>\n <br/>\n <b>\n  Trước hôn nhân:\n </b>\n <br/>\n <br/>\n Trì Trì: “Em có chứng hoảng sợ trước hôn nhân, làm sao bây giờ?”\n <br/>\n <br/>\n Phong Lôi: “Em hoảng sợ cái gì? Nên sợ chính là anh.”\n <br/>\n <br/>\n <b>\n  Tân hôn:\n </b>\n <br/>\n <br/>\n Trì Trì: “Chúng ta tới chỗ nào hưởng tuần trăng mật?”\n <br/>\n <br/>\n Phong Lôi: “Trên giường.”\n <br/>\n <br/>\n <b>\n  Sau cưới:\n </b>\n <br/>\n <br/>\n Trì Trì: “Em cho anh biết, em thường sẽ không ghen vô duyên cớ .”\n <br/>\n <br/>\n Phong Lôi: “Yên tâm, anh sẽ không để cho em ghen vô duyên vô cớ.”\n <br/>\n <br/>\n (Có nghĩa ghen có lí do =))\n <br/>\n <br/>\n Phong Lôi: “Anh thích dáng vẻ thế này của em.”\n <br/>\n <br/>\n Trì Trì: “Nhưng là ngộ nhỡ về sau sẽ xuất hiện loại hình dáng như em thì làm sao bây giờ?”\n <br/>\n <br/>\n Phong Lôi: “Thượng Đế tạo ra em đã là một sai lầm anh nghĩ lão nhân gia ông ta sẽ không tái phạm đồng dạng sai lầm đâu.”\n <br/>\n <br/>\n <b>\n  Mười năm sau cưới:\n </b>\n <br/>\n <br/>\n Phong Lôi đi cùng Trì Trì đi dạo tiệm bán quần áo, Trì Trì thật lâu không ra. . . . . . Cô trong lúc vô tình thoáng nhìn, Phong Lôi đang cùng người phụ nữ khác nói chuyện, cô bước một bước dài vọt ra.\n <br/>\n <br/>\n Phong Lôi nhìn cô gái kia nói: “Tốt lắm, cám ơn cô, khi tôi nói chuyện với cô, vợ của tôi liền ra tới.”\n <br/>\n <br/>\n <b>\n  Ba mươi năm sau cưới:\n </b>\n <br/>\n <br/>\n Phong Lôi cả giận nói: “Tại sao không cùng tôi thương lượng đã đi cắt tóc?”\n <br/>\n <br/>\n Trì Trì phản bác: “Ông hói đầu có hỏi ý tôi sao?”\n <br/>\n <br/>\n <b>\n  Năm mươi năm sau cưới:\n </b>\n <br/>\n <br/>\n Phong Lôi: “Trì Trì, có thể anh sẽ đi trước một bước.”\n <br/>\n <br/>\n Trì Trì: “Lão già không biết thẹn này, ông đi trước để gặp tình nhân cũ có phải không?”\n <br/>\n <br/>\n Nhận xét: Cái văn án đã nói lên tất cả, hài hước vô cùng, mong đừng ăn uống khi đọc!\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "xin-chao-chang-trai-cua-toi": {
        "ten_truyen": "xin-chao-chang-trai-cua-toi",
        "link_truyen": "https://truyenfull.io/xin-chao-chang-trai-cua-toi/",
        "ten_truyen_full": "Xin Chào, Chàng Trai Của Tôi",
        "tac_gia": "Mạn Mạn Hồng Đường Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đô thị, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  28 chương + 5 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Mi\n  <br/>\n  <br/>\n </i>\n Một người là tay mơ một lần yêu đương cũng chưa có, một người là mặt trắng nhỏ có thành tích yêu đương không đếm nổi. Tình cảm của hai người cuối cùng sẽ như thế nào?\n <br/>\n <br/>\n Tôi nói với Tần Khoa, anh phải đối xử tốt với em, nếu không coi chừng em làm hồng hạnh leo tường đó.\n <br/>\n <br/>\n Tần Khoa bình tĩnh nói, em không xinh đẹp, đầu óc không lanh lợi, tứ chi lại không phát triển, ngũ cốc cũng chẳng phân biệt được, hay mắc sai lầm vào những lúc quan trọng. Em xác định là lúc em leo tường thì bên kia tường có người à?\n <br/>\n <br/>\n Tôi bừng tỉnh nói, cũng đúng ha.\n <br/>\n <br/>\n Hắn mỉm cười nói, anh thích em, nhưng không còn ai có sở thích quái dị giống anh nữa đâu, vậy nên em phải ngoan ngoãn nghe lời anh, hiểu chưa?\n <br/>\n <br/>\n Lực chú ý của tôi chỉ tập trung vào câu đầu tiên của hắn, vì vậy liền vui vẻ gật đầu.\n <br/>\n <br/>\n Một lát sau tôi mới ý thức được rằng, mục tiêu đàm phán ban đầu khi nói chuyện với hắn đã ngược lại hoàn toàn với kết quả.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    }
}