{
    "ngoan-co": {
        "ten_truyen": "ngoan-co",
        "link_truyen": "https://truyenfull.io/ngoan-co/",
        "ten_truyen_full": "Ngoan Cố",
        "tac_gia": "Agethe",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán việt: Ngoan cố\n <br/>\n <br/>\n Tác giả: Agethe\n <br/>\n <br/>\n Số chương: 12\n <br/>\n <br/>\n Bìa: Ổ của T\n <br/>\n <br/>\n Editor: Cẩm Anh\n <br/>\n <br/>\n Beta-er: Beelaborious\n <br/>\n <br/>\n Cv: Lalice\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, ngọt sủng, vườn trường, nhẹ nhàng, thị giác nữ chủ, tình chị em.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Đây là câu chuyện kể về việc nuôi dưỡng một chú sói nhe nanh múa vuốt thành cún sữa trung thành vô địch dịu dàng.\n <br/>\n <br/>\n Tống Xu, sinh viên năm một, làm gia sư. Thiệu Khôn, học sinh cuối cấp, trốn học, hút thuốc, đánh nhau.\n <br/>\n <br/>\n Ai biết được rằng câu chuyện khiến người khác sợ hãi sẽ bắt đầu từ đây chứ.\n <br/>\n <br/>\n Chào mừng mọi người đến xem nhật ký nuôi cún của Tống Xu.\n <br/>\n <br/>\n Tag: Ngọt văn, vườn trường, tình chị em.\n <br/>\n <br/>\n Vai chính: Tống Xu, Thiệu Khôn\n</div>\n",
        "rating_value": 5.0
    },
    "yeu-cau-dac-biet-hang-dem": {
        "ten_truyen": "yeu-cau-dac-biet-hang-dem",
        "link_truyen": "https://truyenfull.io/yeu-cau-dac-biet-hang-dem/",
        "ten_truyen_full": "Yêu Cầu Đặc Biệt Hằng Đêm",
        "tac_gia": "Mạn Vô Tung Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yêu cầu đặc biệt hằng đêm\n <br/>\n <br/>\n Tác giả: Mạn Vô Tung Ảnh\n <br/>\n <br/>\n Thể loại: Hiện đại, showbiz, ngọt, hài hước, người mẫu X nhiếp ảnh gia, HE\n <br/>\n <br/>\n Độ dài: 50 chương + 2 NT\n <br/>\n <br/>\n Edit: Mạn Mạn, Châu Điểm, Lam Trà, Phương Ngọc, TA\n <br/>\n <br/>\n Beta: Mạn Mạn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Tô Vãn Vãn: Kéo cổ áo xuống, ánh mắt mơ màng thêm một chút, đúng, chính là như vậy.\n <br/>\n <br/>\n Tô Vãn Vãn: Cắn một góc áo, để lộ đường nhân ngư, pơ phệch.\n <br/>\n <br/>\n Tô Vãn Vãn: Cởi áo khoác ra rồi cầm trên tay… Đợi đã, không cần cởi áo trong, quần, quần cũng không cần cởi, anh làm gì đấy?!\n <br/>\n <br/>\n Lạc Thành Dã: Lần nào chụp em cũng yêu cầu rõ là nhiều, đêm nay có nên tới lượt anh đảo khách thành chủ không, hửm?\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Trên gameshow, cô diễn viên trẻ đang nổi gần đây liếc mắt đưa tình với Lạc Thành Dã: “Haiz, dạo gần đây tôi bị Sao Thủy nghịch hành, xui xẻo đủ đường, sách chiêm tinh khuyên tôi nên tìm một anh chàng đẹp trai chòm sao Cự Giải để sửa vận.”\n <br/>\n <br/>\n Lạc • chòm sao Cự Giải • Thành Dã không hiểu phong tình: “Sao Thủy nghịch hành là hiện tượng Sao Thủy đi ngược lại quỹ đạo của nó khi đi qua địa cầu sẽ tạo ra ảo ảnh quang học, không liên quan đến việc cô gặp xui xẻo. Chòm sao Cự Giải nằm ngoài 174 năm ánh sáng cũng chẳng thể ảnh hưởng đến tính cách hay ngoại hình của tôi.”\n <br/>\n <br/>\n Cô diễn viên đang nổi:…..\n <br/>\n <br/>\n Khán giả ăn dưa: Hơ hơ trai tự nhiên [1] đúng là chẳng có tí lãng mạn nào!!\n <br/>\n <br/>\n Sau này, Lạc Thành Dã tỏ tình với Tô Vãn Vãn.\n <br/>\n <br/>\n Lạc Thành Dã: Anh lưu lạc trong vũ trụ hàng vạn năm, vượt qua mấy ngàn năm ánh sáng, chính là để gặp được em trên địa cầu. @Tô Vãn Vãn Night, mang anh về nhà đi. [Sao Thành Dã.jpg]\n <br/>\n <br/>\n Fans: Ai nói nam thần nhà tui không lãng mạn! Ai ai ai!!!\n <br/>\n <br/>\n Khán giả ăn dưa:…..\n <br/>\n <br/>\n <em>\n  (Chú ý: Những hành tinh nhỏ có thể được đặt tên theo tên người đã phát hiện ra nó. Sao Thành Dã do nam chính phát hiện ra nên được đặt theo tên anh.)\n </em>\n <br/>\n <br/>\n <em>\n  [1] Nguyên văn là “理工男”: chỉ những anh zai ở trường đại học được nhận xét là khá trạch và hiền như khúc gỗ, có xuất thân là dân tự nhiên, vừa có IQ cao, có kiến thức rất rộng về khoa học kĩ thuật, đam mê những phát minh kĩ thuật cao, thích khiêu chiến game điện tử với nhau đồng thời tràn ngập niềm hiếu kỳ, khám phá với cuộc sống. (Lê Ngân┃Weibo Việt Nam)\n </em>\n <br/>\n <br/>\n Nam thần thiên văn đẹp trai nhất giới người mẫu thật ra là một người chăn cừu X Nhiếp ảnh gia dáng ngon mặt đẹp kỹ thuật chụp ảnh siêu xịn\n <br/>\n <br/>\n Tags: Con cưng của trời, tinh anh trong nghề, phấn đấu hết mình, câu chuyện ngọt ngào\n <br/>\n <br/>\n Vai chính: Tô Vãn Vãn, Lạc Thành Dã┃Vai phụ:…\n <br/>\n <br/>\n Giới thiệu tóm tắt: Đêm nay tới lượt anh đảo khách thành chủ.\n <br/>\n <br/>\n <em>\n  Mạn:\n </em>\n <br/>\n <br/>\n <em>\n  – Giọng văn truyện này khá tưng tửng nên lúc edit tớ cũng sẽ high theo, ai không hợp thì không nhảy cũng được:v\n </em>\n <br/>\n <br/>\n <em>\n  – Nam nữ chính là gu của nhau và đều tòm tèm nhau từ trước nên quá trình vờn nhau high lắm luôn\n </em>\n <br/>\n <br/>\n <em>\n  – Truyện thiên về giới nhiếp ảnh và người mẫu, showbiz chỉ là gia vị.\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "chanh-chua": {
        "ten_truyen": "chanh-chua",
        "link_truyen": "https://truyenfull.io/chanh-chua/",
        "ten_truyen_full": "Chanh Chua",
        "tac_gia": "Thập Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ➢ Tác giả: Thập Trà\n <br/>\n <br/>\n ➢ Độ dài: 73 chương + 12 ngoại truyện\n <br/>\n <br/>\n ➢ Thể loại: Ngôn tình, vườn trường, đô thị tình duyên, nam chữa lành, ngọt, HE\n <br/>\n <br/>\n ➢ Couple:[Nữ mắc bệnh trầm cảm, tự ti x Nam năng nổ, hoạt bát]\n <br/>\n <br/>\n ➢ Convert: Khoá luận tốt nghiệp được 9 điểm\n <br/>\n <br/>\n ➢ Edit và dịch: Thùy Linh &amp; Diêu Nhiên\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n ➢ Văn án 1:\n <br/>\n <br/>\n Lúc mới gặp, cô xuất hiện trong màn mưa với thân hình yếu đuối mảnh mai, vác một chiếc hộp đàn Cello trên lưng, vô cùng chật vật.\n <br/>\n <br/>\n Anh cho cô một viên kẹo vị chanh.\n <br/>\n <br/>\n Rồi sau này, cô như một như một thiên thần nhỏ hạ giới bị lạc đường xuất hiện trước mắt anh, vừa tinh khiết vừa quyến rũ.\n <br/>\n <br/>\n Anh muốn tặng cho cô một đôi cánh.\n <br/>\n <br/>\n Về sau, những giây phút gặp nhau đều là bằng chứng cho tình yêu của anh dành cho cô.\n <br/>\n <br/>\n Trình Tinh Lâm thời niên thiếu không bao giờ ngờ rằng, cô gái đầu tiên mà anh thích lại cứ như vậy mà thích cả đời.\n <br/>\n <br/>\n Cứ mỗi giây phút gặp được cô, là mỗi một lần trái tim anh rung động.\n <br/>\n <br/>\n ➢ Văn án 2:\n <br/>\n <br/>\n Ngày Lộ Dĩ Nịnh rời đi, thiếu niên từ trường học chạy thẳng đến sân bay.\n <br/>\n <br/>\n Vừa lúc cô xoay người, anh liền vươn tay giữ lấy cô, “Trước khi cậu đi, tôi muốn lấy một thứ đã.”\n <br/>\n <br/>\n Giây tiếp theo, một nụ hôn vừa ngắn bất ngờ xảy ra.\n <br/>\n <br/>\n Anh vừa bá đạo, vừa hùng hồn nói: “Tôi lấy nụ hôn đầu của cậu rồi.”\n <br/>\n <br/>\n “Khi nào cậu trở lại thì tôi sẽ trả.”\n <br/>\n <br/>\n Khi anh nói những lời này, giọng thì rất trầm thấp, buồn bã, đôi mắt đỏ hoe.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Khi lại gặp nhau lần nữa, thiếu niên ngày xưa giờ đã trở thành một chàng trai lịch lãm nhưng vẫn ngang tàn và ngỗ ngược như xưa.\n <br/>\n <br/>\n Lại có hơi… nguy hiểm một chút.\n <br/>\n <br/>\n “Em vừa mới… cười với chàng trai kia.”\n <br/>\n <br/>\n Ghen tuông làm anh mất đi lý trí, anh đè cô trên ghế sô pha, hôn loạn xạ, trong lồng ngực là sự tức giận không kiềm chế được.\n <br/>\n <br/>\n Sau đó anh lại nhắc tới chuyện cũ, “Đã nói rồi, anh sẽ trả lại nụ hôn đầu cho em.”\n <br/>\n <br/>\n “Cả vốn lẫn lời, cả con người anh cũng đều là của em.”\n <br/>\n <br/>\n Anh tới gần từng bước, vừa uy hiếp vừa dụ dỗ: “Muốn không?”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Sao chiếu đầy trời nhưng anh chỉ muốn soi sáng riêng mình em.\n <br/>\n <br/>\n Kẹo chanh, vừa mới nếm thử thì rất chua, nhưng sau đó lại rất ngọt, giống như em vậy.\n <br/>\n <br/>\n [Tài năng âm nhạc x Ông trùm công nghệ]\n <br/>\n <br/>\n Song xử, giai đoạn trước vườn trường, giai đoạn sau đô thị.\n <br/>\n <br/>\n Nam chính vẫn luôn là người theo đuổi trước.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Lộ Dĩ Nịnh, Trình Tinh Lâm\n <br/>\n <br/>\n Tên của nữ chính là Lộ Dĩ Nịnh (路以柠), 柠 trong tên nữ chính có nghĩa là Chanh.\n</div>\n",
        "rating_value": 8.9
    },
    "chieu-ta-roi-rung": {
        "ten_truyen": "chieu-ta-roi-rung",
        "link_truyen": "https://truyenfull.io/chieu-ta-roi-rung/",
        "ten_truyen_full": "Chiều Tà Rơi Rụng",
        "tac_gia": "Triêm Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Triêm Y\n <br/>\n <br/>\n Số chương: 10 chương\n <br/>\n <br/>\n Dịch: Bé Đẹp – Những ngày xanh thân ái\n <br/>\n <br/>\n Hỗ trợ beta: Xanh Xanh, Jen\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, trinh thám, báo thù, phá án, HE.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Một hòn đảo hoang giữa lòng sông, 5 nam 5 nữ, máu.\n <br/>\n <br/>\n Người nối tiếp nhau chết, giết vì tiền của? Giết vì tình? Hay là vì báo thù?\n <br/>\n <br/>\n Người tiếp theo phải chết là bạn hay là tôi đây?\n <br/>\n <br/>\n Mặt trời ngả về Tây trên sông, màu ánh chiều tà đỏ quạch như màu máu.\n <br/>\n <br/>\n Rốt cuộc có bao nhiêu máu tươi đã tạo thành màu đỏ trên sông Lạc Quỳ thế này?\n <br/>\n <br/>\n Người dịch có lời muốn nói:\n <br/>\n <br/>\n Tên truyện lấy từ tên của nhân vật Cảnh Nhật Tịch, “Tịch” có có nghĩa “chiều tà”.\n <br/>\n <br/>\n Lộ Hiểu Nguyệt: Lộ là con đường, Hiểu có nghĩa là sáng tỏ. Trong truyện, Lộ Hiểu Nguyệt cũng là nhân vật dẫn chuyện cũng như là người làm sáng tỏ mọi việc.\n <br/>\n <br/>\n Truyện này được viết từ năm 2004, vì thế có thể motip khá cũ, nhưng theo mình đánh giá văn phong truyện này khá ổn, kiểu thơ nhưng không bị lố quá.\n <br/>\n <br/>\n Bối cảnh truyện (có vẻ như) lấy cảm hứng từ quyển And there there were none của Agatha Christie (1 tập trong Conan cũng có motip kiểu thế này). Nói chung là vì có 10 chương và là người dịch nên Đẹp không thấy có gì bất ngờ =))) Đây là một truyện ngắn ổn để nhâm nhi trong lúc rảnh rỗi chờ Tết thui chứ không quá xuất sắc đâu nè~\n</div>\n",
        "rating_value": 7.3
    },
    "mai-lai-no": {
        "ten_truyen": "mai-lai-no",
        "link_truyen": "https://truyenfull.io/mai-lai-no/",
        "ten_truyen_full": "Mai Lại Nở",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tựa gốc: Tái trán mai/Remarry\n <br/>\n <br/>\n Tác giả: Hồ Điệp Seba\n <br/>\n <br/>\n Thể loại: Xuyên không, điền văn, HE.\n <br/>\n <br/>\n Editor: Tây An\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Tôi biết từ lâu, tình yêu là thứ không dây vào được. Một khi dây vào rồi, thì phiền não sẽ bộc phát, lại thêm biết bao biến số.”\n <br/>\n <br/>\n Cô sớm đã vô tâm. Làm người hai đời, lòng đã chịu vô số tổn thương.\n <br/>\n <br/>\n Hoa thơm tan hết, cô đơn nở muộn nhất.\n <br/>\n <br/>\n Lần đầu tiên thứ hắn nhìn thấy không phải là đóa mai đỏ như lửa lớn đốt trời, mà là cô gái đứng nơi hồ sen khô cạn, trên cây cầu hình vòm.\n <br/>\n <br/>\n Chỉ thấy cô mặc áo khoác Hồ phục kỳ dị, tay áo hẹp có đai lưng, không kín chẳng hở, cả người đen kịt, làm nổi bật khuôn mặt và bàn tay càng thêm tái nhợt. Tóc dài bay bay, đứng trên hồ sen giữa ngày đông, dưới đóa mai như lửa, đáng chú ý đến thế, như một linh hồn cao ngạo xinh đẹp.\n <br/>\n <br/>\n Lưu nương tử dư thừa bị bài xích, không tên cũng không chữ.\n <br/>\n <br/>\n Hắn đã sớm để bụng, vì nàng Thập Tứ nương linh tuệ thông minh, cao ngạo bất quần lại trong trẻo lạnh nhạt đối mặt với nhạo báng thế gian, tựa đóa mai như lửa đốt trời ấy.\n <br/>\n <br/>\n Mặc kệ, cứ thành thân trước đi. Thành thân rồi, thì chậm rãi chiếm trái tim cô. Hắn không vĩ đại đến vậy, hắn không muốn viên tròn cho người khác. Đây là Ngôn Nhi của hắn, Lưu viên của hắn, Thập Tứ nương của hắn. Hắn tuyệt đối không được giao cho bất kỳ ai!\n</div>\n",
        "rating_value": 8.8
    },
    "ket-hon-thay-the-duoc-chong-nhu-y": {
        "ten_truyen": "ket-hon-thay-the-duoc-chong-nhu-y",
        "link_truyen": "https://truyenfull.io/ket-hon-thay-the-duoc-chong-nhu-y/",
        "ten_truyen_full": "Kết Hôn Thay Thế: Được Chồng Như Ý",
        "tac_gia": "Ninh Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đại tiểu thư nhà họ Ôn - Ôn Lương, bị em gái và vị hôn phu hãm hại. Và chính tổng giám đốc Phó Ngự Phong hóa ra lại là một nạn nhân vô tội bị kéo vào vòng xoáy ấy.\n</div>\n",
        "rating_value": 8.3
    },
    "quyen-2-10-van-li-do-phai-khac-kim": {
        "ten_truyen": "quyen-2-10-van-li-do-phai-khac-kim",
        "link_truyen": "https://truyenfull.io/quyen-2-10-van-li-do-phai-khac-kim/",
        "ten_truyen_full": "(Quyển 2) 10 Vạn Lí Do Phải Khắc Kim",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n *Văn án:\n <br/>\n <br/>\n Linh Quỳnh vì kiếm chút thu nhập thêm, vào trò chơi thể nghiệm sự hố, mệt đến chết đi sống lại cũng không kiếm được bao nhiêu tiền, dự định làm xong một lượt cuối cùng liền sẽ thoát hố. Kết quả hố này còn chưa ra được, đã lại lọt vào một cái hố lớn hơn nữa......\n <br/>\n <br/>\n Linh Quỳnh: Nhớ năm đó ngày nào ta cũng tỉnh lại trên giường lớn mấy trăm mét, 100 người hầu đang đứng chờ mặc quần áo cho ta......\n <br/>\n <br/>\n Hệ thống: Tỉnh! Cô đến 1m² cũng không có.\n <br/>\n <br/>\n Linh Quỳnh: A! Phàm nhân chính là ghen ghét mỹ mạo của ta, không có cách nào, ai bảo ta có tiền như vậy.\n <br/>\n <br/>\n Hệ thống: Tỉnh! Xem lại số dư còn trong thẻ của cô!! Cô đã nghèo đến mức màn thầu còn không có mà ăn.\n <br/>\n <br/>\n Linh Quỳnh: Ta đã từng vô địch thủ khắp thiên hạ, hưởng thụ bầu không khí tịch mịch của sự vô địch trên thế gian này......\n <br/>\n <br/>\n Hệ thống: Tỉnh! Trước tiên cô đứng lên từ dưới đất đã!\n <br/>\n <br/>\n Linh Quỳnh: Ta người gặp người thích, hoa gặp hoa nở......\n <br/>\n <br/>\n Hệ thống: Tỉnh!!Người đàn ông của cô sắp treo rồi kìa!\n <br/>\n <br/>\n Linh Quỳnh: Dìu ta đứng lên, ta còn có thể chiến.\n</div>\n",
        "rating_value": 9.0
    },
    "ket-hon-chop-nhoang-cung-diep-tong": {
        "ten_truyen": "ket-hon-chop-nhoang-cung-diep-tong",
        "link_truyen": "https://truyenfull.io/ket-hon-chop-nhoang-cung-diep-tong/",
        "ten_truyen_full": "Kết Hôn Chớp Nhoáng Cùng Diệp Tổng",
        "tac_gia": "T.T.Diệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: T.T.Diệu\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vì muốn giải thoát khỏi người chồng chưa cưới, Dương Uyển Linh đồng ý ngủ với đối tác anh ta một đêm nhưng không may đi nhầm phòng cùng người đàn xa lạ lên giường. Dương Uyển Linh trêu chọc \"ác ma\" lại không ngờ \"ác ma\" mới là kẻ trêu chọc cô.\n</div>\n",
        "rating_value": 9.7
    },
    "co-vo-cam-qua-ba-dao": {
        "ten_truyen": "co-vo-cam-qua-ba-dao",
        "link_truyen": "https://truyenfull.io/co-vo-cam-qua-ba-dao/",
        "ten_truyen_full": "Cô Vợ Câm Quá Bá Đạo",
        "tac_gia": "Hạ Tư Thuần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Tư Thuần\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Truyện Khác...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhiều năm trước một trận hỏa hoạn lớn đã cướp đi tính mạng của cha mẹ anh, người yêu anh cũng trở thành người thực vật.\n <br/>\n <br/>\n Cô từ nhỏ đã yêu thầm anh, bất chấp nguy hiểm cứu anh ra từ đám cháy, ảnh hưởng của đám cháy đó đã khiến cô mất đi giọng nói, trở thành người câm.\n <br/>\n <br/>\n Anh nói sẽ cưới cô, cô tưởng là vì muốn trả ơn nên vui mừng khôn siết. Nào ngờ người đàn ông này lại vì trả thù vì tưởng cô là thủ phạm gây ra vụ cháy, kết hôn mới chỉ là khởi đầu.\n <br/>\n <br/>\n \"Anh sẽ phải hối hận, em sẽ đợi đến ngày đó!\"\n</div>\n",
        "rating_value": 6.6
    },
    "be-gai-mo-coi": {
        "ten_truyen": "be-gai-mo-coi",
        "link_truyen": "https://truyenfull.io/be-gai-mo-coi/",
        "ten_truyen_full": "Bé Gái Mồ Côi",
        "tac_gia": "Tô Qua Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Cô nữ (vô kiểm nhân) [孤女 (无脸人)]\n <br/>\n <br/>\n Tác giả: Tô Qua Qua\n <br/>\n <br/>\n Thể loại: Khủng bố, Đô thị tình duyên, Linh dị, Thần tiên ma quái, Hiện đại, OE\n <br/>\n <br/>\n Số chương: 09 chương\n <br/>\n <br/>\n Nhân vật chính: Hàn Lộ, Bác Sinh\n <br/>\n <br/>\n Nhân vật phụ: Tiểu Chi, Trần Kỳ\n <br/>\n <br/>\n Edit: clownclown2318 (Amelia)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Người không có mặt.\n</div>\n",
        "rating_value": 9.1
    },
    "thap-nien-70-mat-nha": {
        "ten_truyen": "thap-nien-70-mat-nha",
        "link_truyen": "https://truyenfull.io/thap-nien-70-mat-nha/",
        "ten_truyen_full": "Thập Niên 70: Mật Nha",
        "tac_gia": "Nữ vương không ở nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nữ vương không ở nhà\n <br/>\n Thể loại: Ngọt sủng, Thanh mai trúc mã, Làm ruộng, Làm giàu, HE, Tình cảm, Vườn trường, Trọng sinh…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tỉnh lại sau một giấc ngủ, Mật Nha phát hiện mình đã về tới năm 1969.\n <br/>\n <br/>\n Giếng nước bơm bằng tay rung động cạc cạc, hiện lớn ở trên tường bay phấp phới trong gió, cô là bé gái được mong ngóng sau tám người anh họ ở trong gia đình nhà họ Cố.\n <br/>\n <br/>\n Ở cái niên đại bần cùng lạc hậu này, Mật Nha lại là mầm non được mọc lên từ trong vại mật, chú định cả một đời được che chở và bảo hộ!\n</div>\n",
        "rating_value": 6.0
    },
    "thap-nien-70-vuong-phu-sinh-hoat": {
        "ten_truyen": "thap-nien-70-vuong-phu-sinh-hoat",
        "link_truyen": "https://truyenfull.io/thap-nien-70-vuong-phu-sinh-hoat/",
        "ten_truyen_full": "Thập Niên 70: Vượng Phu Sinh Hoạt",
        "tac_gia": "Nguyệt Bán Yếu Phân Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Bán Yếu Phân Gia\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Mỹ thực, Tình cảm, Xuyên việt, Hệ thống...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nghề nghiệp mà Tô Nguyệt yêu thích cả đời chính là nghiên cứu mỹ thực. Không nghĩ tới, sau khi cô ngoài ý muốn tử vong, lại bị một hệ thống Vượng Phu lựa vụ của cô chính là xuyên đến những năm 70, sau đó gả cho một người quân nhân có vận khí không tốt, trợ giúp người quân nhân xui xẻo kia, sau đó an ổn mà sống hết một đời.\n <br/>\n <br/>\n Hơn nữa, thù lao mà hệ thống yêu cầu chính là — mỹ thực!\n <br/>\n <br/>\n Từ đây, Tô Nguyệt mở ra chức năng dùng mỹ thực đổi lấy may mắn cho chồng của mình ở thập niên 70.\n <br/>\n <br/>\n Hai nhân vật chính trong câu chuyện này là cô đầu bếp nhỏ và một anh chàng quân nhân.\n <br/>\n <br/>\n PS: Câu chuyện này chính là điền văn về cuộc sống hàng ngày đầy ngọt ngào, nữ chính không phải một cô gái sắc sảo có tài năng kinh người, cũng không có vẻ đẹp vạn người mê, càng sẽ không Mary Sue. Những ngày tháng hạnh phúc của nam nữ chính do bọn họ tự phấn đấu mà gầy dựng nên, những người yêu thích Mary Sue nên thận trọng khi đọc!\n</div>\n",
        "rating_value": 7.9
    },
    "thap-nien-80-song-lai-lam-be-cung": {
        "ten_truyen": "thap-nien-80-song-lai-lam-be-cung",
        "link_truyen": "https://truyenfull.io/thap-nien-80-song-lai-lam-be-cung/",
        "ten_truyen_full": "Thập Niên 80: Sống Lại Làm Bé Cưng",
        "tac_gia": "Ngu Nhân Mỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngu Nhân Mỹ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Điền Văn, Đô Thị\n <br/>\n <br/>\n Editor: Bơ\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Sau mạt thế, Dư Noãn Noãn vốn chỉ có thể tăng tốc độ sinh trưởng của thực vật mà không có sức chiến đấu nên bị vứt bỏ, chết ở trong miệng tang thi.\n <br/>\n <br/>\n Mở mắt ra lần nữa, Dư Noãn Noãn đã trở thành cháu duy nhất của gia đình họ Dư những năm 80.\n <br/>\n <br/>\n Người nhà thật sự rất tốt, nhưng trong nhà cũng thật sự rất nghèo!\n <br/>\n <br/>\n Tường đất vàng, ngói cỏ tranh, giường gỗ hỏng phát ra âm thanh kêu kẽo kẹt.\n <br/>\n <br/>\n Mặc áo cũ, ăn lương thực phụ!\n <br/>\n <br/>\n Dư Noãn Noãn nắm chặt đôi tay: Thân mang dị năng, xuyên qua được nhiều người sủng ái, ta muốn làm giàu!\n <br/>\n <br/>\n Mọi người trong Dư gia: Ai nha nha! Noãn Bảo của chúng ta có phải đói rồi không?\n <br/>\n <br/>\n Gia đình cách vách có Ngốc Bảo mới vừa đầy một tuổi, Noãn Bảo nằm ở nơi đó nhìn Ngốc Bảo múa may nắm tay nhỏ, Ngốc Bảo thầm nghĩ: Chẳng lẽ đây mới là bộ dáng trẻ con nên có? Cậu có phải hay không cũng nên học hỏi một chút?\n <br/>\n <br/>\n Ngốc Bảo mới vừa giơ lên nắm tay, đã bị Noãn Bảo đá vào trên bụng, ngay sau đó ngã chổng vó.\n <br/>\n <br/>\n Ngốc Bảo không tiếng động nhìn lên nóc nhà, trên trán mấy cọng tóc nhỏ hơi hơi lay động: Hắn rốt cuộc có muốn xuyên trở về hay không?\n <br/>\n <br/>\n (Ngọt sủng! Song xuyên! Hư cấu!)\n</div>\n",
        "rating_value": 8.1
    },
    "mot-doi-mot-kiep-qua-xa-xoi-190923": {
        "ten_truyen": "mot-doi-mot-kiep-qua-xa-xoi-190923",
        "link_truyen": "https://truyenfull.io/mot-doi-mot-kiep-qua-xa-xoi-190923/",
        "ten_truyen_full": "Một Đời Một Kiếp Quá Xa Xôi",
        "tac_gia": "Phạm Kiều Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phạm Kiều Trang\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nửa đêm, sau khi từ bệnh viện trở về, Hà Vân uể oải đứng trong thang máy nhìn những con số trên biển điện tử nhích từ 1 đến 4, đó ngáp dài ngáp ngắn mấy bận, cuối cùng khi có một tiếng “ting” vang lên, cô mới chậm chạp bước ra.\n <br/>\n <br/>\n Đêm nay hành lang trên tầng 4 dường như có điều gì đó khác hẳn thường ngày. Hiện tại đã 2 giờ sáng, lẽ ra sẽ chẳng còn nhà nào còn thức mới đúng, vậy mà ở phía đầu hành lang bên kia vang lên rầm rập tiếng bước chân.\n <br/>\n <br/>\n Giữa không gian tĩnh mịch, cô có thể nghe mấy âm thanh khe khẽ vọng lại:\n <br/>\n <br/>\n - Tìm đi, hôm nay có đốt hết cả cái toà nhà này cũng phải tìm bằng được người cho tao.\n <br/>\n <br/>\n - Người của chúng ta đã bao vây khắp nơi rồi, anh yên tâm, không thể thoát được đâu.\n <br/>\n <br/>\n - Chia nhau ra tìm đi.\n</div>\n",
        "rating_value": 8.2
    },
    "quyen-5-anh-hau-gioi-giai-tri-trong-sinh": {
        "ten_truyen": "quyen-5-anh-hau-gioi-giai-tri-trong-sinh",
        "link_truyen": "https://truyenfull.io/quyen-5-anh-hau-gioi-giai-tri-trong-sinh/",
        "ten_truyen_full": "[Quyển 5] Ảnh Hậu Giới Giải Trí Trọng Sinh",
        "tac_gia": "Du Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Du Nhân\n <br/>\n <br/>\n Thể loại: 1vs1, Giới Giải Trí, HE, Hiện đại, Ngôn tình, Song Khiết, Sủng, Trọng sinh\n <br/>\n <br/>\n Nhóm dịch: An Hồng Đậu Team, Yến\"s Team Edit\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Kiếp trước, cô là mật thám của MI6(Cục tình báo mật) ẩn nấp trong giới giải trí, nhờ vào bộ phim \"Thanh xuân chán nản\" hết sức táo bạo và lộ liễu đã trở thành ngôi sao 18+ hạng ba. Phía sau vẻ quyến rũ và xinh đẹp lại là công việc do thám những thứ thấp hèn và những tội ác ẩn sâu bên trong giới giải trí phồn hoa. Cô đã che giấu mọi tài năng của bản thân, tự tay bẻ gãy đôi cánh của chính mình, chỉ vì trách nhiệm, vì sứ mệnh và vì đất nước.\n <br/>\n <br/>\n Cuối cùng, cô đã phải chết dưới một âm mưu và một tiếng nổ lớn, chết rất thảm.\n <br/>\n <br/>\n Lại mở mắt ra một lần nữa, Diệp Tử trong quá khứ đã trở thành Dạ Cô Tinh của hiện tại, cả người cô khô nóng ngã trên mặt đất trong một con hẻm nhỏ tối đen.\n <br/>\n <br/>\n \"Chết tiệt thật! Vậy mà lại bị người khác bỏ thuốc?!\"\n <br/>\n <br/>\n May mà ông trời lại ban tặng mỹ nam, từ trên trời rơi xuống lại còn hôn mê bất tỉnh! Cô đành bất chấp tất cả, giải quyết chuyện trước mắt đã rồi nói sau!\n <br/>\n <br/>\n Trực tiếp nhào tới, ‘ăn tươi nuốt sống’ xong, bỏ của chạy lấy người.... ba bước diễn ra vô cùng suôn sẻ!\n <br/>\n <br/>\n Kiếp này cô quyết tâm không trốn tránh nữa, gương mặt thiên thần, dáng người ma quỷ, diễn xuất hoàn hảo, giọng nói độc đáo, nắm trong lòng bàn tay những bí mật kinh thiên động địa, mối quan hệ rộng rãi, đội lên vòng nguyệt quế vinh quang của ảnh hậu, chiến thắng nhân sinh.\n <br/>\n <br/>\n Cô Tinh vừa xuất hiện, ai dám cạnh tranh?!\n <br/>\n <br/>\n Nhưng mà, sao tự nhiên cái bụng trắng nõn lại ngày càng lớn lên là sao đây....\n <br/>\n <br/>\n Anh là người cầm quyền của một gia tộc bí ẩn ở thủ đô, xuất thân cao quý, quyền thế ngút trời. Trong tay nắm giữ huyết mạch của nền kinh tế Trung Quốc. Sống nội tâm, cao ngạo, thờ ơ, trầm mặc, lạnh lùng và vô tình. Truyền thuyết kể rằng, từ năm 6 tuổi anh đã giết người, 7 tuổi đứng lên tiếp quản gia tộc, 8 tuổi dùng thủ đoạn loại bỏ những kẻ bất đồng lập trường, 9 tuổi đã chính thức ngồi lên vị trí gia chủ của nhà họ An.\n <br/>\n <br/>\n Anh thích máu, thích chém giết, ý chí sắt đá, là kẻ vô tình, lạnh lùng và nhạt nhẽo. Nhưng lại chỉ vì cô, sẵn sàng thay đổi, mềm lòng hơn, yêu chiều và đồng thời cũng yếu đuối hơn.\n</div>\n",
        "rating_value": 9.0
    },
    "tam-gia": {
        "ten_truyen": "tam-gia",
        "link_truyen": "https://truyenfull.io/tam-gia/",
        "ten_truyen_full": "Tam Gia",
        "tac_gia": "Mijia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mijia\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lăng Hiểu cảm thấy, sau khi sống lại, cô ít nhất phải từ mèo con biến thành sư tử mới đúng. Nhưng mà tại sao trong mắt con sư tử chân chính, cô cho tới bây giờ vẫn là một con mèo cái vậy.\n <br/>\n Tam gia: Nha đầu kia làm sao có là sư tử, cùng lắm chỉ là một con mèo cái thôi, nhưng mà là một con mèo biết đối với ai nên ngoan ngoãn, đối với ai nên khóc lóc om sòm.\n <br/>\n Lăng Hiểu:... Không sao, chỉ cần có thể khoe bộ vuốt sắc nhọn trước mặt Các kẻ thù ở kiếp trước là đủ. Không uổng công mình trở về.\n</div>\n",
        "rating_value": 8.0
    },
    "tin-do-ngay-xuan": {
        "ten_truyen": "tin-do-ngay-xuan",
        "link_truyen": "https://truyenfull.io/tin-do-ngay-xuan/",
        "ten_truyen_full": "Tín Đồ Ngày Xuân",
        "tac_gia": "Bắc Đồ Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bắc Đồ Xuyên\n <br/>\n <br/>\n Thể loại: Hiện đại, Song khiết, Truyện sủng\n <br/>\n <br/>\n Tag: con cưng của trời, ngọt ngào, tình yêu duy nhất\n <br/>\n <br/>\n Edit và Beta: Làn Truyện\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kinh Trập lớn lên từ bé với bà ở nông thôn, chất phác thuần khiết, lúc sắp vào cấp ba thì được chú Lâm đưa vào trong thành phố, đi học ở trường cấp ba trọng điểm, hy vọng cô có thể hỗ trợ cậu con trai môn nào cũng chỉ đủ điểm qua môn của chú ấy học tập chăm chỉ hơn.\n <br/>\n <br/>\n Lúc sắp đi bà xoa đầu cô, nói: “Thật ra chú Lâm của cháu muốn giúp cháu có thể nhận được điều kiện giáo dục tốt hơn, cố gắng học tập đừng làm cho chú ấy thất vọng, cũng phải cố gắng giúp đỡ Lâm Kiêu, biết không?”\n <br/>\n <br/>\n Kinh Trập gật đầu thật mạnh: “Cháu biết rồi ạ.”\n <br/>\n <br/>\n Thành phố lớn giao thông đông đúc, nhà cửa cao tầng, Kinh Trập không thích ứng lắm nhưng vẫn một lòng nhớ kỹ phải giúp Lâm Kiêu.\n <br/>\n <br/>\n Lâm Kiêu đánh nhau cô đưa chổi.\n <br/>\n <br/>\n Lâm Kiêu mắc lỗi cô viết kiểm điểm.\n <br/>\n <br/>\n Lâm Kiêu đói bụng cô nấu cơm.\n <br/>\n <br/>\n Lâm Kiêu…\n <br/>\n <br/>\n Lâm Kiêu thời thượng nhìn cô mặc áo sơ mi hoa nhí của bà già, chiếc quần jeans quê mùa lỗi mốt, trồng đậu phộng ở trong vườn hoa, lấy cọng hoa tỏi non làm cây cảnh, tự mình đan áo len để mặc, còn định vá lại quần jeans rách kiểu cách của anh…thì nghiêm túc nói: “Em đừng thích tôi, hai ta không thích hợp.”\n <br/>\n <br/>\n Kinh Trập nghi hoặc nhìn anh, chậm rãi gật đầu.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Có đàn anh khóa trên tỏ tình với Kinh Trập, Kinh Trập lắc đầu nói không thể yêu sớm, nhưng đàn anh dịu dàng nói chúng ta có thể làm bạn bè, Kinh Trập đồng ý. Cô làm bài tập giúp bạn, còn tặng cho bạn chiếc khăn quàng cổ tự tay mình đan.\n <br/>\n <br/>\n Lâm Kiêu càng ngày càng cảm thấy sai sai, có một ngày không nhịn được nữa, anh bèn kéo Kinh Trập lại: “Em đang trả thù tôi sao?”\n <br/>\n <br/>\n Kinh Trập hoang mang nhìn anh: “Hả?”\n <br/>\n <br/>\n Lâm Kiêu hỏi cô: “Em thích gì ở cậu ta?”\n <br/>\n <br/>\n Kinh Trập suy nghĩ rồi nói: “Anh ấy đẹp trai còn tốt tính, cũng hay tặng đồ cho em nữa.”\n <br/>\n <br/>\n Ngày hôm sau, cậu ấm Lâm luôn bắt kịp xu hướng lại mặc một chiếc quần jeans ống đứng quy củ, áo sơ mi cúc cài đến tận cổ, cầm túi giấy bảo vệ môi trường mà cô đưa, mím môi nói: “Tôi thế này đẹp trai hơn cậu ta chưa?”\n <br/>\n <br/>\n Kinh Trập vẫn nhìn anh với vẻ hoang mang: “Gần đây anh bị làm sao vậy?”\n <br/>\n <br/>\n Lâm Kiêu im lặng khoảng mười giây, “Anh định nhổ hết hoa hồng trong vườn để em trồng đậu phộng.”\n <br/>\n <br/>\n Ánh mắt Kinh Trập sáng lên, “Thật sự có thể sao?”\n <br/>\n <br/>\n Lâm Kiêu nghiêm túc: “Nhưng mà em cũng biết, đất trong thành phố rất đắt. Chỗ đấy là anh giữ lại cho bà xã của anh.”\n <br/>\n <br/>\n Kinh Trập: “…”\n <br/>\n <br/>\n Tóm tắt trong một câu: cô bé đáng yêu và cậu chủ thành thị.\n</div>\n",
        "rating_value": 9.1
    },
    "co-phai-anh-muon-hon-em-khong": {
        "ten_truyen": "co-phai-anh-muon-hon-em-khong",
        "link_truyen": "https://truyenfull.io/co-phai-anh-muon-hon-em-khong/",
        "ten_truyen_full": "Có Phải Anh Muốn Hôn Em Không?",
        "tac_gia": "Hề Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: CÓ PHẢI ANH MUỐN HÔN EM KHÔNG?\n <br/>\n <br/>\n Tác giả: Hề Thiển.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Nhẹ nhàng, Đô thị tình duyên, 1v1.\n <br/>\n <br/>\n Edit: Dánh\n <br/>\n <br/>\n [Văn án]\n <br/>\n <br/>\n Khi Tô Cận 27 tuổi, có một cô gái 17 tuổi chuyển đến nhà. Anh được cho biết, đây là vị hôn thê được đính hôn từ trong bụng mẹ của anh.\n <br/>\n <br/>\n Bạn bè đều ồn ào rằng Tô tổng nổi tiếng solo từ trong bụng mẹ thì ra sớm đã có chủ.\n <br/>\n <br/>\n Tô Cận thong thả ung dung cài nút áo sơ mi, nhẹ nhàng bâng quơ phun ra một câu: \"Cô ấy không phải gu của tôi.\"\n <br/>\n <br/>\n Lần đầu gặp nhau, vẻ mặt Tô Cận lãnh đạm nói: \"Tôi sẽ không cưới em.\"\n <br/>\n <br/>\n Khuôn mặt Thích Nguyệt đỏ bừng, chân tay luống cuống cúi đầu. Lúc này, lời nói của Tô Cận khắc sâu vào trong lòng cô.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một đoạn thời gian sau, Tô Cận phát hiện, mỗi sợi tóc của Thích Nguyệt đều khiến anh yêu thích. Lúc sau anh tâm tâm niệm niệm muốn thực hiện hôn ước sớm một chút, cưới cô gái nhỏ về nhà cưng chiều cả đời.\n <br/>\n <br/>\n Ngày nọ, anh thấy cô gái nhỏ cắn môi, dịu dàng nói với người khác: \"Tô Cận sẽ không cưới tôi, tôi mãi mãi sẽ không thích anh ấy đâu.\"\n <br/>\n <br/>\n Tô Cận: \"... Shit!\"\n <br/>\n <br/>\n Độc miệng tự luyến X Học sinh nghèo mềm mại nhát gan.\n <br/>\n <br/>\n 【 Hướng dẫn sử dụng 】\n <br/>\n 1. Song sạch, ngọt sủng văn, nam chính ban đầu độc miệng, lúc sau truy thê hỏa tá tràng.\n <br/>\n <br/>\n 2. Văn phong có hạn, không thích xin nhẹ nhàng, xin đừng buông lời đắng cay công kích tác giả và nhân vật trong truyện.\n <br/>\n <br/>\n TAG: Đô thị tình duyên, Yêu sâu sắc, Ngọt văn.\n <br/>\n <br/>\n Một câu tóm tắt: Sủng em đến hư.\n</div>\n",
        "rating_value": 7.6
    },
    "mat-ngot-trong-tim-anh": {
        "ten_truyen": "mat-ngot-trong-tim-anh",
        "link_truyen": "https://truyenfull.io/mat-ngot-trong-tim-anh/",
        "ten_truyen_full": "Mật Ngọt Trong Tim Anh",
        "tac_gia": "Khước Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khước Nha\n <br/>\n Thể loại: Ngôn tình, hiện đại, thanh mai trúc mã, HE.\n <br/>\n Độ dài: 60 chương + 28 phiên ngoại.\n <br/>\n Biên tập: Mứt Chanh\n <br/>\n Văn án:\n <br/>\n 【1】\n <br/>\n <br/>\n Nhà họ Ngu và nhà họ Giang thân nhau mấy đời.\n <br/>\n <br/>\n Ngu Vãn từ nhỏ đã đi chơi chung với Giang Triệt, đi theo phía sau cậu, mở miệng là kêu anh ngọt xớt.\n <br/>\n <br/>\n Hai người đứng chung một chỗ cũng xứng đôi, người lớn vì thế sớm đã định ra hôn ước.\n <br/>\n <br/>\n Ngay cả cô bạn thân cũng trêu ghẹo:\n <em>\n  \"Thanh mai trúc mã hai nhỏ vô tư bọn cậu đều ngọt ngào hơn từ đồng phục đến váy cưới.\"\n </em>\n <br/>\n <br/>\n Ngu Vãn thẹn thùng không nói lời nào nhưng trong lòng cũng vui vẻ.\n <br/>\n <br/>\n Cho đến lúc 17 tuổi, Giang Triệt gặp được một cô gái.\n <br/>\n <br/>\n Cô gái kia có xuất thân từ gia đình nghèo khó lại không ngừng vươn lên, gương mặt trong trẻo lạnh lùng, tính cách cũng là như thế. Giang Triệt đã yêu cô ta từ cái nhìn đầu tiên.\n <br/>\n <br/>\n 【2】\n <br/>\n <br/>\n Giang Triệt nhận được tin Ngu Vãn ra tai nạn xe cộ thì vội vàng chạy tới bệnh viện.\n <br/>\n <br/>\n Trên giường bệnh, sắc mặt cô gái tái nhợt, nhìn cậu với ánh mắt xa lạ mà phòng bị.\n <br/>\n <br/>\n Dưới lớp áo bệnh nhân to rộng, đôi tay nhỏ bé ấy nắm chặt tay áo anh trai cậu rồi hỏi một cách bất an: \"\n <em>\n  Lục Thức, cậu ấy là ai thế?\"\n </em>\n <br/>\n <br/>\n Giây tiếp theo, Giang Triệt nhìn thấy anh họ của cậu ngày thường là một người lạnh lùng vô biên, tay nhẹ nhàng đặt ở trên đỉnh đầu cô bé.\n <br/>\n <br/>\n Anh chạm vào, giọng trầm thấp dịu dàng:\n <em>\n  \"Người không liên quan, tôi lập tức mời nó đi ra ngoài.\"\n </em>\n <br/>\n <br/>\n Giang Triệt:??\n <br/>\n <br/>\n Một bữa tiệc sau đó.\n <br/>\n <br/>\n Giang Triệt từ đầu tới cuối nhìn Ngu Vãn kéo tay anh cậu, mắt hạnh cong lên, nụ cười ngọt ngào mềm mại kèm theo thân mật nói không nên lời.\n <br/>\n <br/>\n Cậu hối hận, ghen ghét đến mức phát điên.\n <br/>\n <br/>\n Không đợi bữa tiệc kết thúc, cậu đã kéo cô ra bên ngoài.\n <br/>\n <br/>\n <em>\n  \"Vãn Vãn.\"\n </em>\n Hai chữ này, lúc cậu gọi thì hốc mắt đỏ lên.\n <br/>\n <br/>\n Câu nói kế tiếp chưa kịp nói thành lời, Lục Thức đã xuất hiện.\n <br/>\n <br/>\n Chàng trai lấy một loại thái độ tuyệt đối chiếm hữu kéo cô gái vào lòng, môi nhếch lên, ánh mắt lại lạnh nặng nề.\n <br/>\n <br/>\n <em>\n  \"Hiểu chuyện một chút, nên gọi chị dâu.\"\n </em>\n <br/>\n <br/>\n 【3】\n <br/>\n <br/>\n Khi Lục Thức 17 tuổi được đón về nhà họ Giang.\n <br/>\n <br/>\n Con riêng, lỗ tai từng bị thương, xem như nửa kẻ điếc.\n <br/>\n <br/>\n Ngay cả người giúp việc trong nhà nhìn anh cũng đều mang theo ba phần trào phúng.\n <br/>\n <br/>\n Lại có cô bé ngây ngốc, không sợ anh lạnh nhạt, gỡ xuống khăn quàng cổ của mình rồi nhón mũi chân thay anh mang lên trên cổ.\n <br/>\n <br/>\n Đôi mắt cười trong trẻo, giọng nói cũng mềm mại: \"\n <em>\n  Trời lạnh rồi, phải mặc dày một chút nha.\"\n </em>\n <br/>\n <br/>\n Nàng tiên nhỏ thiện lương đáng yêu X chàng trai hung tàn lạnh lùng.\n</div>\n",
        "rating_value": 8.7
    },
    "toi-biet-con-duong-dai-khong-co-ket-qua": {
        "ten_truyen": "toi-biet-con-duong-dai-khong-co-ket-qua",
        "link_truyen": "https://truyenfull.io/toi-biet-con-duong-dai-khong-co-ket-qua/",
        "ten_truyen_full": "Tôi Biết Con Đường Dài Không Có Kết Quả",
        "tac_gia": "Thập Thanh Yểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thập Thanh Yểu\n <br/>\n <br/>\n Số chương: 2\n <br/>\n <br/>\n Editor: CA\n <br/>\n <br/>\n Beta: Amouriel\n <br/>\n <br/>\n Thể loại: Vườn trường, Hiện đại, Ngôn tình, SE, Thị giác nữ chủ\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Tôi biết con đường dài sẽ không có kết quả, nhưng tình yêu của tôi hướng tới ánh sáng đến Trần Chúc, hình như cả đời anh sẽ không biết em thích anh.\n <br/>\n <br/>\n Thầm mến BE\n <br/>\n <br/>\n Nội dung tags: mùa hoa mùa mưa tình yêu khuôn viên trường\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Khương Đồng ┃ Vai phụ: Trần Chúc, Nguyễn Tư Tĩnh ┃ Khác: Thầm mến\n <br/>\n <br/>\n Tóm tắt một từ: Tôi biết con đường dài không có kết quả, nhưng tình yêu của tôi hướng về ánh sáng\n <br/>\n <br/>\n Ý định: Thầm mến\n</div>\n",
        "rating_value": 8.6
    },
    "giay-trang-va-thich": {
        "ten_truyen": "giay-trang-va-thich",
        "link_truyen": "https://truyenfull.io/giay-trang-va-thich/",
        "ten_truyen_full": "Giấy Trắng Và Thích",
        "tac_gia": "Thập Thanh Yểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thập Thanh Yểu\n <br/>\n <br/>\n Số chương: 2\n <br/>\n <br/>\n Edit: Cẩm Anh\n <br/>\n <br/>\n Beta: LynLyn\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Nữ chủ, SE, Thanh xuân vườn trường\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Cô không nhớ nhiều chuyện của năm đó, ký ức thanh xuân ngoại trừ anh mà nói đối với cô mà nói rất ít.\n <br/>\n <br/>\n Nội dung tags: mùa hoa mùa mưa khuôn viên trường\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Giang Nguyệt, Phó Từ ┃ Vai phụ: Phóng viên ┃ Khác:\n <br/>\n <br/>\n Tóm tắt một câu: Thầm mến\n <br/>\n <br/>\n Ý định: Yêu thầm\n</div>\n",
        "rating_value": 9.0
    },
    "co-linh-lang": {
        "ten_truyen": "co-linh-lang",
        "link_truyen": "https://truyenfull.io/co-linh-lang/",
        "ten_truyen_full": "Cỏ Linh Lăng",
        "tac_gia": "Hoa Hoa Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán việt: Mục túc thảo\n <br/>\n <br/>\n Tác giả: Hoa Hoa Liễu\n <br/>\n <br/>\n Số chương: 12\n <br/>\n <br/>\n Edit: Cẩm Anh\n <br/>\n <br/>\n Beta: Amuoriel\n <br/>\n <br/>\n Cv: exothuyenngoc\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Linh dị thần quái, Tỷ đệ\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Câu chuyện thỏ con bị bắt cóc, nữ chính là thỏ yêu sống ở thành phố hiện đại, thích ăn cỏ, xuyên chủng tộc, chị em không có quan hệ huyết thống.\n <br/>\n <br/>\n 1, Nữ chính không phải là người\n <br/>\n <br/>\n 2, Tỷ đệ luyến, kém 3 tuổi\n <br/>\n <br/>\n Cỏ linh mộc, cỏ linh cẩu thuộc họ đậu lâu năm cỏ, còn được gọi là cỏ ba lá, cỏ may mắn, một lá đại diện cho hy vọng, hai lá đại diện cho niềm tin, ba lá đại diện cho tình yêu đích thực, bốn lá rất hiếm, vì vậy đại diện cho may mắn.\n <br/>\n <br/>\n Cỏ linh lăng là may mắn và hạnh phúc\n</div>\n",
        "rating_value": 8.8
    },
    "ngot-ngao-nho-nho": {
        "ten_truyen": "ngot-ngao-nho-nho",
        "link_truyen": "https://truyenfull.io/ngot-ngao-nho-nho/",
        "ten_truyen_full": "Ngọt Ngào Nho Nhỏ",
        "tac_gia": "Trương Tiểu Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Mọi người đều nói cô con gái ngoài giá thú nhà họ Giản mới đón về rất dịu dàng, ngoan hiền, như một tiểu thư thực thụ.\n <br/>\n <br/>\n Duy chỉ có Hứa Trạch biết rõ vẻ phong tình trong xương cốt cô, nó ngọt hơn mật, mạnh hơn rượu, hoang dã hơn cả ngựa hoang. Đặc biệt là trong đêm khuya thanh vắng, khi cô đi chân trần trèo từ cửa sổ lên giường anh…\n <br/>\n <br/>\n Giản Ninh: “Bảo vệ nhà anh không ổn rồi, bờ tường bên kia muốn trèo lên là trèo được ngay, còn cả cửa sổ phòng anh nữa, nửa đêm đi ngủ cũng không thèm đóng.”\n <br/>\n <br/>\n Hứa Trạch: “Còn không phải vì để tiện cho em sao?”\n <br/>\n <br/>\n …….\n <br/>\n <br/>\n “Em ngẩng đầu, bước theo ánh trăng, nào, đưa tay cho anh, Giản Ninh.”\n <br/>\n <br/>\n Hứa Trạch: Cô chính là ngọt ngào nho nhỏ duy nhất thuộc về anh.\n <br/>\n <br/>\n ——–\n</div>\n",
        "rating_value": 8.5
    },
    "vo-yeu-bao-boi-cua-luc-tong-325260": {
        "ten_truyen": "vo-yeu-bao-boi-cua-luc-tong-325260",
        "link_truyen": "https://truyenfull.io/vo-yeu-bao-boi-cua-luc-tong-325260/",
        "ten_truyen_full": "Vợ Yêu Bảo Bối Của Lục Tổng",
        "tac_gia": "Ren ny17",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ren ny17\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh là Lục Lãnh Phong 18 tuổi đã trở thành chủ tịch tập đoàn Lục gia, một con người lập dị, lạnh lùng, tàn nhẫn, đến anh chỉ có 3 từ \"Đừng dính vào\".\n <br/>\n <br/>\n Diệp Hy Nguyệt là nhị tiểu thư Diệp gia nhưng chẳng một ai công nhận điền đó vì cô là con riêng của Diệp Hoàng-người đứng đầu gia tộc Diệp\n <br/>\n <br/>\n Cả hai gia tộc đã có hôn ước với nhau từ rất lâu, lẽ ra người kết hôn với Lục Lãnh Phong là Diệp Hy Tuyết, nhưng cô ta không chịu lấy một người như anh nên đẩy qua cho cô\n <br/>\n <br/>\n Dù sao thì cuộc sống của cô ở Diệp gia chẳng mấy tốt đẹp nên có gặp thêm vài ba người như anh cũng chẳng là gì.\n</div>\n",
        "rating_value": 7.3
    },
    "vi-hon-phu-nha-giau-bi-mat-tri-nho": {
        "ten_truyen": "vi-hon-phu-nha-giau-bi-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/vi-hon-phu-nha-giau-bi-mat-tri-nho/",
        "ten_truyen_full": "Vị Hôn Phu Nhà Giàu Bị Mất Trí Nhớ",
        "tac_gia": "Biển Bình Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 豪门未婚夫失忆了 - 扁平竹\n <br/>\n <br/>\n Hán Việt: Hào môn vị hôn phu thất ức liễu\n <br/>\n <br/>\n Tác giả: Biển Bình Trúc\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Song khiết, Nhẹ nhàng, 1v1, Mất trí nhớ\n <br/>\n <br/>\n Độ dài: 78 chương (66 chương + 12 ngoại truyện)\n <br/>\n <br/>\n Edit: Shining_Time95 &amp;  Hoacutehepi\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Hạ Khinh Chu yêu Giang Uyển mười mấy năm, thương cô, yêu cô, bảo vệ cô.\n <br/>\n <br/>\n Cho đến khi Giang Uyển gọi một cuộc điện thoại yêu cầu giải trừ hôn ước.\n <br/>\n <br/>\n Buổi sáng hôm đó, cô mới biết Hạ Khinh Chu nửa đêm lái xe tới tìm mình đã xảy ra tai nạn xe cộ, bị mất trí nhớ.\n <br/>\n <br/>\n ......\n</div>\n",
        "rating_value": 8.5
    },
    "cao-biet-voi-anh": {
        "ten_truyen": "cao-biet-voi-anh",
        "link_truyen": "https://truyenfull.io/cao-biet-voi-anh/",
        "ten_truyen_full": "Cáo Biệt Với Anh",
        "tac_gia": "Ái Ngận Lãng Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 和你告别\n <br/>\n <br/>\n Tên Hán: Hoà nhĩ cáo biệt\n <br/>\n <br/>\n Tên Việt: Cáo biệt với anh\n <br/>\n <br/>\n Tình trạng: Hoàn 19 chương (15 chương chính văn + 4 PN)\n <br/>\n <br/>\n Tác giả: Ái Ngận Lãng Mạn\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Thị giác nữ chủ\n <br/>\n <br/>\n Edit: Nguyệt Nguyệt\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Dũng cảm nói tạm biệt với người mình không yêu, mới có thể gặp được đúng người.\n <br/>\n <br/>\n Tag: Trưởng thành\n <br/>\n <br/>\n Một câu giới thiệu: Sống vì chính bản thân mình.\n <br/>\n <br/>\n Lập ý: Tiêu tan\n</div>\n",
        "rating_value": 7.7
    },
    "sau-khi-xuyen-sach-tro-thanh-em-ke-nam-chinh": {
        "ten_truyen": "sau-khi-xuyen-sach-tro-thanh-em-ke-nam-chinh",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-tro-thanh-em-ke-nam-chinh/",
        "ten_truyen_full": "Sau Khi Xuyên Sách Trở Thành Em Kế Nam Chính",
        "tac_gia": "Niên Niên Không Ăn Cá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Xuyên Sách Trở Thành Em Kế Nam Chính\n </b>\n của tác giả\n <b>\n  Niên Niên Không Ăn Cá\n </b>\n kể về Dư Thiến xuyên vào tiểu thuyết mà bạn cô viết cho cô. Tuy nhiên, cô không phải nữ chính mà là người em kế theo mẹ gả vào nhà nam chính. Đối với Dư Thiến, mấy điều này đều không quan trọng! Điều quan trọng với cô là mẹ cô trong quyển truyện này còn sống, cô lại trở thành một đứa trẻ có mẹ! Kiếp này cô sẽ làm một đứa con ngoan của mẹ, thỉnh thoảng còn có thể hóng chuyện tình cảm của nam nữ chính, thật là tuyệt vời! Nhưng mà- người đó, cậu không anh em tốt của nam hả? Cậu có dính theo tôi chi vậy? Cái gì? Cậu thích tôi? Cái gì? Cậu muốn cưới tôi? Cái gì? Cậu trộm hậu khẩu nhà tớ!\n</div>\n",
        "rating_value": 5.9
    }
}