{
    "cai-chet-ao": {
        "ten_truyen": "cai-chet-ao",
        "link_truyen": "https://truyenfull.io/cai-chet-ao/",
        "ten_truyen_full": "Cái Chết Ảo",
        "tac_gia": "Nhóm 4.0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lê Nam được mệnh danh là CEO quyền lực của giới công nghệ. Trong thị trường game online anh là người có tiếng nói nhất định và không có bất kỳ ai có thể phủ nhận điều đó.\n <br/>\n <br/>\n Trong con mắt của giới đầu tư, Lê Nam và Hân Như chính là người trần nhưng sở hữu đôi mắt của thần thánh. Điều họ muốn thì nhất định sẽ có được.\n <br/>\n <br/>\n Nhân viên của N&amp;N đều goi Lê Nam là một vị sếp tài ba, phong độ, hòa đồng và là chàng soái ca mẫu mực trong mắt mọi cô gái.\n <br/>\n <br/>\n Nhưng với đối thủ thì anh chính là kẻ hủy diệt tàn nhẫn nhất.\n <br/>\n <br/>\n Còn đối với Hân Như mà nói thì anh chính là người bạn đời có cùng chí hướng, là người khiến cô chìm đắm.\n <br/>\n <br/>\n Và với Anh Thư, Lê Nam chính là thanh xuân rực rỡ.\n <br/>\n <br/>\n Vậy, cuối cùng Lê Nam là ai??\n</div>\n",
        "rating_value": 8.3
    },
    "choc-phai-dien-ha-lanh-lung": {
        "ten_truyen": "choc-phai-dien-ha-lanh-lung",
        "link_truyen": "https://truyenfull.io/choc-phai-dien-ha-lanh-lung/",
        "ten_truyen_full": "Chọc Phải Điện Hạ Lạnh Lùng",
        "tac_gia": "Thần Quang Hi Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tran_Hoang_My\n <br/>\n <b>\n  Thể Loại\n </b>\n : Ngôn Tình,Hiện Đại, Thanh Xuân Vườn Trường, HE, Hào Môn Thế Gia,...\n <br/>\n <br/>\n Một câu chuyện tình vui nhộn kể về nữ chính mạnh mẽ, độc lập không muốn bị gia đình ép hôn nên đã bỏ trốn. Nhưng lại vô tình đụng phải một người và cũng trong đêm đó cô bị đẹp trai cưỡng hôn, còn bị liên tiếp hai lần, bổn tiểu thư là người nào, là người ngươi muốn hôn thì hôn sao? Cái gì? Phụ trách? Đính hôn? Lấy cô?... oh! no! Bổn tiểu thư cũng là bởi vì đào hôn nên mới trốn đi đấy, hiện tại không hiểu sao xuất hiện 1 người đẹp trai muốn lấy cô a, cô mới không cần... Nhưng là, nhưng là vì cái gì trong trường này đều là soái ca, băng sơn có, ôn Nhu có, yêu nghiệt có, hơn nữa bọn họ đều muốn truy cô?...\n</div>\n",
        "rating_value": 8.2
    },
    "nghich-the-vu-than": {
        "ten_truyen": "nghich-the-vu-than",
        "link_truyen": "https://truyenfull.io/nghich-the-vu-than/",
        "ten_truyen_full": "Nghịch Thế Vũ Thần",
        "tac_gia": "Huyết Tu La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nghịch Thế Vũ Thần\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n huyền huyễn, ngôn tình, sắc hiệp, tiên hiệp, huyền ảo\n <br/>\n <br/>\n Máu chảy trong người ta là Thái Dương Vương huyết mạch,cũng vì vậy mà từ khi sinh ra đã đoạt thiên địa tạo hoá, làm thiên địa chi địch.\n <br/>\n <br/>\n Nhưng ta lại bị chính thiên địa ruồng bỏ,khi ấy ta là Huyết Hoạ chi nhân, chỉ mới được 8 tuổi đã mất đi trí nhớ, mất cả người thân, không biết chính mình là ai, chỉ để mặc người an bài.\n <br/>\n <br/>\n Ta tu luyện là thiên địa cấm kỵ pháp quyết, 16 tuổi vẫn không thể tu luyện, là tông môn sỉ nhục.\n <br/>\n <br/>\n Ta bội kiếm, là chư thiên kiêng kị chi kiếm, mang tên \" Tru Thiên \".\n <br/>\n <br/>\n Nhân sinh một kiếp, ta muốn phá vỡ mọi quy tắc thiên địa, nghịch thế thành thần, một kiếm trảm thương khung, chạm đến đỉnh phong võ đạo!\n <br/>\n <br/>\n Hệ thống tu luyện: Vũ Đồ, Vũ Sĩ, Vũ Sư, Vũ Linh, Vũ Quân, Vũ Hoàng, Vũ Vương, Vũ Tông, Vũ Tôn, Vũ Thánh, Vũ Thiên, Vũ Đế, Vũ Thần.\n <br/>\n <br/>\n Huyền khí: Nhất Phẩm - Cửu Phẩm, mỗi cấp chia làm sơ, trung, cao ba tiểu cấp bậc.\n <br/>\n <br/>\n Trận pháp cấp bậc: Nhất Phẩm - Cửu Phẩm, mỗi cấp chia làm sơ, trung, cao ba tiểu cấp bậc.\n <br/>\n <br/>\n Đan dược cấp bậc:  Nhất Phẩm - Cửu Phẩm, mỗi cấp chia làm sơ, trung, cao ba tiểu cấp bậc.\n <br/>\n <br/>\n Linh hồn lực: Phàm, Hư, Thực, Hoá, Thánh, mỗi đại cảnh giới chia làm sơ, trung, hậu ba tiểu cảnh giới.\n <br/>\n <br/>\n Đấu kỹ, công pháp, bí thuật: Phàm, Linh, Quân, Vương, Tôn, Thánh, mỗi cấp chia làm hạ, trung, thượng ba tiểu cấp bậc.\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n 1/ Đây vốn là bộ truyện đầu tay của tác, nhưng bây giờ đã làm lại, mong mọi người đón nhận!\n <br/>\n <br/>\n 2/ Truyện này những chương đầu sẽ không có mấy cảnh xxx gì đó, dù sao cũng không phải \" xâm riệp \", vì thế mọi người đừng nóng lòng quá nhé!\n</div>\n",
        "rating_value": 7.8
    },
    "sung-em-den-tan-xuong": {
        "ten_truyen": "sung-em-den-tan-xuong",
        "link_truyen": "https://truyenfull.io/sung-em-den-tan-xuong/",
        "ten_truyen_full": "Sủng Em Đến Tận Xương",
        "tac_gia": "Đào Tiểu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE, gương vỡ lại lành\n <br/>\n <b>\n  Coverbook\n </b>\n by TheSeaTeam\n <br/>\n <b>\n  Editor:\n </b>\n Julia Nguyễn\n <br/>\n <br/>\n Thẩm Tư Ngôn cảm thấy địa vị trong nhà của mình tụt dốc không phanh, kể từ ngày con trai của anh ra đời.\n <br/>\n <br/>\n Anh nhớ lại trước khi có con trai,thì lúc mà Thẩm Tư Ngôn cùng vợ ăn cơm:\n <br/>\n <br/>\n \"Chồng à, anh ăn nhiều một chút, để em gắp cho anh, cái này, cái này, cái này nữa......\"\n <br/>\n <br/>\n Sau khi có con trai, lại thành thế này --\n <br/>\n <br/>\n \"Con trai, ăn nhiều thịt một chút, mẹ gắp cho con.\"\n <br/>\n <br/>\n Thẩm Tư Ngôn: \"Vợ, anh muốn ăn cái kia.\"\n <br/>\n <br/>\n Cô cũng không thèm ngẩng đầu lên, \"Tự mình lấy đi, em không tiện.\"\n <br/>\n <br/>\n \"......\"\n <br/>\n <br/>\n Trước khi có con trai, cô sẽ ôm anh đi ngủ mỗi tối.\n <br/>\n <br/>\n Sau khi có con trai, anh muốn ôm vợ mình cũng không được.\n <br/>\n <br/>\n \" Này, đừng chạm vào em, sẽ đánh thức con trai đấy.\"\n <br/>\n <br/>\n Thẩm Tư Ngôn mặt dày lên tiếng, \" Vợ à, anh chỉ ôm một cái, đảm bảo sẽ không đánh thức con trai.\"\n <br/>\n <br/>\n Năm phút sau, Thẩm Tư Ngôn bị đá xuống giường, \"Đã nói không lộn xộn cơ mà? Anh đi ra ngoài cho em!\"\n <br/>\n <br/>\n \"............\"\n <br/>\n <br/>\n Thẩm Tư Ngôn đáng thương, nằm lăn lộn trong thư phòng, đành lên mạng cứu nguy: \"Vợ tôi bị con trai chiếm đoạt rồi, phải làm thế nào bây giờ?Mau cứu tôi!.\n</div>\n",
        "rating_value": 8.4
    },
    "trai-tim-loan-nhip": {
        "ten_truyen": "trai-tim-loan-nhip",
        "link_truyen": "https://truyenfull.io/trai-tim-loan-nhip/",
        "ten_truyen_full": "Trái Tim Loạn Nhịp",
        "tac_gia": "Thời Câm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hướng Dương\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt, sủng,...\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : 99 chương - Đã hoàn\n <br/>\n <br/>\n Trong tòa soạn đang nổi lên một tin đồn liên quan tới tổng giám đốc, rằng tổng giám đốc Kỷ Hàn Thanh vôn là người đã độc thân lâu năm,có khuynh hướng  giới tính không rõ, hoàn toàn xứng đáng với danh hiệu Kẻ Hủy Diệt.\n <br/>\n <br/>\n Tuy nhiên sau đó một tháng trước khi Kiều Nhận được kết thúc kỳ thực tập,thì cô được vị Boss không gần sắc nữ trong truyền thuyết này, bồi ngủ.\n <br/>\n <br/>\n Không lâu sau có người tò mò phát hiện ra đầu mối, dựa trên tinh thần bát quái truy hỏi bằng được: \"Tiểu Kiều, xin hỏi cô và tổng giám đốc Kỷ có quan hệ gì?\"\n <br/>\n <br/>\n Khi đó tin tức về quy tắc ngầm trong ngành đang dậy sóng, để tránh gây ra hiểu lầm không cần thiết, Kiều Nhân mặt không biến sắc đáp: \"Chúng tôi không quen.\"\n <br/>\n <br/>\n Đêm đó Kiều Nhân về đến nhà, còn chưa kịp bật đèn đã bị một bàn tay thon dài mạnh mẽ giữ lấy cằm.\n <br/>\n <br/>\n \"Không quen sao?\", người đàn ông hơi nheo mắt, như cười như không, \"Người hôm qua đưa cho anh thẻ phòng, không phải em?\"\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n Mong cho người dù phải cô đơn cũng không nản lòng buông xuôi,\n <br/>\n <br/>\n Mong cho người dù cả thế gian tăm tối, vẫn luôn đơn thuần như thuở ban đầu.\n <br/>\n <br/>\n Couple: Nữ phóng viên tin tức trong sáng chính trực x Boss ngoài lạnh trong nóng, cấm dục lâu năm.\n <br/>\n <br/>\n Tiết lộ thêm: Nữ chính gọi nam chính là \"Chú nhỏ\", chênh lệch nhau 5 tuổi.\n <br/>\n <br/>\n Nhận xét của độc giả: Ngọt sâu răng.\n</div>\n",
        "rating_value": 8.3
    },
    "cho-anh-den-ngay-mai": {
        "ten_truyen": "cho-anh-den-ngay-mai",
        "link_truyen": "https://truyenfull.io/cho-anh-den-ngay-mai/",
        "ten_truyen_full": "Chờ Anh Đến Ngày Mai",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Chờ Anh Đến Ngày Mai&gt;\n </b>\n tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Sủng, sắc (18+), he\n <br/>\n <br/>\n Một mối tình được đính ước từ khi còn rất nhờ, nhưng lời hứa ngây ngô của cô bé đã khắc sâu vào trí nhớ của cậu bé. Liệu sau khi trưởng thành thì họ có đến với nhau hay không?\n <br/>\n <br/>\n Tiểu Thanh đi đến trước mặt cậu bé, ngẩng khuôn mặt xinh xắn lên nhìn...\n <br/>\n <br/>\n - \" Thì ra anh đang có chuyện buồn à..em không có ghét bỏ anh....Em đồng ý làm vợ anh nha \"\n <br/>\n <br/>\n Cô bé trịnh trọng tuyên bố...Lời hứa trẻ con ngây ngô, đâu biết được hai tiếng vợ chồng có nghĩa gì, sâu sắc như thế nào?...\n <br/>\n <br/>\n Nhưng người lớn, hai người làm bà thì vui vẻ không thôi,dù biết chỉ là lời hẹn ước qua cửa miệng,phía trước hai đứa nhỏ phải trãi qua nhiều chuyện buồn vui có đến được với nhau hay không mọi sự còn tùy duyên.\n <br/>\n <br/>\n Dương Phong ngắm nhìn cô bé nhỏ nhắn khoảng cách hai người rất gần, nhìn kĩ sẽ thấy môi cậu nhếch lên nụ cười nhạt...\n <br/>\n <br/>\n Nhưng phía trước ra sau? Sóng gió cuộc đời có làm con người quên đi lời hẹn ước tuổi thơ hay không?\n</div>\n",
        "rating_value": 7.5
    },
    "dat-cuoc-trai-tim": {
        "ten_truyen": "dat-cuoc-trai-tim",
        "link_truyen": "https://truyenfull.io/dat-cuoc-trai-tim/",
        "ten_truyen_full": "Đặt Cược Trái Tim",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Đặt Cược Trái Tim\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Hiện đại - He, cường thủ, sủng- sắc (18+)\n <br/>\n <br/>\n Lúc trước, cô có vẻ ngoài vốn xinh đẹp, lại được du học tại Pháp..đang trong giai đoạn thanh xuân cho nên bao ước mơ, hoài bảo vẫn còn đang ấp ủ...Bất ngờ biến cố gia đình lại xảy ra....\n <br/>\n <br/>\n Hai năm sau, mọi thứ đã thay đổi cô....\n <br/>\n <br/>\n Quan Chi Âm vì kiếm tiền chạy chữa cho em trai mình, đang sống những ngày tháng \" thực vật\" trên giường bệnh..\n <br/>\n <br/>\n Cô từ bỏ ước mơ của chính mình, tiến thân vào thế giới giải trí...trở thành người mẫu nổi tiếng...\n <br/>\n <br/>\n Anh một doanh nhân thành đạt...Là chủ tịch tập đoàn Âu Thị...Bên cạnh anh là biết bao mĩ nhân vây quanh...Nhưng anh lại để mắt đến cô...\n <br/>\n <br/>\n Trong khi rơi xuống vực thẳm một lần nữa...Cô đã kí kết làm tình nhân của người đàn ông nguy hiểm này...Kết quả nào sẽ đợi chờ cô...Giữa cô và anh chỉ có mối quan hệ tiền- tình, hay còn bí mật nào khác....\n <br/>\n <br/>\n Ánh đèn danh vọng tìm ẩn nguy hiểm, những sóng gió nơi thương giới đầy mưu mô và hiểm ác...Cô gái yếu đuối có vượt qua tất cả để tìm được hạnh phúc và người đàn ông của cuộc đời mình hay không?\n <br/>\n <br/>\n Mời các bạn đón đọc \" Đặt Cược Trái Tim \"\n</div>\n",
        "rating_value": 7.7
    },
    "tuoi-thanh-xuan-cua-anh-la-danh-cho-em": {
        "ten_truyen": "tuoi-thanh-xuan-cua-anh-la-danh-cho-em",
        "link_truyen": "https://truyenfull.io/tuoi-thanh-xuan-cua-anh-la-danh-cho-em/",
        "ten_truyen_full": "Tuổi Thanh Xuân Của Anh Là Dành Cho Em",
        "tac_gia": "Chi Béo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, HE\n <br/>\n <br/>\n Liệu một cô gái đã từng đỗ vỡ hôn nhân một lần có cơ hội tìm được hạnh phúc của mình một lần nữa hay không? Một chàng trai yêu thầm người con gái ấy đến cuối cùng có chiếm được trái tim cô ấy? Hạn phúc có mỉm cười với họ hay không?\n <br/>\n <br/>\n - Ly hôn đi. Tôi không muốn tiếp tục cuộc hôn nhân này cùng cô nữa. -Hắn hung hăng nói mà không thèm để ý tâm trạng của cô bây giờ.\n <br/>\n <br/>\n Hôn nhân này đúng là chẳng có tình yêu. Cô được gả vào cũng chỉ là hôn nhân thương mại. Đám cưới cô xong thì ba mẹ cô bị ám sát. Nhưng cô yêu hắn từ lâu lắm rồi, yêu nhiều lắm nhưng đổi lại là gì? Hắn chẳng thèm ngó ngàng gì đến cô, ngày hay đêm thì qua lại với cô tình nhân bé nhỏ bên ngoài. Mẹ hắn thì hắt hủi cô, ba hắn thì thương cô coi cô như con gái ruột.\n <br/>\n <br/>\n Ba hắn nhìn con mình chẳng thèm ngó ngàng gì đến cô thì đau lòng vô cùng. Khuyên nhủ cũng chẳng được gì. Đáng ra không nên có cuộc hôn nhân này thì hơn.\n <br/>\n <br/>\n --------------------------------\n <br/>\n <br/>\n Anh yêu cô từ lâu lắm rồi. Luôn luôn âm thầm theo dõi cô từ xa. Nghe tin cô đám cưới với người đàn ông khác anh buồn bã vô cùng. Nhưng trong lòng anh chỉ có mình cô. Anh biết rằng hắn chẳng để ý gì đến cô thì vui mừng tột độ. Vậy là anh cũng có cơ hội rồi. Anh sẽ theo đuổi cô, đem cô về làm cô vợ nhỏ của mình...\n</div>\n",
        "rating_value": 6.9
    },
    "thanh-xuan-cho-anh": {
        "ten_truyen": "thanh-xuan-cho-anh",
        "link_truyen": "https://truyenfull.io/thanh-xuan-cho-anh/",
        "ten_truyen_full": "Thanh Xuân Cho Anh",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Thanh Xuân Cho Anh\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n sắc, sủng, he, hiện đại\n <br/>\n <br/>\n Mấy tháng nay cô không đi làm...chạy xuôi chạy ngược...tiền xe đi lại,  lẫn tiền thuê phòng trọ cũng ngốn số tiền không ít...Giờ trong túi cô không biết còn đủ tiền ăn trong phòng một tháng không...Cô sắp chết đói đến nơi...Thì tiền đâu mà khán án...Nhưng bảo cô bỏ cuộc..cam chịu quay về  quê, nhìn bọn họ người xã hội đen lấy mất nhà cửa...cô không cam lòng..\n <br/>\n <br/>\n Căn nhà đó là thứ duy nhất mẹ cô để lại cho cô..làm sao cô có thể để mất đi như vậy...ở dưới suối vàng mẹ cô sẽ đau lòng....\n <br/>\n <br/>\n Vừa đói vừa mệt....nỗi uất ức mấy tháng nay...không được bộc phát...\n <br/>\n <br/>\n Từ ngày xảy ra chuyện đến nay cô chưa bao giờ khóc..Từ nhỏ cuộc sống có đã quá nhiều khó khăn...Nên cô lúc nào cũng tập cho mính sự mạnh mẽ...\n <br/>\n <br/>\n Nhưng giờ phút này...sự bất lực mệt mỏi đến tận cùng dù sao cô cũng chỉ mới mười tám tuổi..chỉ là cô gái nhỏ cần sự chở che của gia đình.. không phải gồng mình mà sống giữa cuộc đời đầy bão tố này...Nước mắt thi nhau rơi lả chả...Giản Bình mệt mỏi ngồi xuống bên góc đường.....gục mặt xuống ômchân khóc nức nở...cô mệt mỏi... thật sự rất mệt mỏi...\n</div>\n",
        "rating_value": 7.5
    },
    "vo-oi-bot-dien-dum-anh": {
        "ten_truyen": "vo-oi-bot-dien-dum-anh",
        "link_truyen": "https://truyenfull.io/vo-oi-bot-dien-dum-anh/",
        "ten_truyen_full": "Vợ Ơi... Bớt Diễn Dùm Anh!!!",
        "tac_gia": "Tịnh Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, hài hước.\n <br/>\n <br/>\n Một câu chuyện tình yêu được xây dựng bởi hai nhân vật có tính cách trái ngược nhau. Một người còn đang là sinh viên đi học, lại không biết tại sao chỉ trong giây phút ngắn ngủi của một sự hiểu lầm mà cô chấp nhận luôn vai thứ nữ.\n <br/>\n <br/>\n Còn một người hiện tại đang làm diễn viên trẻ có nhiều triển vọng nhưng lại có tính cách lạnh lùng khó đóa...\n <br/>\n <br/>\n Hai người họ, vì sao lại gặp nhau, và liệu, họ yêu nhau đến đâu? Và liệu, họ có thể cùng nắm tay nhau đi qua 2 từ dư luận để đến với hạnh phúc thực sự của đời mình?\n</div>\n",
        "rating_value": 9.0
    },
    "crush-ac-ma-kho-tan-do": {
        "ten_truyen": "crush-ac-ma-kho-tan-do",
        "link_truyen": "https://truyenfull.io/crush-ac-ma-kho-tan-do/",
        "ten_truyen_full": "Crush Ác Ma Khó Tán Đổ",
        "tac_gia": "Bạch Tâm Thiên Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, thanh xuân vườn trường nhẹ nhàng vui tươi.\n <br/>\n <br/>\n Nội dung chính kể về hành trình của cô nàng Tinh Tiểu Vũ trong quá trình cưa đổ anh chàng lạnh lùng Mạc Lăng Thần.\n <br/>\n <br/>\n Giữa hai người bọn họ liệu ai sẽ là người thực hiện được ước muốn của mình khi tính cách hai người hoàn toàn trái ngược nhau. Bởi một Tinh Tiểu Vũ lắm kế đa mưu, một Mạc Lăng Thần âm hiểm khó đoán.\n <br/>\n <br/>\n \"Con người mà muốn tìm cóc 2 chân thì khó chứ đàn ông 2 chân thì đầy ngoài đường.Tinh Tiểu Vũ cô đây chẳng lẽ không tìm được tên nào vắt hông hay sao\"\n</div>\n",
        "rating_value": 4.3
    },
    "phien-dich-vien-cua-tong-giam-doc-doc-tai": {
        "ten_truyen": "phien-dich-vien-cua-tong-giam-doc-doc-tai",
        "link_truyen": "https://truyenfull.io/phien-dich-vien-cua-tong-giam-doc-doc-tai/",
        "ten_truyen_full": "Phiên Dịch Viên Của Tổng Giám Đốc Độc Tài",
        "tac_gia": "Dương Tiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, hiện đại, ngược, HE\n <br/>\n <br/>\n Từ khi còn ở ghế nhà trường phổ thông thì trong lòng của  Vân Thiên Nhược đã yêu thầm Trình Dật Hàn, tuy nhiên cô luôn giấu kín đến khi tốt nghiệp.\n <br/>\n <br/>\n Vào năm 19 tuổi, Vân Thiên Nhược đã quyết định lấy hết can đảm tỏ tình nhưng cô bị từ chối. Lúc ấy Vân Thiên Nhược cảm thấy cả thế giới như sụp đổ, bởi mối tình đầu thất bại.\n <br/>\n <br/>\n Đến khi cô 23 tuổi, Vân Thiên Nhược là phiên dịch viên. Trình Dật Hàn là tổng giám đốc của công ty.\n <br/>\n <br/>\n Từ đây, trái tim của cô gái năm đó đã lặng đi. Nay lại một lần nữa đập loạn nhịp vì người kia. Hóa ra từ đầu đến cuối, vẫn chưa hề quên. Tình yêu ấy vẫn luôn tồn tại, chẳng qua là cô tự lừa dối bản thân mình.\n <br/>\n <br/>\n Ngày ngày phải chứng kiến cảnh người mình thương sánh vai cùng người khác. Vân Thiên Nhược cho dù mạnh mẽ đến đâu cũng không thể tránh được những tổn thương. Mà Trình Dật Hàn mãi không biết cô đã bị tổn thương như thế nào vì hắn không yêu cô. Không yêu sẽ không để tâm, không để tâm thì sao có thể để ý, nếu không để ý thì sao có thể biết đây.\n <br/>\n <br/>\n Cô yêu anh đến sâu đậm...\n <br/>\n Anh hận cô thấu tâm can...\n <br/>\n <br/>\n Mọi chuyện có lẽ sẽ mãi như vậy nếu không có sự xuất hiện của một người...\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-ky-tinh-yeu-cua-to-tieu-thu": {
        "ten_truyen": "nhat-ky-tinh-yeu-cua-to-tieu-thu",
        "link_truyen": "https://truyenfull.io/nhat-ky-tinh-yeu-cua-to-tieu-thu/",
        "ten_truyen_full": "Nhật Ký Tình Yêu Của Tô Tiểu Thư",
        "tac_gia": "Hoài Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nhật Ký Tình Yêu Của Tô Tiểu Thư\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Nguồn Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Số chương:\n </b>\n 89 Chương\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Thích Cháo Trắng\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, oan gia vui vẻ, HE, thi thoảng có ít thịt vụn rơi vãi.\n <br/>\n <br/>\n Câu chuyện kể về mối tình nhiều rắc rối không xác đinh được của Tô Nam và Hạ Diễn nhưng tuyệt đối thì mối quan hệ này không thể dùng hai từ tình yêu để miêu tả.\n <br/>\n <br/>\n Từ lúc thời thiếu niên thì cô đã có mối tình đầu, oanh oanh liệt liệt, lại kinh thiên động địa chia tay, rồi đến gặp lại nhau ở quầy rượu.\n <br/>\n <br/>\n Tô Nam suy sụp: \"Chúng ta… Chúng ta có… hay không…?\"\n <br/>\n <br/>\n Hạ Diễn rất tỉnh táo: \"Có.\"\n <br/>\n <br/>\n Tác giả nói\n <br/>\n <br/>\n \"Truyện này không thuần khiết, phái thuần khiết chớ nhảy vào!\"\n <br/>\n <br/>\n Tình yêu tu thành chính quả tựa như Độ Kiếp.\n <br/>\n <br/>\n Thiên Lôi giáng xuống mà không phân chia mới có thể trở thành vợ chồng.\n <br/>\n <br/>\n HOAN NGHÊNH NHẢY HỐ!\n</div>\n",
        "rating_value": 6.5
    },
    "yeu-nguoi-hai-van-dam": {
        "ten_truyen": "yeu-nguoi-hai-van-dam",
        "link_truyen": "https://truyenfull.io/yeu-nguoi-hai-van-dam/",
        "ten_truyen_full": "Yêu Người Hai Vạn Dặm",
        "tac_gia": "Thất Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Mân Côi\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Ngôn tình\n <br/>\n <b>\n  Số chương:\n </b>\n 40 chương\n <br/>\n <br/>\n Ý niêm trong lòng Cổ Thiển trước khi rơi vào bóng tối chỉ có một là nhất định phải sống.Ngày  từ khi còn nhỏ  thì nàng là cô gái không tốt, có lẽ chỉ cần là thứ nàng thích nàng nhất định phải cướp được vào tay. Thảng đến khi 16 tuổi, lần đầu tiên nhìn thấy Tiếu Mặc liền yêu hắn, nhưng cuộc sống sau khi kết hôn cũng không như ý người, Cố Thiển chìm thật sâu vào tuyệt vọng, mà lúc này nàng đã có đứa nhỏ với hắn, nhân sinh của nàng bắt đầu trở nên rối tinh rối mù.\n <br/>\n <br/>\n Năm năm sau, “Lão bà, ta yêu ngươi, chúng ta tái hôn đi.”\n</div>\n",
        "rating_value": 6.2
    },
    "de-hau": {
        "ten_truyen": "de-hau",
        "link_truyen": "https://truyenfull.io/de-hau/",
        "ten_truyen_full": "Đế Hậu",
        "tac_gia": "Tô Tiểu Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Ngọt sủng, Cung đấu, Cung đình hầu tước, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 52 chương (51 chương + 1 PN)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thư Quý Thanh, Chử Chỉ Linh\n <br/>\n <b>\n  Edit\n </b>\n : MiaYuueki\n <br/>\n <br/>\n Chử Tử Linh lâm vào cảnh nhà tan nát chỉ vì một câu nói bị đổ oan thông đồng với địch phản quốc.\n <br/>\n <br/>\n Nàng quyết định nhảy núi tự vẫn vì Không chịu nổi nhục nhã. Nhưng lại được cơ hội trùng sinh lại, sau khi tỉnh lại khuôn mặt nàng trở nên xinh đẹp hơn hẳn, trông như người tỷ muội tốt.\n <br/>\n <br/>\n Thay gả vào cung, nàng thành Hoàng hậu nương nương dưới một người trên vạn người.\n <br/>\n <br/>\n Thế đơn lực bạc, nguy hiểm lại tầng tầng lớp lớp, nàng vẫn còn có hắn ở bên cạnh.\n <br/>\n <br/>\n Triều đình hậu cung, Đế hậu đồng tâm!\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n Văn án bản tiểu kịch trường nhẹ nhàng:\n <br/>\n <br/>\n Hoàng Tang(1): Chỉ Nhi\n <br/>\n <br/>\n Hoàng hậu: Vâng?\n <br/>\n <br/>\n Hoàng Tang (vẻ mặt rối rắm): Nàng thật sự không có ý định đổi lại khuôn mặt sao?\n <br/>\n <br/>\n Hoàng hậu liếc hắn một cái: Hả?\n <br/>\n <br/>\n Hoàng Tang cúi đầu góc 45 độ yên lặng ưu thương: Trẫm vẫn nên về Ngự Thư Phòng ngắm chân dung nàng thôi\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n Thông báo: Hố trạch đấu mới, độc giả của \"Thanh Vu Truyện\" không nên khinh thường ~\n <br/>\n <br/>\n Tiền đề nhảy hố:\n <br/>\n <br/>\n 1, Truyện hư cấu, 1v1, không phải xuyên không cũng không phải trùng sinh (trọng sinh)\n <br/>\n <br/>\n 2, Nam chính trung khuyển, tình tiết Thiên Lôi cỗ nào không hợp lý xin mời tự giác tránh, không thích đừng đọc\n <br/>\n <br/>\n 3, Nhật canh văn, hố của Lương Tử, tuyệt đối là tiêu chuẩn ~\n <br/>\n <br/>\n 4, Nội dung chính của toàn văn đã định, từ chối khảo chứng, tác giả dụng tâm viết cốt truyện, hy vọng mọi người thích\n <br/>\n <br/>\n 5, Đợi bổ sung...\n</div>\n",
        "rating_value": 7.5
    },
    "he-thong-mau-xuyen-ke-cong-luoc-nam-than-phan-dien": {
        "ten_truyen": "he-thong-mau-xuyen-ke-cong-luoc-nam-than-phan-dien",
        "link_truyen": "https://truyenfull.io/he-thong-mau-xuyen-ke-cong-luoc-nam-than-phan-dien/",
        "ten_truyen_full": "Hệ Thống Mau Xuyên: Kế Công Lược Nam Thần Phản Diện",
        "tac_gia": "Vân Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tiểu Tín, Dương Gia Uy Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n xuyên không, hệ thống, 1 VS 1, sủng\n <br/>\n <br/>\n Vân Khuynh đang trông giai đoạn chờ xuống 18 tầng địa ngục chỉ vì đã giết chết tra nam cùng tiện nữ. Nhưng không ngờ lại trái ngược hoàn toàn, đang chờ đợi cô là một hệ thống nghịch tập cưỡng chế trói buộc, từ đó đã mở ra con đường nhiệm vụ hố cha.\n <br/>\n <br/>\n Vân Khuynh: \"Nghịch tập tiểu tam hủy tam quan?\"\n <br/>\n <br/>\n Tam quan: thế giới quan, giá trị quan, nhân sinh quan (triết học)\n <br/>\n <br/>\n Hệ thống: \"Không! Quan trọng nhất là, đoạt lại tiền nhiệm cướp vận may!\"\n <br/>\n <br/>\n Vân Khuynh bày tỏ, tra nam, sang một bên.\n <br/>\n <br/>\n Hệ thống: \"Ký chủ phản kháng nhiệm vụ, giá trị vận may -100000!\"\n <br/>\n <br/>\n Vân Khuynh: \"Không phải yêu đương công lược sao, nhất định phải tiền nhiệm tra nam?\"\n <br/>\n <br/>\n Boss phản diện nào đó khẽ cười: \"Em xem, tôi như thế nào?\"\n <br/>\n <br/>\n Hệ thống: \"Đợi đã! Nhiệm vụ này cách thức mở ra không đúng!\"\n</div>\n",
        "rating_value": 8.6
    },
    "bao-thu": {
        "ten_truyen": "bao-thu",
        "link_truyen": "https://truyenfull.io/bao-thu/",
        "ten_truyen_full": "Báo Thù",
        "tac_gia": "Hồi Thiểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n ha an\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, đồng nhân, trùng sinh\n <br/>\n <br/>\n Câu chuyện được viết dựa trên truyện Một Thoáng Mộng Mơ, mà nhân vật chính là Uông Lục Bình.\n <br/>\n Khoảng thời gian trong quá khứ,mọi việc cô đều phải nhin cũng bởi vì cô là người hoàn mỹ. Nhưng  hiện tại, bởi vì cô không hoàn mỹ, cô càng phải nhường nhịn.\n <br/>\n <br/>\n Nếu cô - Uông Lục Bình được may mắn có thể sống lại một lần, cô sẽ không bao giờ nhường nhịn nữa!\n <br/>\n <br/>\n Cho dù cô có bị toàn thế giới vứt bỏ, cô cũng sẽ không bao giờ vứt bỏ chính mình\n <br/>\n Nhân vật chính: Uông Lục Bình, Đường Thời Nghị. Phối hợp diễn: Sở Liêm, Tử Lăng, Phí Vân Phàm, Thẩm Tùy Tâm, Uông Triển Bằng, Thuấn Quyên.\n</div>\n",
        "rating_value": 7.4
    },
    "cong-tu-tieu": {
        "ten_truyen": "cong-tu-tieu",
        "link_truyen": "https://truyenfull.io/cong-tu-tieu/",
        "ten_truyen_full": "Công Tử Tiếu",
        "tac_gia": "Ta Là Lão Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Công Tử Tiếu\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n ngôn tình, sắc hiệp. đô thị, khoa huyễn, 18+\n <br/>\n <br/>\n Trong mắt mọi người khi gặp được hắn thì đều thấy hắn luôn cười... Cũng vì thế có lẽ tài sản quý giá nhất của hắn là nụ cười, một nụ cười  đầy ma mị,..\n <br/>\n Bề ngoài thì hắn lạnh lùng, nhưng ẩn sâu bê trong con người của hắn đó là một trái tim đầy ấm áp. Hắn luôn cười... Với thân nhân và bằng hữu là một nụ cười đầy tiếu dung và ấm áp, nhưng với kẻ thù thì lại là một nụ cười đầy lạnh lùng... và thậm chí nhiều lúc nụ cười ấy lại không kém điểm sát ý!\n <br/>\n Thặt ra thì hắn từng là một Công Tử một \"Nhị thế tổ\", \"Hào môn thiếu gia\" đúng nghĩa.... Một Công tử với vẻ ngoài điển trai, thư sinh, hào hoa phong nhã, đặc biệt hắn là một tên sát gái,...\n <br/>\n <br/>\n Nhưng chính những thứ hắn đang có lại chính là những điều làm hại hắn.\n <br/>\n <br/>\n Hắn bị ném ra đường, bị gia tộc coi như một tên phế vật, một thứ rác rưởi không hơn không kém...\n <br/>\n <br/>\n Kể từ đó vận đen liên tục tìm đến hắn vây lấy hắn, có lẽ trước đó những hồng vận của hắn đã bị hắn cho dùng hết. Nhưng kể ra hồng vận vẫn còn chưa có từ bỏ hắn. Hắn gặp lại Hạ Lộ - Nữ thần của Đại Học Vũ Hán, một bạn học thời còn nhỏ của hắn. Lúc ấy Hạ Lộ tựu là bạn gái duy nhất của hắn, phải nói cho đúng hơn là người bạn thân duy nhất của hắn...\n <br/>\n <br/>\n Phải nói Hạ Lộ là phước tinh của hắn, từ khi gặp lại Hạ Lộ hắc vận cũng dần dần rời xa hắn, mà cũng không biết là những hồng vận đang đến với hắn có phải hẵn là hồng vận hay không, hay chỉ là chút quang mang đang lóe sáng trước cơn mưa giông bão tố.\n <br/>\n <br/>\n Hắn vô tình tiếp xúc với một mảnh tinh thể trí tuệ công nghệ cao, từ đó hắn bước lên con đường mới với một sứ mệnh đầy hương diễm nhưng cũng không kém nguy cơ sinh tử.\n <br/>\n <br/>\n Hắn từ một Nhị gia thế tổ bất ngờ rơi xuống thành một tên bị coi như phế vật. Rồi từ đấy lại từng bước từng bước leo lên tầng cao, khiến cho những người trước kia từng coi thường hắn phải thay đổi cách nhìn cũng như phải quay sang phụ thuộc, dựa vào hắn... kẻ mà  trước đây họ coi như một tên phế vật, một tên nhị thế tổ bị gia tộc vứt bỏ không hơn không kém.\n <br/>\n <br/>\n Đồng hành  cùng hắn trên con đường này là các mỹ nữ cực kỳ xinh đẹp, mà hắn phải xử dụng hết tất cả vốn liếng mà hắn đã và đang có để lôi kéo và chinh phục. Các Nàng vốn là các mỹ nữ cực kỳ xinh đẹp và gợi cảm, là những nữ thần trong nữ thần, cực phẩm trong cực phẩm! Các nàng tựu là Hoa Hậu Giảng Đường, Giảng Viên, Bác Sĩ, Luật Sư, Minh Tinh, … Nhưng các nàng có một điểm chung là IQ cực cao.\n</div>\n",
        "rating_value": 7.4
    },
    "sieu-cap-thieu-gia": {
        "ten_truyen": "sieu-cap-thieu-gia",
        "link_truyen": "https://truyenfull.io/sieu-cap-thieu-gia/",
        "ten_truyen_full": "Siêu Cấp Thiếu Gia",
        "tac_gia": "PTX",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, hiện đại, đô thị, tiểu thuyết\n <br/>\n <br/>\n Chuyện bắt đầu từ mấy vạn năm trước vào thời chiến loạn,hắn dùng đủ mọi cách chỉ muốn người con gái hắn yêu sống lại kể cả hy sinh bản thân mình khiến hồn tiêu phách. Hắn đã  sử dụng cấm Pháp lấy thân làm thuốc dẫn Nghịch Thiên Cải Mệnh cho nàng...... Hắn làm nhiều việc như vậy chỉ mong nàng được sống\n <br/>\n <br/>\n Tuy nhiên vào mấy vạn năm sau, trên thế giới lại xuất hiện một thiếu gia nỗi tiếng độc quyền bá đạo ở khắp nơi,đã vậy còn  ăn chơi trác tán lộng hành ngang ngược. Nhưng vì mang trong mình Kiếp Nhãn mà dẫn đến bao nhiêu rắc rối, vì sự tồn tại của hắn mà cũng đã đánh thức những tồn tại thượng cổ đã ngủ say mấy vạn năm tỉnh dậy. Cùng xuất hiện tại thế giới đô thị hiện đại tranh đấu biến loạn, truy Lùng Tôn Thất Thái chiếm đoạt Kiếp Nhãn.\n <br/>\n <br/>\n Người có được Kiếp Nhãn thì có thể nhìn thấu vạn vật sinh linh, nhìn thấu Sinh Lão Bịnh Tử Luân hồi. Biết rỏ từng người trong một trăm kiếp, tìm lại ký ức của mình trong một trăm kiếp trước đó. Ngoài ra Kiếp Nhãn còn là một kho trí Tuệ khổng lồ được vung đắp qua nhiều biến số thời đại, trải qua tích lũy vạn Kiếp củacon người mà tạo thành. Tôn Thất Thái sẽ đối mặt với những kẻ khủng bố đó như thế nào và hắn làm thế nào tìm lại ký ức mấy vạn năm trước, làm thế nào tìm lại người con gái của mấy vạn năm trước đó. Mời các bạn đọc theo dõi\n</div>\n",
        "rating_value": 6.5
    },
    "mai-yeu-em-nhu-vay": {
        "ten_truyen": "mai-yeu-em-nhu-vay",
        "link_truyen": "https://truyenfull.io/mai-yeu-em-nhu-vay/",
        "ten_truyen_full": "Mãi Yêu Em Như Vậy",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 90 chương Chính văn + 2 chương Phiên ngoại\n <br/>\n <b>\n  Nội dung\n </b>\n : Đô thị tình duyên, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hạ Mộc ♡ Kỷ Tiện Bắc.\n <br/>\n <b>\n  Editor:\n </b>\n Mina.\n <br/>\n <b>\n  Ảnh\n </b>\n : Credit Huaban.\n <br/>\n <br/>\n Câu chuyện tình yêu của nữ chính Hạ Mộc và Kỷ Tiện Bắc, Cô là nữ phóng viên chuyên mục Tài chính và Kinh tế,tính cách cao ngạo\n <em>\n  lãnh diễm\n </em>\n (1), IQ lẫn EQ đều cao. Tuy nhiên  trong ngày đăng ký kết hôn lại bị người biết chuyện tung ra chứng cứ xác thực:\n <br/>\n <br/>\n Tin tức được viết về cô là người con gái hư vinh  bởi cô chỉ coi trọng đồng tiền, chỉ thích tiền của ông trùm tài chính Kỷ Tiện Bắc, kết hôn với Kỷ Tiện Bắc cũng là cô dùng kỹ thuật diễn\n <em>\n  lô hỏa thuần thanh\n </em>\n (2) lừa gạt.\n <br/>\n <br/>\n Lúc lời phỏng đoán ác ý được tuôn ra, Hạ Mộc và Kỷ Tiện Bắc đang ở Cục dân chính, cô còn chưa biết việc này.\n <br/>\n <br/>\n Kỷ Tiện Bắc xem hết tin tức, “mượn” điện thoại di động của cô rồi tắt máy luôn, gánh áp lực dư luận lĩnh giấy đăng ký kết hôn.\n <br/>\n <br/>\n Phóng viên truyền thông bao vây xung quanh truy hỏi Kỷ Tiện Bắc đối mặt với chuyện này thế nào.\n <br/>\n <br/>\n Kỷ Tiện Bắc cố ý xuyên tạc: Người phụ nữ của tôi, không thích tiền của tôi, chẳng lẽ còn thích tiền của người đàn ông khác?\n <br/>\n <br/>\n Ký giả: Ý của chúng ta là, cô ấy chỉ thích tiền, không yêu con người ngài?\n <br/>\n <br/>\n Sắc mặt Kỷ Tiện Bắc trầm tĩnh: Cô ấy yêu tiền của tôi, tôi yêu con người cô ấy, có vấn đề gì sao?\n <br/>\n <br/>\n [ Văn án 2 ]\n <br/>\n <br/>\n Phóng viên Tài chính và Kinh tế chỉ thích tiền, gặp gỡ ông trùm tài chính không tiếc tiêu tiền lại sẵn lòng hao tổn tâm tư.\n <br/>\n <br/>\n Từ tỉnh thành hẻo lánh nghèo khó phòng trọ nhỏ, đến khách sạn New York Hilton ‘phòng tổng thống’, ngăn cách đâu chỉ là muôn sông ngàn núi.\n <br/>\n <br/>\n Cho dù bạn không đạt tới trình độ của anh ấy, anh ấy cũng sẽ vì bạn leo ngàn núi lội muôn sông, vượt đồi vượt biển mà đến.\n <br/>\n <br/>\n Mọi biển cả núi đồi trên đời này, vượt qua hết thảy.\n <br/>\n <br/>\n • • •\n <br/>\n <br/>\n ❥•\n <em>\n  Giới thiệu vắn tắt:\n </em>\n <br/>\n <br/>\n Anh dùng toàn bộ tình yêu và ấm áp của mình cứu rỗi cô.\n <br/>\n <br/>\n Anh như vậy, sao em có thể không yêu chứ?\n <br/>\n <br/>\n (1)\n <em>\n  Lạnh lùng và diễm lệ.\n </em>\n <br/>\n <br/>\n (2)\n <em>\n  Nghĩa ẩn dụ: Đã đạt tới trình độ hoàn hảo nhuần nhuyễn.\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "thuc-nu-du-phu": {
        "ten_truyen": "thuc-nu-du-phu",
        "link_truyen": "https://truyenfull.io/thuc-nu-du-phu/",
        "ten_truyen_full": "Thục Nữ Dụ Phu",
        "tac_gia": "Đông Phương Ngọc Như Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tuyển editor\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, 1x1, sủng ngọt, cung đình hầu tước, hài hước, nhẹ nhàng, duyên trời tác hợp, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 106 chương.\n <br/>\n <br/>\n Chỉ vì một đạo thánh chỉ tứ hôn mà nàng phải thành thân với người xa lạ chưa từng gặp mặt, động phòng hoa chúc với hắn sao? Hắn là vị hôn phu mà nàng luôn tâm niệm chờ đợi sao?\n <br/>\n <br/>\n Nàng phải làm cách nào để thân mật ở chung với một người xa lạ?\n <br/>\n <br/>\n Mẫu thân là thục nữ tiêu chuẩn, cho nên thanh danh bên ngoài của nàng cũng là đoan trang quy củ, chỉ là nàng phát hiện ý nghĩ của mẫu thân rất không thích hợp, Cửu vương phi độc chiếm Cửu vương không cho hắn nạp thiếp, không tính là hiền thục, nhưng vì sao Cửu vương lại sủng nàng như vậy?\n <br/>\n <br/>\n Vì thế nàng ngoan ngoãn trước mặt người khác, nhưng sau lưng người lại cư xử rất xấu……\n <br/>\n <br/>\n Quyển I: Động phòng với người xa lạ.\n <br/>\n <br/>\n Quyển II: Ba mươi sáu kế dụ phu.\n <br/>\n <br/>\n Cuốn III: Bốn mươi tám cách sủng thê.\n <br/>\n <br/>\n Cuốn IV: Bồi thường mong muốn xưa nay cho ta.\n <br/>\n <br/>\n “Phu quân, ta muốn……”\n <br/>\n <br/>\n “Hửm?”\n <br/>\n <br/>\n “Phu quân, ta muốn chàng thật lòng yêu ta……”\n <br/>\n <br/>\n “Được.”\n <br/>\n <br/>\n “Phu quân, ta muốn sinh một đứa trẻ cho chàng……”\n <br/>\n <br/>\n “Được.”\n <br/>\n <br/>\n “Phu quân, ta muốn…… Hòa li.”\n <br/>\n <br/>\n “Grừ!”\n</div>\n",
        "rating_value": 7.4
    },
    "cam-tu-dich-nu": {
        "ten_truyen": "cam-tu-dich-nu",
        "link_truyen": "https://truyenfull.io/cam-tu-dich-nu/",
        "ten_truyen_full": "Cẩm Tú Đích Nữ",
        "tac_gia": "Túy Phong Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, trọng sinh\n <br/>\n <b>\n  Dịch giả:\n </b>\n Nhóm Leia\n <br/>\n <br/>\n Đến khi Cha mẹ bị giết, gia đình tan vỡ trong phút chốc thì nàng mới phát hiện ra mối nhân duyên khiến tất cả mọi người ngưỡng mộ chỉ là những thứ giả dối. Những thứ mà bọn họ muốn chỉ là gia sản của Trầm gia.\n <br/>\n <br/>\n Nhưng may mắn thay, ông trời cho nàng cơ hội trở về năm nàng mười ba tuổi. Nàng vẫn là thiên kim của Trầm phủ và quan trọng nhất chuyện lúc trước chưa xảy ra.\n <br/>\n <br/>\n Sống lại một lần nữa, nàng thề rằng phải bảo vệ cha mẹ, bảo vệ gia tộc, tránh xa vết xe đổ của kiếp trước. Vì vậy, nàng từng bước trở nên cứng rắn, kẻ nào không phục thì đều nhận lấy kết cục không tốt đẹp. Nàng nhất định không uổng công ông trời đã cho nàng sống lại, đấu tỷ muội, đấu mợ, thề quyết đem tất cả yêu ma quỷ quái đánh cho tan tác, sống một cuộc sống bình an phú quý của mình.\n</div>\n",
        "rating_value": 7.8
    },
    "thay-doi-try-to-forget": {
        "ten_truyen": "thay-doi-try-to-forget",
        "link_truyen": "https://truyenfull.io/thay-doi-try-to-forget/",
        "ten_truyen_full": "Thay Đổi: Try to Forget...",
        "tac_gia": "Mimi Tamako",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau phần một Destiny to love... tác giả đã cho ra mắt phần hai của truyện là  Thay Đổi: Try to Forget...\n <br/>\n <br/>\n Năm cô mười sáu tuổi đã gặp được anh. Tình yêu giữa cô và anh đã trải qua vô vàn cảm xúc. Đắng, cay, ngọt, bùi đều có cả. Và đến cuối cùng cả hai đều phát hiện ra bản thân không thể thiếu đối phương\n <br/>\n <br/>\n Khi anh mười bảy tuổi, vì một lý do bất đắc dĩ mà anh phải rời xa cô. Vì yêu anh mà cô đã ngây thơ làm theo lời hứa với anh, chờ anh trở về.\n <br/>\n <br/>\n Nhưng rồi, ba năm trôi qua...\n <br/>\n <br/>\n Năm hai mươi tuổi, anh sai người giết cha cô, khiến cô mất đi tất cả.\n <br/>\n <br/>\n Tất cả yêu thương chờ đợi đều hóa thành hư vô, để lại một mối hận thù sâu sắc.\n <br/>\n <br/>\n Vì lẽ đó mà cô quyết định trả thù anh bằng bất cứ giá nào.\n <br/>\n <br/>\n Năm cô tròn hai mốt tuổi đã nhận lời cầu hôn với người thừa kế tập đoàn đối thủ với nhà anh. Cũng từ đó trở thành người nắm quyền của tập đoàn này.\n <br/>\n <br/>\n Năm hai mươi hai tuổi, cả thương trường đều biết cô một đối thủ vvoo cùng đáng sợ.\n <br/>\n <br/>\n Năm cô hai mươi ba tuổi, dưới sự điều hành của cô, tập đoàn ngày càng phát triển, cổ phiếu tăng gấp bội. Rất nhiều người muốn đầu nhập vào tập đoàn do cô đứng đầu.\n <br/>\n Năm cô hai mươi tyw  tuổi, tập đoàn do cô làm chủ đã trở thành một trong ba tập đoàn có ảnh hưởng đến nền kinh tế Nhật Bản, đồng thời trở thành một tập đoàn mạnh của Châu Á.\n <br/>\n <br/>\n Năm cô hai mươi lăm tuổi, anh đã trở về sau nhiều năm xa cách. Nhưng giữa anh và cô chỉ còn lại hận thù.\n</div>\n",
        "rating_value": 7.3
    },
    "thanh-mai-truc-ma": {
        "ten_truyen": "thanh-mai-truc-ma",
        "link_truyen": "https://truyenfull.io/thanh-mai-truc-ma/",
        "ten_truyen_full": "Thanh Mai Trúc Mã",
        "tac_gia": "Lục Bắc Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, sủng, hiện đại HE\n <br/>\n <br/>\n \"Anh ơi anh biết không,thật sự thì em thích nhất là truyện cổ tích,và truyện về hoàng tử và công chúa!\"\n <br/>\n <br/>\n Cô đang được anh ôm  trong lòng, anh rất nhẹ nhàng vuốt  mái tóc mềm mại của cô, phát hiện ánh mắt trong vắt của cô chiếu vào anh, ánh mắt đầy vẻ chờ mong, anh cười nhẹ hỏi:\n <br/>\n <br/>\n \"Vì sao?\"\n <br/>\n <br/>\n \"Vì kết thúc luôn có hậu, hoàng tử và công chúa sẽ sống hạnh phúc bên nhau, mãi mãi!\"\n <br/>\n <br/>\n Như anh và em, anh sẽ là hoàng tử, em sẽ là công chúa, cùng nhau viết một câu chuyện cổ tích và thực hiện hai chữ \"mãi mãi\".\n</div>\n",
        "rating_value": 8.5
    },
    "chap-canh-cung-kho-thoat": {
        "ten_truyen": "chap-canh-cung-kho-thoat",
        "link_truyen": "https://truyenfull.io/chap-canh-cung-kho-thoat/",
        "ten_truyen_full": "Chắp Cánh Cũng Khó Thoát",
        "tac_gia": "Táo Đỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : B3 (Bạch Bách Bon)\n <br/>\n <b>\n  Bìa:\n </b>\n Thố Lạt\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Tình yêu đô thị, Nữ cường, Hơi ngược, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 42\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nhan Tiếu, Doãn Lệ\n <br/>\n <br/>\n Tôi gặp tại nạn xe cộ rơi vào trạng thái hôn mê. Nhưng đến khi tỉnh dậy,thì thứ đầu tiên tôi nhìn thấy chính là gương mặt anh tuấn bức người của Doãn Lệ.\n <br/>\n <br/>\n Chính điều đó đã làm  tôi có chút khó xử.\n <br/>\n <br/>\n Tuy nhiên đến phút cuối cùng tôi vẫn bất chấp, chỉ vào lỗ mũi hoàn mỹ của anh ta rồi mắng to:\n <br/>\n <br/>\n “Xem ra anh chính là tên khốn đã đâm vào tôi!”\n <br/>\n <br/>\n Anh ta ngẩn người, sau đó mới lạnh nhạt nói:\n <br/>\n <br/>\n “Tôi là vị hôn phu của em, Nhan Tiếu, em mất trí nhớ.”\n <br/>\n <br/>\n Về sau tôi đã từng khuyên bảo Doãn Lệ, tôi thô bỉ như vậy, thực sự không xứng với anh ta.\n <br/>\n <br/>\n Anh ta cười nhạt: “Dù em có gắn thêm đôi cánh rồi biến thành thiên nga thì cũng không thể chạy trốn khỏi bầu trời. Huống chi chỉ là một con cóc.”\n</div>\n",
        "rating_value": 7.1
    },
    "cung-noi-voi-anh-nam-thang-binh-yen": {
        "ten_truyen": "cung-noi-voi-anh-nam-thang-binh-yen",
        "link_truyen": "https://truyenfull.io/cung-noi-voi-anh-nam-thang-binh-yen/",
        "ten_truyen_full": "Cùng Nói Với Anh, Năm Tháng Bình Yên",
        "tac_gia": "Đông Bôn Tây Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 时光静好与君语 (Thì quang tĩnh hảo, dữ quân ngữ)\n <br/>\n <b>\n  Editor:\n </b>\n Reika\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng về tuổi thanh xuân của cặp đôi thanh mai trúc mã cùng nhau trãi qua mọi việc bình dị và gần gũi nhất.Liệu có được bao nhiêu cuộc tình cùng nhau trãi qua được như hai nhân vật chính trong truyện?\n <br/>\n <br/>\n Giải thích tên truyện: tên truyện được trích từ ba câu “时光静好,与君语;细水流年,与君同;繁华落尽,与君老” (Thì quang tĩnh hảo, dữ quân ngữ; tế thủy lưu niên, dữ quân đồng; phồn hoa lạc tẫn, dữ quân lão). Đại khái có nghĩa là “cuộc sống bình yên tĩnh lặng thật tốt, em cùng anh chuyện trò; năm tháng trôi đi, em và anh cùng trải qua cuộc sống bên nhau; khi tất cả những phồn hoa náo nhiệt đã phai mờ, chúng ta cùng nhau già đi.” (Theo Baidu) Ba câu này cũng là tiêu đề của ba phần trong truyện.\n</div>\n",
        "rating_value": 8.3
    },
    "thay-doi-destiny-to-love": {
        "ten_truyen": "thay-doi-destiny-to-love",
        "link_truyen": "https://truyenfull.io/thay-doi-destiny-to-love/",
        "ten_truyen_full": "Thay Đổi: Destiny To Love",
        "tac_gia": "Mimi Tamako",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tags:\n </b>\n Romantic, Schoolife, Comedy\n <br/>\n <b>\n  Bối cảnh:\n </b>\n Nhật Bản\n <br/>\n <br/>\n Câu chuyện tình yêu bắt đầu vào năm cô được bảy tuổi...\n <br/>\n <br/>\n Vào lúc ấy thì cô là một cô bé dịu dàng, hồn nhiên, ngoan ngoãn.\n <br/>\n <br/>\n Khi anh được tám tuổi...\n <br/>\n <br/>\n Anh là một cậu nhóc nghịch ngợm, quậy phá, đáng yêu.\n <br/>\n <br/>\n ___o0o0o___\n <br/>\n <br/>\n Năm mười bảy tuổi...\n <br/>\n <br/>\n Cô là một cô gái xinh đẹp, thông minh, mạnh mẽ và ưa bạo lực.\n <br/>\n <br/>\n Năm mười tám tuổi...\n <br/>\n <br/>\n Anh là một chàng trai lãng tử, lạnh lùng nhưng không kém phần hào nhoáng, ga lăng.\n <br/>\n <br/>\n ___o0o0o___\n <br/>\n <br/>\n Trong mười năm, cô chuyển từ hận thành yêu...\n <br/>\n <br/>\n Sau mười năm, anh chuyển từ yêu sang đợi chờ...\n</div>\n",
        "rating_value": 6.6
    }
}