{
    "ban-cung-quy-cong-chua": {
        "ten_truyen": "ban-cung-quy-cong-chua",
        "link_truyen": "https://truyenfull.io/ban-cung-quy-cong-chua/",
        "ten_truyen_full": "Bần Cùng Quý Công Chúa",
        "tac_gia": "Phong Lưu Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Trảm Phong\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên không, Đồng nhân\n <br/>\n <b>\n  Số chương\n </b>\n : 67 + 8PN\n <br/>\n <br/>\n Vốn là một nữ nhân thì nên tinh thông cầm kỳ thi họa, còn có vũ đạo cùng với ngôn ngữ hiện đại, Từ dáng vẻ, dáng đi, cách nói chuyện cách biểu lộ cảm xúc xuất phát từ con người nàng đều phải mang một tính chất đặc trưng riêng biệt. Trừ bỏ này hết thảy ở ngoài, nàng hẳn là còn có điểm thực học, đọc nhiều chút sách, tăng trưởng thông minh tài trí.\n <br/>\n <br/>\n Thật là một cô gái hoàn mỹ nằm ngoài cảm nhận của Darcy.\n <br/>\n <br/>\n Ngày đó quý công chúa cổ đại xuyên đến trên người Mary, đối mặt với cô gái hoàn mỹ trong cảm nhận, tâm Darcy sẽ sinh ra sự thay đổi như thế nào.\n <br/>\n <br/>\n Lời tác giả: Có người có thể sẽ nói nữ chủ của ta có chút lòe loẹt, ta chỉ có thể nói, cầm kỳ thư họa, nữ hồng, lễ nghi, là kỹ năng quý nữ cổ đại phải chuẩn bị. Nếu nàng cái gì cũng không biết mới là kỳ quái.\n <br/>\n <br/>\n Được rồi, trải qua vài ngày cào bàn phím, ta thừa nhận bài này lòe loẹt, vạn năng, bàn tay vàng mở rộng, tiểu đồng học không tiếp thụ được nhanh chạy trốn đi! Để cho ta tự mình thống khoái lần này! ( Sét đánh! Trời mưa! Về nhà thu quần áo!)\n <br/>\n <br/>\n <b>\n  Biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Thoát khỏi nhà giam cung đấu Thiên triều, công chúa còn chưa được hưởng thụ tự do không dễ có được liền hồn lạc dị thế, biến thành cô con gái thứ ba trong một gia đình nông thôn—— Mary · Bennet. Đồ ăn khó ăn, quan hệ gia đình mâu thuẫn, hình tượng cũ bất lợi, tình huống tài sản “Nghèo khó” hết thảy không làm khó được cổ đại quý nữ tinh thông mọi thứ cầm kỳ thư họa, nữ hồng, lễ nghi, trù nghệ, hoàn mỹ đánh tới. Ngay lúc nàng đi bước một sắp thực hiện quy hoạch sinh hoạt của mình xong, một vị thân sĩ mới đến trang viên Netherfield ở quấy rầy bước đi của nàng…\n <br/>\n <br/>\n Bài này tiết tấu chặt chẽ, mang theo phong cách tác giả nhất quán sạch sẽ lưu loát. Cổ đại công chúa đa tài đa nghệ trở thành con mọt sách trong một gia đình nông thôn Anh quốc thế kỷ 19, thay đổi hình tượng, dùng mỹ thực cùng tài hoa chinh phục mọi người, miêu tả làm cho người ta hô to đã nghiền. Công chúa rụt rè cùng kiêu ngạo gặp gỡ Darcy cẩn thận cùng ngạo mạn, hoàn toàn không giống thói quen cuộc sống, hoàn toàn không giống thế giới quan trong tưởng tượng, va chạm lại làm người kích động JQ bắn tung tóe.\n</div>\n",
        "rating_value": 8.2
    },
    "nhat-ki-tu-cuu-vot": {
        "ten_truyen": "nhat-ki-tu-cuu-vot",
        "link_truyen": "https://truyenfull.io/nhat-ki-tu-cuu-vot/",
        "ten_truyen_full": "Nhật Kí Tự Cứu Vớt",
        "tac_gia": "Nguyễn Thị Huyền Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chắc rằng chưa từng có ai đen đủi như cô. Làm đẹp thôi mà cũng xuyên qua được.\n <br/>\n <br/>\n Ta abc xyz cả họ đại thần xuyên không thật khong có tiết tháo, cầu cho đại thần tiết tháo bạo cúc ông khiến ông không xuống giường được.\n <br/>\n <br/>\n Nhưng chuyện càng xui xẻo hơn đang đợi phía sau cô. Cô không những xuyên qua mạt thế còn là vai vật hy sinh nữ phụ ngực to não bé nhất truyện.\n <br/>\n <br/>\n Vật hy sinh bị ngược đến thê thảm, sống không bằng chết.\n <br/>\n <br/>\n Lại nói xuyên vào máu chó văn nam thần với nữ thần cô còn đỡ tủi, xuyên vào đam mỹ văn, cô đập bàn, vậy cô làm sống... Ô ô ô\n <br/>\n <br/>\n May mắn đại thần xuyên không còn có nhân tính, cho một cái hệ thống đi.... Cứu vớt vật hy sinh....\n</div>\n",
        "rating_value": 8.7
    },
    "mong-tinh": {
        "ten_truyen": "mong-tinh",
        "link_truyen": "https://truyenfull.io/mong-tinh/",
        "ten_truyen_full": "Mộng Tình",
        "tac_gia": "Đóa Miêu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hứa Gia Khánh bị tai nạn mà biến mất khiến cho gia đình anh rất hoảng loạn, không biết anh còn sống hay đã chết.\n <br/>\n <br/>\n Từ ngày xảy ra chuyện đó, anh luôn sống trong một giấc mơ của cô gái có tên là Trương Thiên Ân.\n <br/>\n <br/>\n Anh không biết tại sao mình có thể sống trong giấc mơ của người khác như vậy, nhưng anh biết rằng cô gái ấy chính là thiên mệnh của đời mình.\n <br/>\n <br/>\n Anh xuất hiện hằng ngày trong giấc mơ của cô, cấm cô không được yêu bất cứ người đàn ông nào, càng không được động chạm đến người khác giới.\n <br/>\n <br/>\n Chỉ có như vậy anh mới có thể chinh phục được trái tim cô và cũng chỉ có như vậy anh mới thoát ra khỏi giấc mơ của cô trở về thực tại sống những ngày tháng như trước đây.\n <br/>\n <br/>\n Rồi cứ thế hai người rơi vào cái bẫy tình yêu lúc nào không hay.\n</div>\n",
        "rating_value": 7.7
    },
    "gia-dinh-da-tai": {
        "ten_truyen": "gia-dinh-da-tai",
        "link_truyen": "https://truyenfull.io/gia-dinh-da-tai/",
        "ten_truyen_full": "Gia Đình Đa Tài",
        "tac_gia": "Tầm Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại,  ngôn tình, sủng, hắc bang.\n <br/>\n <br/>\n Bảo Bối là đứa trẻ người gặp người yêu, hoa gặp hoa nở. Cô có một gia đình rất hạnh phúc khiến người khác phải ghen tỵ.\n <br/>\n <br/>\n Cha cô là trụ cột trong nhà, vừa đẹp trai lại có tiền.\n <br/>\n <br/>\n Mẹ cô rất xinh đẹp, chính là thiên thần trong lòng của Bảo Bối.\n <br/>\n <br/>\n Cho đến một ngày kia, Bảo Bối phát hiện ra rằng, mẹ cô không những biết đánh đàn mà còn biết...đánh người.\n <br/>\n <br/>\n Mẹ bé không những biết lái xe hơi mà còn biết đua xe máy...\n <br/>\n <br/>\n Mẹ bé không chỉ dịu dàng mà còn bạo lực...\n</div>\n",
        "rating_value": 9.6
    },
    "vo-hanh-ha-chong-tong-tai-cuong-bao": {
        "ten_truyen": "vo-hanh-ha-chong-tong-tai-cuong-bao",
        "link_truyen": "https://truyenfull.io/vo-hanh-ha-chong-tong-tai-cuong-bao/",
        "ten_truyen_full": "Vợ Hành Hạ Chồng Tổng Tài Cường Bạo",
        "tac_gia": "chacractercaiconkhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Gặp mặt lần đầu tiên hắn đã biết trái tim mình thuộc về cô.\n <br/>\n <br/>\n Những ngày sau đó, hắn luôn tìm cách tiếp cận cô, làm mọi cách để cô trở thành của hắn, cướp cô khỏi tay người đàn ông mà cô yêu thương nhất.\n <br/>\n <br/>\n Hắn cường bạo nhưng lại yêu thương cô. Tuy nhiên điều đó không thể làm vơi đi nỗi đau của cô.\n <br/>\n <br/>\n Hắn ngày nào cũng về nhà từ rất sớm, triền miên ôm ấp lại bao che hết mực nhưng cô chưa từng động lòng.\n <br/>\n <br/>\n Rồi cho đến một ngày, cô lấy một khoảng tiền lớn của hắn đi mua khu nghĩ dưỡng qua đêm cùng tình nhân...\n</div>\n",
        "rating_value": 7.9
    },
    "ba-dao-yeu-em": {
        "ten_truyen": "ba-dao-yeu-em",
        "link_truyen": "https://truyenfull.io/ba-dao-yeu-em/",
        "ten_truyen_full": "Bá Đạo Yêu Em",
        "tac_gia": "Lý Mộ Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình cảm cô trò, 3S, 1vs1, HE\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Team TieuKhang\n <br/>\n <b>\n  Số chương:\n </b>\n 46\n <br/>\n <br/>\n Ngay từ lúc em còn ngây thơ không biết, tôi đã thích em rồi. Có lẽ, sự hấp dẫn tôi đầu tiên chính là vẻ ngoài xinh đẹp của em. Nhưng chính sự ấm áp, duyên dáng nên em đã thu hút, hấp dẫn tôi.\n <br/>\n <br/>\n Để rồi cũng chính là từ đó về sau, nơi nào có em đều là thiên đường đối với tôi. Những nơi em đi qua không thể thiếu bước chân tôi và không gian nào có hơi thở của em thì đó chính là điểm tựa.\n <br/>\n <br/>\n Em luôn cho rằng tôi là người bá đạo, lạnh lùng và vô tình nhưng thực ra em mới là người yêu thương tôi nhất...\n</div>\n",
        "rating_value": 7.6
    },
    "co-xuyen-kim-nu-de-xung-ba-gioi-giai-tri": {
        "ten_truyen": "co-xuyen-kim-nu-de-xung-ba-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/co-xuyen-kim-nu-de-xung-ba-gioi-giai-tri/",
        "ten_truyen_full": "[Cổ Xuyên Kim] Nữ Đế Xưng Bá Giới Giải Trí",
        "tac_gia": "Ngô Bối Cật Kê Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Người convert:\n </b>\n Abe\n <br/>\n <b>\n  Editor:\n </b>\n Mặc Quân Tịnh Túc (Meg Burton)\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Cổ xuyên kim, Hài hước\n <br/>\n <br/>\n Hoàng đế nữ tôn quốc vào một ngày đẹp trời trọng sinh ở hiện đại!\n <br/>\n <br/>\n Trọng nam khinh nữ? Đại nghịch bất đạo!\n <br/>\n <br/>\n Nam tử nên tam tòng tứ đức, không được bước ra khỏi cổng!Nữ tử nên đỉnh thiên lập địa, lập nên công lớn!\n <br/>\n <br/>\n Đây là quá trình biến thân thành ảnh hậu của một nữ hoàng bệ mang chủ nghĩa nữ tử một cách cố chấp, một lần nữa hướng tới đỉnh cao nhân sinh của một câu chuyện xưa.\n <br/>\n <br/>\n Nữ chủ: Tôi chỉ muốn một người nam nhân thực ôn nhu nhàn thục……\n <br/>\n <br/>\n Nam chủ: Lão bà thích nam nhân ẻo lả làm sao bây giờ, ở đây chờ, rất cấp bách.\n <br/>\n <br/>\n <i>\n  <b>\n   Đọc nhắc nhở:\n  </b>\n </i>\n <br/>\n <br/>\n <i>\n  1, Thủ vững lộ tuyến ngọt văn.\n </i>\n <br/>\n <br/>\n <i>\n  2, Nữ hoàng bệ hạ sẽ vô cùng dễ thương\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "nhat-da-chieu-tam": {
        "ten_truyen": "nhat-da-chieu-tam",
        "link_truyen": "https://truyenfull.io/nhat-da-chieu-tam/",
        "ten_truyen_full": "Nhất Dạ Chiêu Tâm",
        "tac_gia": "zieny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Màn sương trắng xóa buông lên rừng trúc, những giọt nước lóng lánh đọng trên lá như pha lê. Khung cảnh mơ hồ đó bỗng nhiên tan biến bởi hàng ngàn ngọn đuốc đỏ rực.\n <br/>\n \"Tiểu Bạch muội có ở đó không?\" Nó lao nhanh vào bụi tre và gọi lớn.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Trạch Hiên ngăn mọi người lại: \"\"Dừng lại! Cô ấy vô tội, cô ấy sẽ không làm hại ai đâu\"\n <br/>\n <br/>\n \"Tránh ra...tránh ra...\"\n <br/>\n <br/>\n \"Đừng nói nhiều, lôi tên này ra\"\n <br/>\n <br/>\n Một kẻ hung hãn vung con dao xuống nhưng Trạch Hiên bất ngờ lao đến đỡ lấy.\n <br/>\n <br/>\n Những giọt máu tí tách rơi xuống khiến cho bộ lông trắng trẻo đẫm máu tươi.\n <br/>\n <br/>\n Trạch Hiên lúc này không thể bảo vệ được cô nữa.\n <br/>\n <br/>\n “Các ngươi dám làm hại đến người ta yêu.”\n <br/>\n <br/>\n Trạch Hiên lại lao đến, giọng yếu ớt:”Chạy đi..Tiểu Bạch..muội mau chạy đi.”\n <br/>\n <br/>\n “Trạch Hiên.”-Nó nhìn hắn lần cuối rồi vun vút phóng đi như làn gió, từng bước đều nhẹ nhàng, tưởng chừng như vô hình, xuyên suốt khiến tất cả đều sửng sốt.\n <br/>\n <br/>\n “Trạch Hiên, đời này kiếp này muội phụ huynh, muội nguyện xin trả ở kiếp sau.”\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Duyên nợ kiếp trước người còn nhớ?\n <br/>\n <br/>\n \"Tiểu Bạch, Tiểu Bạch, Tiểu Bạch Lan\"\n <br/>\n <br/>\n Hoa nở đua sắc, người kiều diễm.\n <br/>\n <br/>\n Bạch Lan, Nguyệt dạ, tuyết Sơn Nguyên.\n <br/>\n <br/>\n Dẫu để ông trời chia đôi lứa.\n <br/>\n <br/>\n Kiếp này trùng phùng hẳn là duyên.\n</div>\n",
        "rating_value": 7.0
    },
    "em-doi-voi-anh-van-dac-biet-nhu-vay": {
        "ten_truyen": "em-doi-voi-anh-van-dac-biet-nhu-vay",
        "link_truyen": "https://truyenfull.io/em-doi-voi-anh-van-dac-biet-nhu-vay/",
        "ten_truyen_full": "Em Đối Với Anh Vẫn Đặc Biệt Như Vậy!",
        "tac_gia": "Socola",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vào thời điểm 2 năm trước em chính là nữ hoàng trong lòng anh. Nhưng sau đó anh lại nói rằng em chính là ác quỷ.\n <br/>\n <br/>\n Và đúng như anh đã nói, em là một ác quỷ nhưng dù sao em vẫn muốn có được trái tim anh và con người anh mãi mãi.\n</div>\n",
        "rating_value": 4.4
    },
    "uoc-vong-ky-duyen": {
        "ten_truyen": "uoc-vong-ky-duyen",
        "link_truyen": "https://truyenfull.io/uoc-vong-ky-duyen/",
        "ten_truyen_full": "Ước Vọng Kỳ Duyên",
        "tac_gia": "Châu Gia Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người ta thường nói rằng định mệnh chính là số mệnh đã an bài, bất kỳ ai, bất kể người nào cũng không thể tránh khỏi hay thay đổi nó mà chỉ biết chấp nhận.\n <br/>\n <br/>\n Hắn là kẻ kiêu ngạo, ương ngạnh nhưng cũng là một kẻ cô độc, lang thang mệt mỏi...\n <br/>\n <br/>\n Không ai biết trong tim hắn luôn tồn tại một bóng hình và có một người luôn chờ đợi hắn.\n <br/>\n <br/>\n Định mệnh đã khiến cho Mẫn Dao Kĩ và Phong Tưởng gặp được nhau. Kí ức vùi lấp được khơi gợi nhưng liệu họ có còn nhận ra nhau?\n <br/>\n <br/>\n Trái tim cảm nhận nhưng đôi mắt là ánh sáng soi đường cho cảm nhận của trái tim.\n</div>\n",
        "rating_value": 8.0
    },
    "tinh-phi-dac-y": {
        "ten_truyen": "tinh-phi-dac-y",
        "link_truyen": "https://truyenfull.io/tinh-phi-dac-y/",
        "ten_truyen_full": "Tình Phi Đắc Ý",
        "tac_gia": "Hạ Quảng Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Hạ Quảng Hàn 夏广寒\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  eirlysa (tangthuvien.com)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Miss Porcupine\n  <br/>\n </i>\n <br/>\n Mong muốn của nàng cuối cùng cũng đã hoàn thành khi được ép gả gấp cho một mỹ nam yếu đuối, khăn voan đỏ cũng không thế giấu được nụ cười gian đắc ý vì vui sướng của nàng…\n <br/>\n Nhưng khi khăn voan mở ra, nàng mới chợt sửng sốt bất ngờ.\n <br/>\n Người trước mắt sao lại là… Hắn?!\n <br/>\n “Sao lại là ngươi?” Nàng thù hận vô cùng hỏi.\n <br/>\n “Ngươi hy vọng là ai?” Mắt của hắn bắn ra vạn tia sáng sắc lạnh.\n <br/>\n “Liễu Liễu đâu?” Nàng quan tâm chú rể ở chỗ nào là rất bình thường đi!\n <br/>\n “Ta vứt vào nhà xí rồi” Mũi hắn tiếp tục phun khí lạnh.\n <br/>\n “Ách…” Miệng của nàng há hốc thật to, có thể nhét… vào một cái bánh bao!\n</div>\n",
        "rating_value": 7.0
    },
    "uyen-nhu-mau-den-day-voi-ta": {
        "ten_truyen": "uyen-nhu-mau-den-day-voi-ta",
        "link_truyen": "https://truyenfull.io/uyen-nhu-mau-den-day-voi-ta/",
        "ten_truyen_full": "Uyển Nhu! Mau Đến Đây Với Ta",
        "tac_gia": "Beemap",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Uyển Nhu là hòn ngọc trên tay của Quốc Công Thiên Nhã Ý. Cô là người mang tính cách ôn nhu, thùy mị, xinh đẹp, giỏi giang khiến nhiều nam nhân thầm thương trộm nhớ.\n <br/>\n <br/>\n Vương Hà Ân là một nữ nhân có đảm lược, có tài và là người thừa kế của tập đoàn Hồng Hải - tập đoàn đứng thứ hai trên thế giới nhưng lại vô tình xuyên về thế giới cổ đại hoán đổi thân phận với Thiên Uyển Nhu, trở thành hoàng phi của nước Đại Kim.\n <br/>\n <br/>\n Kim Khiêm Nhẫn - người anh ruột của Vương Hà Ân bị lạc nhau từ nhỏ. Khi nhà họ Kim muốn cưới Hà Ân về làm vợ cho Khiêm Nhẫn để trả lại mối thù năm xưa. Nhưng số phận lại trớ trêu, kẻ sát hại gia đình của hai anh em họ chính là nhà họ Vương đã nuôi dưỡng Vương Hà Ân bấy lâu nay.\n <br/>\n <br/>\n Du Thế Hãn là thế tử của vùng Đông Hải giỏi võ, giỏi săn bắn. Tính cách của vị thế tử này có phần hài hước và thích trêu chọc khiến cho mọi người nhiều lúc phát điên.\n <br/>\n <br/>\n Trương Xi Vưu là Đại Hoàng Tử của Đại Kim tinh thông võ nghệ, thông minh, tính tình vui vẻ,hoà nhã nhiều người yêu mến.\n <br/>\n <br/>\n Trương Lâm Tam: Nhị Hoàng Tử của Đại Kim quỷ kế đa đoan,đa mưu túc trí giỏi võ nhưng độc ác thủ hạ lưu tình luôn tìm cơ hội hãm hại đại hoàng huynh là Trương Xi Vưu để hắn có thể tiếp cận vị trí thái tử dễ dàng.\n <br/>\n <br/>\n Trương Hạ Lan: Công chúa Đại Kim đáng yêu, hồn nhiên giỏi võ thông minh, xinh đẹp,tính trẻ con thích trêu đùa với các huynh trưởng nhưng nàng không hề ưa Nhị hoàng huynh của mình.\n <br/>\n <br/>\n Trương Tề Minh: Tam Hoàng Tử của Đại Kim đào hoa,phong nhã, lạnh lùng giỏi võ nghệ, giỏi bắn cung, dung mạo ưa nhìn vừa thấy đã yêu không ít người thầm thương trộm nhớ.\n <br/>\n <br/>\n Trương Dư Mặc: Tứ Hoàng Tử của Đại Kim tính cách vui vẻ, hoà đồng giỏi văn chương, chỉ thích sống vui vẻ không màng thế sự càng,không màng tới ngai vàng hay chức vụ thái tử.\n <br/>\n <br/>\n Thuỷ Sở Ly: Công chúa của nước Kim Nhạc, lòng dạ độc đoán, quỷ kế đa đoan, có ý với Tam hoàng tử.\n</div>\n",
        "rating_value": 7.8
    },
    "dung-lo-anh-van-ben-em": {
        "ten_truyen": "dung-lo-anh-van-ben-em",
        "link_truyen": "https://truyenfull.io/dung-lo-anh-van-ben-em/",
        "ten_truyen_full": "Đừng Lo, Anh Vẫn Bên Em",
        "tac_gia": "Man Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện được lấy cảm hứng từ những tác phẩm \"\n <a href=\"http://truyenfull.vn/hay-nham-mat-khi-anh-den/\" rel=\"nofollow\" target=\"_blank\">\n  Hãy nhắm mắt khi anh đến\n </a>\n \" của Đinh Mặc và lấy cốt truyện làm nền tảng. Tuy nhiên đã thay đổi tình tiết, thông tin của nhân vật chính cũng như nhân vật phản diện.\n <br/>\n <br/>\n Doãn Thiên - một phó giáo sư tâm lý học cùng cậu bạn thân chuyên viên pháp y Thiết Tiểu Văn đã trở thành cặp bài trùng của nnghixkhi giải quyết các vụ án liên hoàn hay những vụ án liên quan đến những tên sát nhân biến thái làm khiến cho cảnh sát phải đau đầu suy nghĩ.\n <br/>\n <br/>\n Ái Nhi vô tình được nhận làm trợ ký cho Doãn Thiên. Hai người trong thời gian làm việc với nhau đã nẩy sinh tình cảm với đối phương.\n <br/>\n <br/>\n Fresh Flower, là đàn anh đi trước trong ngành tâm lý học cũng là thiên tài về hóa học, do không chấp nhận được việc Doãn Thiên vượt trội hơn nên vô tình để cho 1 kẻ bí ẩn đằng sau kích thích suy nghĩ biến hắn trở thành một tên tội phạm gây ra hàng loạt vụ án lớn nhỏ làm chấn động Hoa Kỳ, được FBI đặt cho mật danh là Death (tử vong).\n <br/>\n <br/>\n Sau khi bị giam vào nhà tù trại giam Edinburgh ở Indiana, hắn đã trốn thoát và đến nơi Doãn Thiên đang làm việc tiếp tục cuộc đấu trí cùng anh thông qua những thông điệp hắn tạo ra tại hiện trường các vụ án do tác phẩm hắn tạo ra.\n <br/>\n <br/>\n Đối mặt với những nguy hiểm từ những tên liên hoàn gây án thì liệu Doãn Thiên và Ái Nhi có phá triệt gốc rễ hay không? Khi sau lưng Death, là một tên bí ẩn có thể nói là giỏi hơn thiên tài như Death.\n</div>\n",
        "rating_value": 8.8
    },
    "cuc-pham-vuong-phi": {
        "ten_truyen": "cuc-pham-vuong-phi",
        "link_truyen": "https://truyenfull.io/cuc-pham-vuong-phi/",
        "ten_truyen_full": "Cực Phẩm Vương Phi",
        "tac_gia": "Chu Vỹ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lục Vi phát hiện ra bản thân mình đã xuyên không về thời Đường nhập vào thân xác của một gia nhân nổi tiếng với thiên phú cầm, kỳ, thi, họa - Lục Hoa Ảnh Vi.\n <br/>\n <br/>\n Nàng cũng tình cờ gặp được một nam nhân xuất chúng - Tử Họa. Hắn là con trai của Mạc Dung Tư Viễn và hắn đem lòng yêu nàng.\n <br/>\n <br/>\n Ảnh Vi trốn tránh tình cảm của hắn và nàng trở thành công cụ trong cuộc trao đổi của cha nàng để cầu danh vọng, quyền lực cho gia tộc.\n <br/>\n <br/>\n Người sẽ trở thành phu quân nàng là Hiên Chiêu Qúy - một nam nhân kiêu ngạo và tàn ác.\n <br/>\n <br/>\n Nhưng, nàng lại yêu hắn, yêu đến tâm can đều rỉ máu.\n</div>\n",
        "rating_value": 5.6
    },
    "ta-la-sat-thu": {
        "ten_truyen": "ta-la-sat-thu",
        "link_truyen": "https://truyenfull.io/ta-la-sat-thu/",
        "ten_truyen_full": "Ta Là Sát Thủ",
        "tac_gia": "Bệnh Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Ta Là Sát Thủ\n  </b>\n  (我是杀手)\n </i>\n <br/>\n <i>\n  <b>\n   Nguồn cover:\n  </b>\n  tangthuvien – yappa\n </i>\n <br/>\n <i>\n  <b>\n   Editor:\n  </b>\n  niệm – lam &amp; miên\n </i>\n <br/>\n <i>\n  <b>\n   Nguồn edit:\n  </b>\n  khởi phong diệp vũ\n </i>\n <br/>\n <i>\n  <b>\n   Thể loại:\n  </b>\n  linh hồn thay đổi, xuyên không, thanh mai trúc mã, cổ đại xuyên hiệnrnđại.\n  <br/>\n  <br/>\n </i>\n Truyện kể lại cuộc đời khi xưa của một nữ sát thủ cổ đại nhưng lại làm bộ đội đặc chủng ở thời hiện đại.\n <br/>\n Mỗ Oa: Sau đây xin mời mọi người miêu tả một chút về bạn Tần Khả Tuyên của chúng ta.\n <br/>\n <br/>\n A: Võ nghệ cao cường, là một Loli “trâu bò”.\n <br/>\n <br/>\n B: Mặt không biểu cảm, là một khối băng mặt than.\n <br/>\n <br/>\n C: Mười phân vẹn mười, là một đồng đội đáng tin cậy.\n <br/>\n <br/>\n D: Giết người không chớp mắt, là một ma quỷ tái sinh.\n <br/>\n <br/>\n Tần Khả Tuyên: Ta? Là một sát thủ!\n <br/>\n <br/>\n ABCD: …\n <br/>\n <br/>\n Nội dung chính: Hoán đổi linh hồn, Xuyên không, Thanh mai trúc mã, Xưa xuyên nay.\n <br/>\n Nhân vật chính: Tần Khả Tuyên\n <br/>\n Phối hợp diễn: Ân Húc Đông, Cảnh Khúc Tề, Trác Hoằng Nghị\n <br/>\n Nhóm “chạy cờ”: sát thủ, tổ chức, muội nô, bộ đội đặc chủng.\n</div>\n",
        "rating_value": 7.9
    },
    "but-ki-phan-nam-trang-cua-the-than": {
        "ten_truyen": "but-ki-phan-nam-trang-cua-the-than",
        "link_truyen": "https://truyenfull.io/but-ki-phan-nam-trang-cua-the-than/",
        "ten_truyen_full": "Bút Kí Phẫn Nam Trang Của Thế Thân",
        "tac_gia": "Nguyên Ca Đại Soái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tôi nhanh như chớp cầm chiếc đùi gà đưa lên miệng cắn: \"Cái này ta đã ăn cho nên nó là của ta\"\n <br/>\n <br/>\n Hắn im lặng, tôi lại lên tiếng tiếp: \"Ha ha, ngươi có nhìn ta cũng không đưa cho ngươi\"\n <br/>\n <br/>\n Hắn đột nhiên cúi xuống cắn miếng đùi gà đúng vào chỗ tôi đã cắn qua. Khuôn mặt tôi bỗng nhiên ửng đỏ: \"Ngươi\"\n <br/>\n <br/>\n Hắn thản nhiên nói:\" Không sao,ta không ngại.\"\n <br/>\n <br/>\n Tôi biết hắn đây là trả lời cho câu đầu tiên.......\n</div>\n",
        "rating_value": 8.2
    },
    "dung-nhu-vay-nguoi-ta-van-con-la-hoc-sinh-day": {
        "ten_truyen": "dung-nhu-vay-nguoi-ta-van-con-la-hoc-sinh-day",
        "link_truyen": "https://truyenfull.io/dung-nhu-vay-nguoi-ta-van-con-la-hoc-sinh-day/",
        "ten_truyen_full": "Đừng Như Vậy, Người Ta Vẫn Còn Là Học Sinh Đấy!",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  </b>\n  <strong>\n   ĐỪNG NHƯ VẬY, NGƯỜI TA VẪN CÒN LÀ HỌC SINH ĐẤY!\n  </strong>\n  <br/>\n  <br/>\n  <b>\n   &gt; tại truyenfull.io\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========Converter:\n  </b>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  bichsongcac (3 chương đầu), Lệ Phong, Vọng Nguyệt, Su_ri, m.truyen, diepdiep, HeidiChen\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Helene + Cece Libra\n  <br/>\n  <br/>\n </i>\n Tôi bây giờ vẫn còn là một học sinh chưa tốt nghiệp vậy mà anh lại luôn bàn về vấn đề người lớn với tôi.\n <br/>\n <br/>\n Thậm chí còn làm chuyện người lớn với một học trò như tôi.\n <br/>\n <br/>\n Tay anh với vào trong áo sơ mi của tôi…\n <br/>\n <br/>\n Tôi nói: “Đừng như vậy, người ta vẫn là học sinh đấy!”\n <br/>\n <br/>\n Anh nói: “Làm trò, em đã là một nghiên cứu sinh sắp tốt nghiệp, còn kêu non với xanh gì!”\n <br/>\n <br/>\n Tay anh tham lam dò xét quần lót tôi…\n <br/>\n <br/>\n Tôi nói: “Đừng như vậy! Nghiên cứu sinh cũng là học sinh!”\n <br/>\n <br/>\n Anh nói: “Đúng! Nghiên cứu “Sinh”! Học “Sinh”!”\n <br/>\n <br/>\n Sau đó, sau đó lột phăng quần áo trên người tôi ra.\n <br/>\n <br/>\n A…dừng…dừng lại a…\n</div>\n",
        "rating_value": 7.3
    },
    "em-muon-lam-vo-cua-anh": {
        "ten_truyen": "em-muon-lam-vo-cua-anh",
        "link_truyen": "https://truyenfull.io/em-muon-lam-vo-cua-anh/",
        "ten_truyen_full": "Em Muốn Làm Vợ Của Anh",
        "tac_gia": "Minado7",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về một câu chuyện tình đầy nước mắt của cô gái có thân phận tầm thường Hạ Tuyết Nhi và chàng trai Tạ Đình Phong có gia thế quyền lực trong giới thượng lưu.\n <br/>\n <br/>\n \"Có rất nhiều cô gái thích tôi,nên cô có như vậy thì đối với tôi mà nói đó cũng là chuyện bình thường mà thôi,nhưng tôi sẽ không để ý đến việc đó vì tôi đã có người con gái mà tôi yêu, vì thế cô đừng ôm hy vọng làm gì?\"\n <br/>\n <br/>\n \"Thứ em muốn không phải là gia sản mà chính là làm vợ của anh,em muốn làm vợ của anh.\"\n</div>\n",
        "rating_value": 8.0
    },
    "song-cung-anh-mot-nam": {
        "ten_truyen": "song-cung-anh-mot-nam",
        "link_truyen": "https://truyenfull.io/song-cung-anh-mot-nam/",
        "ten_truyen_full": "Sống Cùng Anh Một Năm",
        "tac_gia": "ngtr1409",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cung Minh Ngọc năm nay 24 tuổi.\n <br/>\n <br/>\n Trong một lần cô được cha mẹ đưa đi xem mắt lại phát hiện ra đối tượng chính là người trong lòng của cô suốt thời trung học đến năm nhất đại học.\n <br/>\n <br/>\n Khó khăn lắm cô mới xóa đi được hình bóng của anh trong lòng, ai ngờ sau từng ấy năm anh lại quay về.\n <br/>\n <br/>\n Anh không thích cô, cô cũng không còn tình cảm ngày trước. Hai người quyết định lập nên một bản hợp đồng hôn nhân thời hạn 1 năm rồi sẽ chia tay...\n</div>\n",
        "rating_value": 8.5
    },
    "doan-man": {
        "ten_truyen": "doan-man",
        "link_truyen": "https://truyenfull.io/doan-man/",
        "ten_truyen_full": "Doãn Mạn",
        "tac_gia": "Đường Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một khoảng thời gian dài xa cách khiến cho cả hai không nhận ra nhau khi gặp lại.\n <br/>\n <br/>\n Bởi, hai người đều đã thay đổi so với quá khứ.\n <br/>\n <br/>\n Hắn vốn nghĩ bản thân mình chỉ thực hiện lời hứa bảo vệ nàng chứ không hề nghĩ đến mình lại yêu nàng sâu đậm đến vậy.\n <br/>\n <br/>\n Những nam nhân xung quanh nàng đều ưu tú như vậy, ngay cả huynh dệ ruột của hắn cũng để ý nàng, vậy hắn lấy gì đến hi vọng nàng chú ý đến hắn?\n <br/>\n <br/>\n Hắn có thể vì nàng mà không cần giang sơn, trong tim hắn chỉ có hình bóng của nàng, chưa từng có ai thay thế được.\n <br/>\n <br/>\n Còn nàng, tình cảm của nàng đối với hắn chính là si tình nhu nhược nhưng không nói ra, lúc nào cũng tỏ ra vô tình lạnh nhạt như thế, nhưng hắn có lẽ không dễ biết được trái tim nàng vốn đã nằm ở chỗ hắn, đời này kiếp này mãi không thay đổi.\n <br/>\n <br/>\n Nhưng, hắn vì nàng từ bỏ giang sơn…\n <br/>\n <br/>\n Nàng chỉ vì thù hận phải trả mà không thể quay đầu lại với hắn.\n <br/>\n <br/>\n “Đời này, kiếp này, là ta nợ huynh… Nếu có kiếp sau, Doãn Mạn sẽ trả gấp đôi…”\n <br/>\n <br/>\n Cái gọi là si tình nhu nhược, yêu đến không còn đường lui, chỉ còn cách bỏ rơi người mình yêu để người ấy tìm được một người bình thường, không yêu đến điên dại như bản thân người...\n</div>\n",
        "rating_value": 9.3
    },
    "toi-khong-hop-yeu-duong": {
        "ten_truyen": "toi-khong-hop-yeu-duong",
        "link_truyen": "https://truyenfull.io/toi-khong-hop-yeu-duong/",
        "ten_truyen_full": "Tôi Không Hợp Yêu Đương",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, đô thị, Hài hước\n <br/>\n <b>\n  Editor+Beta:\n </b>\n Vinote.vn\n <br/>\n <b>\n  Bìa:\n </b>\n Chuc\n <br/>\n <br/>\n Vào một ngày đẹp trời nào đó, trên diễn đàn tình yêu Hải Giác lại xuất hiện một chủ đề vô cùng hot: có tên “Hình như tôi không thích hợp yêu đương”.\n <br/>\n <br/>\n Chủ lầu A: Tôi có bệnh sạch sẽ và ham muốn chiếm hữu nghiêm trọng, tôi không đồng ý việc bạn gái đã từng yêu đương, tôi từng khám qua bác sĩ tâm lý nhưng không có chuyển biến tích cực. Có lẽ tôi thật sự không thích hợp yêu đương.\n <br/>\n <br/>\n Chủ lầu B: Tôi tự cảm thấy bản thân không thích hợp yêu đương lắm, tôi rất thích hưởng thụ cảm giác mập mờ trong thời gian tìm hiểu lẫn nhau nhưng sau khi chính thức qua lại, nếu họ muốn ôm hoặc hôn tôi thì tôi sẽ cảm thấy buồn nôn.\n <br/>\n <br/>\n Dân tình: Mong hai bạn nhất định phải trở thành một đôi, đừng đi gây họa cho người khác.\n <br/>\n Truyện nhẹ nhàng, ngọt ngào, sủng, 1V1, HE.\n</div>\n",
        "rating_value": 8.8
    },
    "yeu-thuong": {
        "ten_truyen": "yeu-thuong",
        "link_truyen": "https://truyenfull.io/yeu-thuong/",
        "ten_truyen_full": "Yêu Thương",
        "tac_gia": "Dạ Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện Đại, ngược, cán bộ cao cấp, cường thủ hào đoạt, HE.\n <br/>\n <b>\n  Tình trạng sáng tác\n </b>\n : 75 chương + 1 Ngoại truyện (Hoàn thành)\n <br/>\n <b>\n  Converter:\n </b>\n Nguyetly\n <br/>\n <b>\n  Editor\n </b>\n :\n <a class=\"__cf_email__\" data-cfemail=\"dc85b3a9b2bb91b5b2ece99cabbda8a8acbdb8f2bfb3b1\" href=\"/cdn-cgi/l/email-protection\">\n  [email protected]\n </a>\n <br/>\n <br/>\n Vào lúc cô thật lòng yêu đơn phương hắn thì hắn lại chọn cách lạnh lùng vứt bỏ,\n <br/>\n Lại vào lúc cô đã quên sự tồn tại của hắn thì hắn lại dùng cách bức ép cô.\n <br/>\n Một lần đau nhức, cả đời yêu....\n <br/>\n <br/>\n Mạnh Hạ cố nén đau đớn nói cho hắn biết: \"Tôi mang thai.\"\n <br/>\n Từ Dịch Phong tiện tay giơ cao một tờ chi phiếu: \"Bỏ đi.\"\n <br/>\n Mạnh Hạ bỗng nhiên cười một tiếng: \"Tôi nói giỡn.\"\n <br/>\n <br/>\n *Nội dung và đánh giá:\n <br/>\n <br/>\n Vào sinh nhật 20 tuổi của Mạnh Hạ, đã xảy ra quan hệ với Từ Dịch Phong lúc đó bị bỏ thuốc. Không lâu sau Mạnh gia suy tàn, lúc này Mạnh Hạ có thai nhưng Từ Dịch Phong lại muốn cô phá bỏ, Mạnh Hạ rời đi. Năm năm sau, vào mùa lễ hội hoa đăng Tết Nguyên Tiêu, hai người gặp lại. Từ Dịch Phong vẫn cho rằng năm đó là Mạnh Hạ bỏ thuốc mình, thống hận tâm địa của cô, đối xử với cô bằng châm chọc khiêu khích, đủ loại chèn ép.\n <br/>\n <br/>\n Nhưng những thay đổi của Mạnh Hạ khiến hắn liên tục chú ý, thái độ đối với cô cũng đang từ từ biến chuyển. Người luôn ở bên cạnh là Mục Trạch, đã cầu hôn Mạnh Hạ, cô rốt cục đồng ý.\n <br/>\n <br/>\n Nhưng sau đó cũng phát hiện những bí mật nhiều năm che giấu. Từ Dịch Phong dùng Mạnh cha để uy hiếp Mạnh Hạ phải đáp ứng ở cùng một chỗ với hắn, lúc này, anh trai của Mạnh Hạ là Mạnh Tiêu quay trở về. Những ân oán dính dấp nhiều năm dần dần nổi lên mặt nước, Từ Dịch Phong biết vậy đã chẳng làm, khi phải trải qua đủ loại đau khổ thì.....\n</div>\n",
        "rating_value": 6.6
    },
    "xuong-suon": {
        "ten_truyen": "xuong-suon",
        "link_truyen": "https://truyenfull.io/xuong-suon/",
        "ten_truyen_full": "Xương Sườn",
        "tac_gia": "Thập Tam Xuân Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trinh thám, hiện đại, sủng, chú cháu\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 69 chương\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Galanthus\n <br/>\n <b>\n  Biên tập\n </b>\n : Iris\n <br/>\n <br/>\n Cuộc sống hằng ngày của Đổng Mặc thì các vụ án chiếm hầu hết đầu óc của cô đến một ngày cũng có thể là nhiều ngày sau đó, tuy nhiên từ khi cô kết hôn với Ôn Hành Viễn thì lại tồn tại một suy nghĩ “vì sao anh ấy lại chọn mình” còn khó giải đáp hơn bất kì vụ án nào cô từng gặp, không chứng không cứ cũng chẳng có manh mối.\n <br/>\n <br/>\n Chú Ôn từng vài lần đưa cơm cho cô thay bố cô, Đại đội Ôn là mục tiêu phấn đấu của rất nhiều cảnh sát hình sự, người đàn ông trầm ổn gợi cảm tên Ôn Hành Viễn, giờ là chồng cô?\n <br/>\n <br/>\n Đổng Mặc: Kết hôn với anh em rất áp lực.\n <br/>\n <br/>\n Đại đội Ôn nghi hoặc: Sợ bị áp? Vậy đêm mai em ở trên, anh cho em áp.\n <br/>\n <br/>\n Tóm lại, đây là câu chuyện về thiếu nữ ngây thơ bị “ông chồng già” đút vào túi trói bên người buộc trên giường..\n</div>\n",
        "rating_value": 7.2
    },
    "thua-tuong-phu-nhan": {
        "ten_truyen": "thua-tuong-phu-nhan",
        "link_truyen": "https://truyenfull.io/thua-tuong-phu-nhan/",
        "ten_truyen_full": "Thừa Tướng Phu Nhân",
        "tac_gia": "Quân Tàn Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, Trọng sinh báo thù\n <br/>\n <b>\n  Edit:\n </b>\n Trảm Phong\n <br/>\n <b>\n  Số chương\n </b>\n : 165\n <br/>\n <br/>\n Trong kiếp trước nàng xuất thân là con của chính thê vợ cả của Binh bộ Thượng thư Vân gia.\n <br/>\n <br/>\n Tuy nhiên nàng lại nổi danh là nữ tử háo sắc  bị người người xem thường.\n <br/>\n <br/>\n Là nữ tử phóng đãng suốt ngày chỉ biết theo đuổi nam nhân chạy khắp nơi.\n <br/>\n <br/>\n Là đối tượng ngay cả vị hôn phu đều chán ghét khinh bỉ.\n <br/>\n <br/>\n Mặc dù là dòng chính nữ, lại cha không thân, nương không thương, ở trong phủ ngay cả hạ nhân cũng có thể tùy ý bắt nạt.\n <br/>\n <br/>\n Thật vất vả trở thành hoàng hậu, phong lâm thiên hạ, lại bị người hãm hại, tứ chi bị chặt đứt ngay cả hài nhi trong bụng đều hóa thành một vũng máu.\n <br/>\n <br/>\n Lần nữa mở mắt, tất cả nhu nhược sợ hãi trong mắt đều biến mất không thấy gì nữa, thay vào đó là giảo hoạt cùng cơ trí. Nàng thề, những kẻ đã từng bắt nạt nàng, nguyên một đám tất cả đều phải trả giá thật lớn!\n <br/>\n <br/>\n Ác bộc khi dễ chủ? Cho ngươi xuống hoàng tuyền!\n <br/>\n <br/>\n Muội muội giả nhân giả nghĩa? Vạch trần mặt nạ dối trá của ngươi!\n <br/>\n <br/>\n Kế mẫu mưu hại? Cho ngươi xuống địa ngục tỉnh lại lỗi lầm!\n <br/>\n <br/>\n Tổ mẫu chán ghét? Làm ngươi tức giận đến thất khiếu chảy máu chết không nhắm mắt!\n <br/>\n <br/>\n Hoàng đế hãm hại? Muốn đem nàng gả cho thiếu niên thừa tướng ác liệt xấu xí, thân thể tàn tật? Tốt, gả ai mà không phải gả? Dù sao nàng cũng là kẻ Vân gia chán ghét, bất quá đổi địa phương tái đấu mà thôi.\n <br/>\n <br/>\n Nhưng là ai nói cho nàng biết, thiếu niên thừa tướng hai chân tàn tật diện mục xấu xí tính tình âm trầm bất định cùng trong truyền thuyết thế nhưng không giống với? Mà ngay cả cuộc sống sau khi kết hôn đều cùng trong tưởng tượng của nàng khác nhau trời vực…\n <br/>\n <br/>\n Vân Khanh trợn mắt há hốc mồm trừng mắt to, si ngốc nhìn tuyệt sắc mỹ nam tử trước mặt, nuốt nước miếng một cái, lắp bắp chỉ vào Phong Lam Cẩn một thân hỉ phục thừa tướng đỏ thẫm.\n <br/>\n <br/>\n “Ngươi… Ngươi ngươi… Ngươi là Phong Lam Cẩn?”\n <br/>\n <br/>\n Nam tử nắm hỉ xứng bình tĩnh ngồi ở trên xe lăn, nhìn thấy Vân Khanh khiếp sợ như vậy, đuôi lông mày hơi động một chút, trên mặt bất động thanh sắc, khóe mắt lại khẽ chảy xuôi theo nụ cười thản nhiên.\n <br/>\n <br/>\n “Nếu không, nương tử nghĩ sao?”\n</div>\n",
        "rating_value": 7.9
    },
    "be-con-em-dung-nghich-nua": {
        "ten_truyen": "be-con-em-dung-nghich-nua",
        "link_truyen": "https://truyenfull.io/be-con-em-dung-nghich-nua/",
        "ten_truyen_full": "Bé Con, Em Đừng Nghịch Nữa",
        "tac_gia": "Dương Mị Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một người thầy giáo lạnh lùng, có sự điển trai khiến cho cả nữ sinh và giáo viên nữ độc thân ôm giấc mộng trở thành người phụ nữ của anh lại bị duyên phận sắp đặt cho anh gặp được cô.\n <br/>\n <br/>\n Rồi cũng chẳng biết từ khi nào, anh đã đem lòng yêu cô học trò nhỏ đầy tinh nghịch ấy.\n <br/>\n <br/>\n Nhưng chuyện của anh lại chưa từng được suôn sẻ. Cô bé của anh chỉ số IQ nhưng sao trong tình cảm lại trở thành số 0 thế này?\n <br/>\n <br/>\n Khó khăn rồi đây. Cách mạng chưa thành công, đồng chí còn cần phải cố gắng nhiều....\n</div>\n",
        "rating_value": 7.2
    },
    "doc-sung-mi-phi": {
        "ten_truyen": "doc-sung-mi-phi",
        "link_truyen": "https://truyenfull.io/doc-sung-mi-phi/",
        "ten_truyen_full": "Độc Sủng Mị Phi",
        "tac_gia": "Hạnh Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng bởi vì một lời nói dối mà phải chấp nhận sống ở một thời đại khác với một thân phận khác.\n <br/>\n <br/>\n Hắn là đế vương của một nước lại bị một nữ nhân phát giác bí mật trị quốc.\n <br/>\n <br/>\n Nàng là nữ nhân đầy mị lực, sở hữu đôi mắt hai màu, là người không cưỡng cầu trong mắt người khác. nhưng nàng chính là cái gai muốn trồng không được, muốn nhổ không xong trong mắt hắn.\n <br/>\n <br/>\n Còn nữa, hắn - một kẻ mang hai thân phận.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Trầm Duật, ngồi ở trên cao, an tĩnh như nước, nhìn xuống nữ tử đeo mạn che đang nhảy múa trước mặt. Hắn chẳng hiểu vì sao nàng ta lại đeo mạn. Đôi lông mày nhíu lại, nhìn rõ dung nhan của nàng ta. Đáy mắt hừng hực lên một cổ lửa đỏ, muốn thiêu đốt nữ tử trước mặt.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Cự Quý Phi, yêu dấu của trẫm, ngươi chính là thật sự quên hay cố tình quên? \" - Trầm Duật không nhanh, không chậm nhìn vào mắt nàng ta. Cái nhìn đáng sợ bao trùm cả người Bạch Anh, khiến nàng ớn lạnh từng đợt da gà. Chưa dừng lại ở đó, hắn như tên điên lao đến, đè chặt nàng vào tường. Đáy mắt như tóe ra lửa muốn ăn tươi nuốt sống nàng.\n <br/>\n <br/>\n \"Để rồi xem, là bổn đế cơ quyền cao, lực mạnh, hay mị phi ngươi cao tay!\"\n <br/>\n <br/>\n Bạch Anh sắp không thể thở, sợ đến mức nước mắt rơi thành dòng, bi thương nhìn hắn.\n <br/>\n <br/>\n \"Rốt cuộc ta đã làm gì ngài...\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Dưới gốc hoa lê, nữ tử áo trắng, xinh đẹp, như ánh trăng hôm đó. Ánh mắt buồn bã, tay nâng bình rượu cũ. Nàng nghiêng đầu dốc ngược bình rượu mai. Hóa ra, đây mới chính là lời chúc Cự Linh Nguyệt nói với nàng. Đúng vậy, sống không đau khổ, thật rất khó...\n</div>\n",
        "rating_value": 8.6
    },
    "tuyen-tap-doan-van-ngon-tinh-hay-hai-huoc": {
        "ten_truyen": "tuyen-tap-doan-van-ngon-tinh-hay-hai-huoc",
        "link_truyen": "https://truyenfull.io/tuyen-tap-doan-van-ngon-tinh-hay-hai-huoc/",
        "ten_truyen_full": "Tuyển Tập Đoản Văn Ngôn Tình Hay, Hài Hước",
        "tac_gia": "nguyệt moon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Nguyệt Moon đã tập hợp một số đoản văn ngôn tình hài trước trên mạng. Mời các bạn đón đọc và theo dõi truyện nhé.z\n</div>\n",
        "rating_value": 6.4
    }
}