{
    "keo-ngot-sau-rang": {
        "ten_truyen": "keo-ngot-sau-rang",
        "link_truyen": "https://truyenfull.io/keo-ngot-sau-rang/",
        "ten_truyen_full": "Kẹo Ngọt Sâu Răng",
        "tac_gia": "sắc sắc chi yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <br/>\n Từ nhỏ An Dĩ Thâm đã quen với thân hình lúc nào cũng tròn của Điền Hân. Khi cô học tiểu học thì anh lên cao trung. Ngày cô bước vào trung thì anh đã lên đại học. Ngày cô vào đại học thì anh đã tốt nghiệp bay sang Mỹ học thêm năm năm.\n <br/>\n <br/>\n Tưởng chừng như cả quãng đường là cô theo đuổi anh nhưng chỉ anh mới biết được rằng cô bé kia mới là kẻ vô tâm ngoài ăn ra thì chẳng để gì một cái gì, ngay cả anh cũng k quan tâm làm anh suýt tức chết vì nghẹn.\n <br/>\n <br/>\n Đến ngày anh về nước thì cô đã biến thành một cô nàng có thân hình rất vừa vặn, nhưng đập vào mắt Dĩ Thâm thì càng nhìn càng thấy chướng mắt.\n <br/>\n <br/>\n Một ngày kia khi biết cô vì sao giảm cân gầy đến vậy anh liền quyết tâm tìm ra kẻ đó. Nhưng trước tiên phải vỗ béo cô rồi ép cô khai tên đó ra.\n <br/>\n <br/>\n Hai người là hai kẻ chậm chạm nên mãi mới nhận ra tình ý của đối phương. Nên lúc đầu còn tổn thương nhau sau đó thì lại ngọt ngào khiến cho người khác ghen tỵ.\n</div>\n",
        "rating_value": 7.4
    },
    "chan-troi-binh-yen": {
        "ten_truyen": "chan-troi-binh-yen",
        "link_truyen": "https://truyenfull.io/chan-troi-binh-yen/",
        "ten_truyen_full": "Chân Trời Bình Yên",
        "tac_gia": "HunhTng657",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <br/>\n Thời tiết cuối hè bỗng nhiên dở chứng làm người ta thật khó chịu. Những chiếc lá vàng úa đã bị làn gió chớm thu đưa xuống lòng đường khiến cho con đường trở nên xinh đẹp hơn bao giờ hết.\n <br/>\n <br/>\n Trên đường phố Seoul tại trạm chờ xe buýt, bác sĩ Hey Sun đang trên đường trở về nhà mình với cuốn sổ nhật kí trong tay.\n</div>\n",
        "rating_value": 9.0
    },
    "vuong-gia-vuong-phi-den-kia": {
        "ten_truyen": "vuong-gia-vuong-phi-den-kia",
        "link_truyen": "https://truyenfull.io/vuong-gia-vuong-phi-den-kia/",
        "ten_truyen_full": "Vương Gia! Vương Phi Đến Kìa!!",
        "tac_gia": "MiH",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, cổ đại, sủng\n <br/>\n <br/>\n Nàng ngay từ nhỏ đã bị phụ thân vứt bỏ, may mắn được một vị bà bà cứu sống. Cứ tưởng rằng cuộc sống cứ bình thản mà trôi qua nhưng một ngày kia lại nhận được thánh chỉ ban hôn của Hoàng đế.\n <br/>\n <br/>\n Thánh chỉ này là dành cho con gái Tiêu Ngọc Mẫn của Tiêu gia và vị Tam vương gia - Lãnh Cô Hạo. Nhưng chẳng ai ngờ vị tiểu thư kia đã có hẹn ước với thanh mai trúc mã của mình mà bỏ trốn.\n <br/>\n <br/>\n Vì tránh cho vị Vương gia sát thần kia nổi giận mà người Tiêu gia đã tìm đến vị tiểu thư bị bỏ rơi từ nhỏ Tiêu Khiết Lam là nàng.\n <br/>\n <br/>\n Nàng cũng vì muốn trả ơn sinh thành của Tiêu phủ nên đã thay tỷ tỷ lên kiệu hoa.\n <br/>\n <br/>\n Nhưng nàng không thể ngờ rằng bản thân mình sẽ gả cho người vô sỉ như hắn.\n</div>\n",
        "rating_value": 7.8
    },
    "doan-tim": {
        "ten_truyen": "doan-tim",
        "link_truyen": "https://truyenfull.io/doan-tim/",
        "ten_truyen_full": "Đoạn Tim",
        "tac_gia": "Huyền Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <br/>\n Câu chuyện tình của một cô gái nhà giàu và một chàng trai mang theo nhiều hoài bão nhưng có cuộc sống nghèo khó.\n <br/>\n <br/>\n Họ bị ngăn cấm đến với nhau, những sóng gió đến với tình yêu của họ bởi sự chênh lệch khập khiễng. Họ phải làm gì để vượt qua những điều đó?\n <br/>\n <br/>\n Mời các bạn theo dõi truyện Đoạn Tim để hiểu cuộc sống và những biến cố của hai nhân vật chính nhé.\n</div>\n",
        "rating_value": 7.6
    },
    "canh-dong-moc-anh": {
        "ten_truyen": "canh-dong-moc-anh",
        "link_truyen": "https://truyenfull.io/canh-dong-moc-anh/",
        "ten_truyen_full": "Cánh Đồng Mộc Anh",
        "tac_gia": "Mai Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <br/>\n Thái Thiên nhìn con thỏ nhỏ Diệt Vân mười hai tuổi đang mím chặt môi, ánh mắt dường như đang tránh né hắn vì xấu hổ, liền bật cười ha hả.\n <br/>\n <br/>\n Không ngờ rằng cô bé này lại ngây thơ đáng yêu đến vậy. Con thỏ nhỏ sao có thể thoát được móng vuốt của sói chứ.\n</div>\n",
        "rating_value": 10.0
    },
    "hoa-sen-nuoc-chay": {
        "ten_truyen": "hoa-sen-nuoc-chay",
        "link_truyen": "https://truyenfull.io/hoa-sen-nuoc-chay/",
        "ten_truyen_full": "Hoa Sen Nước Chảy",
        "tac_gia": "Nạp Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, cổ đại\n <br/>\n <b>\n  Nguồn convert:\n </b>\n qttp.wordpress.com\n <br/>\n <b>\n  Editor:\n </b>\n tunguyetminh\n <br/>\n <br/>\n Năm đó, người thiếu niên anh tuấn ngồi trên bạch mã cúi đầu cười, nụ cười khiến cho cả nắng mai cũng phải lu mờ.\n <br/>\n <br/>\n Chẳng phải không động tâm mà là thế gian đâu phải chỉ có lưỡng tình tương duyệt như vậy.\n <br/>\n <br/>\n Cả đời này có lẽ chỉ có thể ngước nhìn hắn, chi bằng hãy quay về nước để quên đi chuyện trên bờ.\n <br/>\n <br/>\n Trước khi mọi chuyện phát sinh hãy rời đi để không phải có kết thúc đau buồn, vĩnh viễn không biết bí mật của hắn, tư tưởng của hắn, tâm sự của nàng, vẻ đẹp của nàng.\n <br/>\n <br/>\n Năm 1771 công nguyên, Càn Long đại đế mừng thọ tuổi sáu mươi, đất nước vui mừng.\n <br/>\n <br/>\n Đất nước thái bình, dân chúng ấm no nhưng vì tuổi tác của vua ngày càng cao mà thái tử chưa lập, các quan không khỏi xôn xao, lời đồn nổi lên tứ phía.\n <br/>\n <br/>\n Nghe nói rằng, Càn Long đại đế luôn nhớ thương con trai thứ hai của cố hoàng hậu, lại chứng kiến những hoàng tử khác dã tâm bừng bừng nên không muốn lập thái tử.\n <br/>\n <br/>\n Tuy nhiên, năm Càn Long đế sáu mươi tuổi bỗng chốc lại thốt ra hai chữ:\" Thiện Vị\"\n <br/>\n <br/>\n Mà trong các hoàng tử của Càn Long thì có người đã chết, có người dã tâm, có người lại sợ họa sát thân, kính như viễn chi.\n <br/>\n <br/>\n Khi hoàng cung truyền ra hai chữ \"Thiện Vị\" miệng vàng lời ngọc của thánh thượng, mây gió nổi lên bốn phía, dã tâm dục vọng cuồn cuộn...\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "doi-chang-moi-mua-ngo-dong-no": {
        "ten_truyen": "doi-chang-moi-mua-ngo-dong-no",
        "link_truyen": "https://truyenfull.io/doi-chang-moi-mua-ngo-dong-no/",
        "ten_truyen_full": "Đợi Chàng Mỗi Mùa Ngô Đồng Nở",
        "tac_gia": "Ốc Đồng Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn\n <br/>\n <b>\n  Converter:\n </b>\n Nothing_nhh\n <br/>\n <b>\n  Editor:\n </b>\n gororo\n <br/>\n <br/>\n Chàng từng nói rằng sẽ rước thiếp về làm vợ vào mùa ngô đồng nở đẹp nhất.\n <br/>\n <br/>\n Vì câu nói đó mà thiếp đã chờ đợi suốt bảy năm ròng rã cuối cùng ngày lên kiệu hoa chỉ nhận được một câu nói vô tình.\n <br/>\n <br/>\n \"Cuộc đời này giết chóc quá nhiều, không thể không xuất gia, mong nàng sẽ gặp được người như ý, ân ái một lòng\"\n <br/>\n <br/>\n Nàng lại cam lòng sao? Làm sao chấp nhận nổi.\n <br/>\n <br/>\n Cố chấp chờ đợi thêm trăm năm nữa, chỉ mong mùa ngô đồng năm nay, chàng sẽ đến Thập Lý Đình mỉm cười vén khăn voan của thiếp...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac": {
        "ten_truyen": "tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac",
        "link_truyen": "https://truyenfull.io/tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac/",
        "ten_truyen_full": "Tiểu Thanh Mai Ngốc Nghếch: Trúc Mã Yêu Nghiệt Quá Phúc Hắc",
        "tac_gia": "Vong Ký Hô Hấp Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Ngốc manh tiểu thanh mai: Yêu nghiệt trúc mã quá phúc hắc\n <b>\n  <br/>\n  Thể loại:\n </b>\n Hiện đại, sủng, thanh mai trúc mã,...\n <br/>\n <b>\n  Editor:\n </b>\n Linh Ngọc, Thiên Linh Hoa, trang kto, crazy - crazy\n <br/>\n <b>\n  Số chương:\n </b>\n 1158\n <br/>\n <br/>\n Một tiểu bạch thỏ chỉ mới ba tuổi rất thích đuổi theo Trình Chi Ngôn để hỏi những vấn đề vô cùng kì quái khiến cho anh phải chạy mất dạng. Đặc biệt có một lần cô hỏi vấn đề rất khó trả lời:\"Anh, xảy ra quan hệ là như thế nào?? Hôn môi là ăn miệng của đối phương sao?? Em bé được sinh ra như thế nào vậy?\"\n <br/>\n <br/>\n Mãi đến một ngày nào đó, Bạch Tiểu Thỏ mười ba tuổi đè Trình Chi Ngôn lên tường cường hôn, sau đó chép miệng nói: \"Thì ra hôn là có vị nước chanh a...\"\n <br/>\n <br/>\n Từ trước tới nay Trình Chi Ngôn là người rất bình tĩnh, lại một lần nữa chạy mất dạng...\n</div>\n",
        "rating_value": 9.0
    },
    "chong-ho-oi-vo-yeu-chong-mat-roi": {
        "ten_truyen": "chong-ho-oi-vo-yeu-chong-mat-roi",
        "link_truyen": "https://truyenfull.io/chong-ho-oi-vo-yeu-chong-mat-roi/",
        "ten_truyen_full": "Chồng Hờ Ơi! Vợ Yêu Chồng Mất Rồi!",
        "tac_gia": "Vaxi BÒng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Tình Cảm,Truyện Tự Sáng Tác\n <br/>\n <br/>\n Vương Thu Mai chỉ mới 17 tuổi nhưng có một sắc đẹp khiến người đối diện phải rung động không thốt lên lời.\n <br/>\n <br/>\n Hoàng Bảo Nam, 18 tuổi, đang làm giám đốc công ty Hoàng Bảo và là vị chủ tịch tương lai.\n <br/>\n <br/>\n Mai Thúy Huyền là người bạn thân nhất của Mai và cũng là cô con gái nuôi nhà họ Vương.\n <br/>\n <br/>\n Lâm Vĩnh Phong là bạn thân cũng đồng thời là cấp dưới của Vĩnh Phong.\n</div>\n",
        "rating_value": 8.2
    },
    "chinh-phuc-soi-hoang-yeu-nghiet": {
        "ten_truyen": "chinh-phuc-soi-hoang-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/chinh-phuc-soi-hoang-yeu-nghiet/",
        "ten_truyen_full": "Chinh Phục Sói Hoang Yêu Nghiệt",
        "tac_gia": "Phùng Hạ Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <br/>\n Từ lần đầu tiên gặp cô, anh đã biết bản thân mình gặp được định mệnh của đời mình.\n <br/>\n Nhưng vì sao người con gái này lại khó gần đến vậy? Cô gái à, đến khi nào em mới động tâm đây?\n</div>\n",
        "rating_value": 6.9
    },
    "con-duong-hanh-phuc": {
        "ten_truyen": "con-duong-hanh-phuc",
        "link_truyen": "https://truyenfull.io/con-duong-hanh-phuc/",
        "ten_truyen_full": "Con Đường Hạnh Phúc",
        "tac_gia": "Hoa tím dại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện tình cảm\n <br/>\n <br/>\n \"Đừng lo lắng!! chỉ cần nắm lấy tay anh đi hết con đường chúng ta sẽ đi, dù đích đến là đâu thì đó vẫn là con đường của hai ta\"\n <br/>\n <br/>\n Hai con người hai tính cách trái ngược nhưng những rung động đã gắn kết họ lại với nhau.\n</div>\n",
        "rating_value": 7.3
    },
    "su-tro-ve-cua-tieu-thu": {
        "ten_truyen": "su-tro-ve-cua-tieu-thu",
        "link_truyen": "https://truyenfull.io/su-tro-ve-cua-tieu-thu/",
        "ten_truyen_full": "Sự Trở Về Của Tiểu Thư",
        "tac_gia": "Hoa Diên Vỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu Thuyết,Truyện Tình Cảm,Ngôn Tình,Truyện Tự Sáng Tác\n <br/>\n <br/>\n Tất cả đều cho rằng kẻ như anh ta không hề xứng với cô, ngay cả cha mẹ cô cũng không muốn cô ở cạnh anh ta bởi vì ngoài vẻ ngoài anh ta chẳng có gì cả.\n <br/>\n <br/>\n Nhưng cô đã bỏ ngoài tai tất cả mà đến bên anh. Thậm chí cắt đứt quan hệ với cha mẹ và bạn bè.\n <br/>\n <br/>\n Còn đối với anh ta thì tiểu thư Lâm gia như cô chỉ có bề ngoài xinh đẹp còn bên trong rỗng tuếch luôn kiêu căng phách lối như cô ta thì chỉ để anh ta làm bàn đạp bước vào giới thượng lưu.\n <br/>\n <br/>\n Chỉ đến khi cô nhận ra bản thân mình đã ngu xuẩn thế thì thì tất cả đã quá muộn.\n <br/>\n <p>\n  Cô không còn gì cả, không còn được ánh hào quang của gia tộc bảo bọc, cô chỉ còn là Lâm Nhược Băng mà thôi.\n </p>\n <p>\n  Khi bản thân không còn gì để mất cả, cô bất chấp mọi thứ, thậm chí bán rẻ linh hồn cho quỷ dữ để rửa mối huyết hại thâm thù, đòi lại công bằng cho cha mẹ, gây dựng lại sản nghiệp của gia tộc.\n  <br/>\n </p>\n <p>\n  Không thể để linh hồn của gia gia, cha mẹ không thể yên nghỉ đi gặp tổ tông, không thể để kẻ thù cướp đoạt tất cả những thứ thuộc về Lâm gia .\n  <br/>\n </p>\n <p>\n  Cô phải làm cho tất cả những kẻ hại gia đình cô nhà tan cửa nát sống không bằng chết, bị người đời phỉ nhổ.\n  <br/>\n </p>\n <p>\n  Cho nên cô không thể làm đại tiểu thư tuỳ hứng, kiêu ngạo, không biết trời cao đất dày, cô phải làm nữ cường nhân nắm trong tay số phận của chính bản thân và đùa bỡn kẻ thù, từng bước hảo hảo chơi đùa chúng.\n </p>\n</div>\n",
        "rating_value": 5.6
    },
    "yeu-em-giua-bien-nguoi": {
        "ten_truyen": "yeu-em-giua-bien-nguoi",
        "link_truyen": "https://truyenfull.io/yeu-em-giua-bien-nguoi/",
        "ten_truyen_full": "Yêu Em Giữa Biển Người",
        "tac_gia": "Họa Thủy Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu Thuyết,Ngôn Tình,Truyện Tự Sáng Tác\n <br/>\n <br/>\n \"Vì sao anh lại làm như vậy, nếu như anh xảy ra chuyện gì thì tôi biết phải làm sao?\" Khuôn mặt xinh đẹp luôn lãnh đạm lại bất ngờ biến đổi thành giận dữ và mang theo chút lo lắng.\n <br/>\n <br/>\n Thấy vậy anh không hề thấy đau lòng mà còn thấy rất vui vẻ dang tay muốn ôm lấy cô, thấy dáng vẻ ghét bỏ của cô thì lại càng cười lớn.\n <br/>\n <br/>\n \"Thể nào? em yêu tôi sao?\"\n <br/>\n <br/>\n \"Mơ tưởng, chỉ là...\"\n <br/>\n <br/>\n \"Không sao, tôi cho phép em yêu tôi\"\n</div>\n",
        "rating_value": 9.0
    },
    "yeu-ngay-lan-dau": {
        "ten_truyen": "yeu-ngay-lan-dau",
        "link_truyen": "https://truyenfull.io/yeu-ngay-lan-dau/",
        "ten_truyen_full": "Yêu Ngay Lần Đầu",
        "tac_gia": "Elizabeth Chandler",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu tiên Allie gặp Ben là nhóm bạn của em gái mình. Ben là một play boy chính hiệu. Allie luôn nghĩ rằng bản thân là môt cô gái nghiêm túc nên sẽ không để ý người như Ben. Nhưng càng tiếp xúc thì Allie lại cảm thấy Ben khác hoàn toàn với nhũng chàng trai trước đó.\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "khong-xong-nu-chu-trung-sinh": {
        "ten_truyen": "khong-xong-nu-chu-trung-sinh",
        "link_truyen": "https://truyenfull.io/khong-xong-nu-chu-trung-sinh/",
        "ten_truyen_full": "Không Xong! Nữ Chủ Trùng Sinh!",
        "tac_gia": "Len Rối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, xuyên không\n <br/>\n <br/>\n Cô chỉ bất mãn vì tác giả ngược nữ phụ quá đáng thôi tại sao lại bị xuyên qua luôn rồi. Hơn nữa bản thân cô lại xuyên vào nữ phụ người gặp người ghét như vậy a!\n <br/>\n Đúng thật là nhân sinh vô thường, để bảo toàn mạng nhỏ cô phải tránh xa nam nữ chính.\n <br/>\n <br/>\n Nhưng mà này nữ chính! Tôi chọc gì cô hả? Sao cô cứ gây khó dễ cho tôi? Cái gì? Nữ chính trùng sinh? What? Cô ta muốn trả thù nữ phụ? Hàn Thanh Dao tỏ vẻ, cô hoàn toàn tuyệt vọng với cái thứ gọi là tiết tháo của thế giới này rồi. Nữ chính, tôi rõ ràng không có làm gì cô, cô tha cho tôi có được không? Không thể hòa bình giải quyết à? Vậy thì, chúng ta đấu một trận đi, nữ chính!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "ve-em-bang-mau-noi-nho": {
        "ten_truyen": "ve-em-bang-mau-noi-nho",
        "link_truyen": "https://truyenfull.io/ve-em-bang-mau-noi-nho/",
        "ten_truyen_full": "Vẽ Em Bằng Màu Nỗi Nhớ",
        "tac_gia": "Tâm Phạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Văn học việt nam,Tiểu thuyết tình yêu\n <br/>\n <span>\n  <b>\n   NXB:\n  </b>\n  Văn học\n  <br/>\n  <br/>\n  Chuyện được viết theo lối hồi ký. Khanh là quay trở về Việt Nam với những kí ức đã phủ bụi từ 6 năm trước.\n  <br/>\n  <br/>\n  Tại Sài Gòn, Khanh gặp Linh- người con gái của những miền ký ức và Miu - cô gái tưởng như xa lạ mà thân quen.\n  <br/>\n  <br/>\n  Vậy Miu là ai? Một cô gái bí ẩn và có cách ứng xử lạ lùng khiến tất cả mọi người đều tò mò về cô.\n  <br/>\n  <br/>\n  Cũng bởi Khanh không hề nhận ra cô nên Miu đã lập một kế hoạch khiến Khanh nhận ra con người thật và tình cảm của cô.\n  <br/>\n  <br/>\n  Đúng thời điểm đó, Khanh gặp lại Linh. Khanh yêu Linh nhưng nhận lại chỉ là một tình bạn bởi trong lòng Linh chứa đựng hình bóng của người con trai khác. Nhưng khi Kanh ra đi trong đau đớn thì Linh lại nhận ra tình cảm thật của bản thân.\n  <br/>\n  <br/>\n </span>\n Khoảng thời gian 6 năm đã thay đổi nhiều thứ, Khanh giờ đây đã là một kỹ sư trưởng thành và chững chạc hơn xưa. Đối mặt với một Linh tình cảm nồng nàn đợi chờ và một Miu bí ẩn luôn quan tâm, chăm sóc, Khanh vẫn luôn giữ đúng chừng mực. Điều bất ngờ xảy ra trong ngày sinh nhật của Linh và Miu, như giọt nước làm tràn ly, Miu đã khiến Khanh tự nhận ra thân phận thật của mình là cô bé Trinh thân thuộc và bộc lộ tình cảm bấy lâu dành cho Khanh.\n <br/>\n <br/>\n Sự thật này làm cho Khanh phải bất ngờ không chỉ bởi sự thay đổi về ngoại hình của Trinh mà Khanh còn phát hiện ra rằng tình cảm từ trước đến nay dành cho ai. Tuy nhiên, quyết định cuối cùng của Khanh đều khiến mọi người phải ngỡ ngàng. Câu chuyện xoay quanh cuộc sống thường ngày của những thanh niên trẻ trung và năng động, về tình yêu, tình bạn, tình cô trò và tình thân gia đình với nhiều cung bậc cảm xúc từ hài hước đến tò mò, đôi khi là những giọt nước mắt đầy xúc động.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "cuoi-con-duong-tinh": {
        "ten_truyen": "cuoi-con-duong-tinh",
        "link_truyen": "https://truyenfull.io/cuoi-con-duong-tinh/",
        "ten_truyen_full": "Cuối Con Đường Tình",
        "tac_gia": "Ngải Tiểu Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình đô thị.\n <br/>\n <b>\n  Edit:\n </b>\n kaffesua\n <br/>\n <br/>\n Tôi luôn là kẻ lạc đường, lạc vào con đường chẳng còn anh nữa.\n <br/>\n <br/>\n Tôi phải đến tìm con đường nào, đi con đường nào?\n <br/>\n <br/>\n Nơi nào dẫn tôi đến trái tim anh\n <br/>\n <br/>\n Gặp nhau một lần trong đời, mưu sinh mưu ái\"\n</div>\n",
        "rating_value": 7.2
    },
    "toi-ma-anh-cung-dam-yeu-anh-ngu-sao": {
        "ten_truyen": "toi-ma-anh-cung-dam-yeu-anh-ngu-sao",
        "link_truyen": "https://truyenfull.io/toi-ma-anh-cung-dam-yeu-anh-ngu-sao/",
        "ten_truyen_full": "Tôi Mà Anh Cũng Dám Yêu? ... Anh Ngu Sao?",
        "tac_gia": "Mèo Biến Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  xuyên không, nữ phụ văn, ngôn tình, hơi huyền huyễn\n  <br/>\n  <br/>\n  Một hủ nữ chỉ cần mẫn viết đam mỹ trên các trang mạng, người xem không dưới một triệu, là một tiểu thuyết gia cực nổi tiếng lúc bấy giờ.\n  <br/>\n  <br/>\n  Nhưng vì sao tôi lại xuyên qua một cuốn ngôn tình sủng văn, hơn nữa lại làm một nữ phụ chuyên đi chia rẽ tình cảm của người khác, Bản thân tôi cũng chẳng muốn thành nữ chính tiểu bạch thỏ ăn bám người khác nhưng đâu nhất định là tôi muốn làm nữ phụ đâu. Lại còn cái kết không thể máu chó hơn nữa chứ.\n  <br/>\n  <br/>\n  Thôi được rồi, đành chấp nhận số phận, cùng lắm là tôi sẽ không tranh giành với nữ chính là được chứ gì.\n  <br/>\n  <br/>\n </span>\n Nhưng tôi đã không tranh không dành rồi mà sao con mụ nữ chính này cứ bám chặt không buông tôi là như thế nào a, được tôi sẽ cho cô biết tay, biết cái gì gọi là hủ nữ không là những người cuồng đam, biết hủ nữ giỏi gì nhất không là biến trai thẳng thành cong oa ha ha ah tôi sẽ biến chàng trai cô luôn yêu thương thành cong a, cô chờ đó cho tôi oa ha ha ah.....\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "ba-chu-hac-dao-cung-chieu-vo-sat-thu": {
        "ten_truyen": "ba-chu-hac-dao-cung-chieu-vo-sat-thu",
        "link_truyen": "https://truyenfull.io/ba-chu-hac-dao-cung-chieu-vo-sat-thu/",
        "ten_truyen_full": "Bá Chủ Hắc Đạo Cưng Chiều Vợ Sát Thủ",
        "tac_gia": "Lan Hồ Điệp 134",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hắc bang, ngôn tình, HE\n <br/>\n <br/>\n Lôi Lạc Thiên anh ngoài thân phận đứng đầu giới bạch đạo ở thành phố S thì còn là người đứng đầu Bang Lôi Ưng của hắc đạo.\n <br/>\n <br/>\n Anh có tướng mạo vô cùng phi phàm, lạnh lùng và tàn nhẫn. Điều đặc biệt là anh không thích phụ nữ. Anh có hai thuộc hạ trung thành đồng thời cũng là bạn tốt của anh.\n <br/>\n <br/>\n Trình Lam cô là một siêu sát thủ đứng đầu tổ chức Thần Long. Khuôn mặt trái xoan, đôi môi xinh đẹp, mái tóc hạt dẻ khiến cô trông thật dịu dàng và nữ tính. Nhưng sở trường của cô gái nhỏ đó lại là đua xe, mở khóa, võ thuật, sử dụng các loại vũ khí và là một cao thủ hacker.\n</div>\n",
        "rating_value": 8.7
    },
    "ket-hon-nhan-duyen-con-dang-do": {
        "ten_truyen": "ket-hon-nhan-duyen-con-dang-do",
        "link_truyen": "https://truyenfull.io/ket-hon-nhan-duyen-con-dang-do/",
        "ten_truyen_full": "Kết Hôn, Nhân Duyên Còn Dang Dở",
        "tac_gia": "Phiêu A Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 婚结, 姻缘未\n <br/>\n <b>\n  Thể loại :\n </b>\n Điền văn, cuộc sống hôn nhân, nhẹ nhàng, đô thị, HE\n <br/>\n <b>\n  Convert :\n </b>\n An Vi\n <br/>\n <b>\n  Edit :\n </b>\n An Vi &amp; Mạch Thượng\n <br/>\n <span>\n  <b>\n   Beta :\n  </b>\n  An Vi &amp; Nấm Độc\n  <br/>\n </span>\n <b>\n  Số chương\n </b>\n <span>\n  <b>\n   :\n  </b>\n  22 + ngoại truyện\n  <br/>\n  <br/>\n </span>\n Một đôi là vợ chồng đã kết hôn được 7 năm.\n <br/>\n <br/>\n Một đôi lại là vợ chồng mới sống cuộc sống hôn nhân 80 ngày.\n <br/>\n <br/>\n Một người muốn trốn khỏi thành trì còn một người lại muốn nếm thử cuộc sống nơi đó.\n <br/>\n <br/>\n Một bên thì đã quá mệt mỏi với những bề bộn cuộc sống một bên lại chỉ mới trải qua những sóng gió của hôn nhân.\n</div>\n",
        "rating_value": 7.8
    },
    "ma-xui-quy-khien": {
        "ten_truyen": "ma-xui-quy-khien",
        "link_truyen": "https://truyenfull.io/ma-xui-quy-khien/",
        "ten_truyen_full": "Ma Xui Quỷ Khiến",
        "tac_gia": "Phiêu A Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại :\n  </b>\n  Hiện đại, hài, thanh mai trúc mã, HE\n  <br/>\n </span>\n <b>\n  Convert :\n </b>\n An Vi\n <br/>\n <b>\n  Edit :\n </b>\n An Vi\n <br/>\n <span>\n  <b>\n   Translate :\n  </b>\n  Nấm Độc\n  <br/>\n </span>\n <b>\n  Số chương\n </b>\n <span>\n  <b>\n   :\n  </b>\n  17 + ngoại truyện\n  <br/>\n </span>\n <span>\n  <b>\n   Couple :\n  </b>\n  Trình Thiếu Dung x Chung Luyến Thần\n  <br/>\n  <br/>\n </span>\n Chung Luyến Thần nửa tỉnh nửa mê tỉnh lại. Khung cảnh xa lạ đập vào mắt cô khiến cô vừa ngạc nhiên vừa hốt hoảng.\n <br/>\n <br/>\n Cô đã xuyên không? Liên tưởng đến việc này khiến trái tim cô nẩy lên hai hai.\n <br/>\n <br/>\n Nhưng cô lại phát hiện ra bản thân không mặc gì. Đúng lúc cô đang hoang mang không hiểu chuyện gì xảy ra thì thấy trên đầu giường có một tấm thẻ kim loại màu xanh bắt mắt ghi: Nhà hàng Khải Duyệt kính chào quý khách.\n <br/>\n <br/>\n Và cô đã bắt đầu nhớ lại chuyện điên cuồng tối qua...\n <br/>\n <br/>\n Cô thật sự tò mò không biết ai ở trong phòng tắm...\n <br/>\n <br/>\n Điều thứ ba khiến cô càng chấn kinh đó lại là người quen của cô a!\n</div>\n",
        "rating_value": 9.8
    },
    "duong-ve": {
        "ten_truyen": "duong-ve",
        "link_truyen": "https://truyenfull.io/duong-ve/",
        "ten_truyen_full": "Đường Về",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tiểu ngược, sủng\n <br/>\n <b>\n  Độ dài:\n </b>\n 43 chương\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Tặc Gia + Cá Mắm Rừng + Địa Đản\n <br/>\n <b>\n  Biên tập:\n </b>\n Tặc Gia\n <br/>\n <br/>\n Khi tôi đứng ở trạm xăng đã gặp lại tình đầu của mình sau tám, chín năm.\n <br/>\n <br/>\n Thấy anh bước ra từ siêu thị, tôi liền hỏi anh có còn nhớ tôi không?\n <br/>\n <br/>\n Tay anh cầm chai nước suối, nhìn tôi bình tĩnh trả lời:\"Dù em có hóa thành tro tôi vẫn nhớ\"\n <br/>\n <br/>\n Có một câu hát như thế này: “Hẹn ước kiếp này, thiếu nhau một lần gặp lại, từ nay về sau, vết thương không thể lành lặn như lúc đầu”.\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "meo-tren-lau-hoa-duoi-lau": {
        "ten_truyen": "meo-tren-lau-hoa-duoi-lau",
        "link_truyen": "https://truyenfull.io/meo-tren-lau-hoa-duoi-lau/",
        "ten_truyen_full": "Mèo Trên Lầu – Hoa Dưới Lầu",
        "tac_gia": "Ông Chủ Phố Xì Dầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Th\n </b>\n <b>\n  ể\n </b>\n <b>\n  lo\n </b>\n <b>\n  ạ\n </b>\n <b>\n  i:\n </b>\n <span>\n  hiện đại, ngôn tình\n  <br/>\n </span>\n <b>\n  Bản convert:\n </b>\n <span>\n  Tiểu Tuyền\n  <br/>\n </span>\n <b>\n  Editor:\n </b>\n <span>\n  Tiểu Ngạn\n  <br/>\n </span>\n <b>\n  Beta:\n </b>\n <span>\n  Tiểu Tuyền\n  <br/>\n  <br/>\n </span>\n Người sống phía trên lầu của cô nuôi một con mèo.\n <br/>\n <br/>\n Người sống dưới lầu của anh lại trồng đầy một vườn hoa cỏ.\n <br/>\n <br/>\n Mèo của anh luôn phá vườn hoa nhỏ của cô.\n <br/>\n <br/>\n Chính vì vậy thế anh đặt một chậu hoa trước cửa nhà cô làm bồi thường.\n <br/>\n <br/>\n Cô hỏi anh, có phải cố ý sai mèo làm vậy không?\n <br/>\n <br/>\n Anh nói, đúng nha. Chính vì muốn có một lần gặp gỡ khó quên.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "khoa-tam": {
        "ten_truyen": "khoa-tam",
        "link_truyen": "https://truyenfull.io/khoa-tam/",
        "ten_truyen_full": "Khóa Tâm",
        "tac_gia": "A Lan Tây Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <br/>\n Kiếp trước, khi mười hai tuổi Thanh Nhược Ly đã lưu lạc nơi cổ đại. Giữa một thế giới xa lạ, cô giống như một chú cừu xinh đẹp, cô độc mà nhu nhược, không thể bảo vệ nổi bản thân khiến người ta lợi dụng.\n <br/>\n <br/>\n Nghĩa phụ biến nàng thành quân cờ, Đế vương ngoài mặt sủng ái trong thì biến nàng trở thành lá chắn để che chở cho nữ nhân mà hắn yêu.\n <br/>\n <br/>\n Kết cục nàng bị gán tội thông dâm cùng Cửu vương gia, bị ban rượu độc, chết thảm trong thâm cung.\n <br/>\n <br/>\n Sống lại một lần, vẫn không thoát khỏi thế giới đó. Thanh Nhược Ly thề trong lòng, kiếp này sẽ khóa chặt trái tim, trả lại tất cả ân oán kiếp trước.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "vi-hon-phu-den-tu-dong-nu-toc": {
        "ten_truyen": "vi-hon-phu-den-tu-dong-nu-toc",
        "link_truyen": "https://truyenfull.io/vi-hon-phu-den-tu-dong-nu-toc/",
        "ten_truyen_full": "Vị Hôn Phu Đến Từ Đông Nữ Tộc",
        "tac_gia": "Pruistab",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  nữ tôn, ngôn tình, hiện đại.\n  <br/>\n  <br/>\n </span>\n Thế giới nữ tôn là thế nào? Liệu rằng có phải tất cả công việc của chị em phụ nữ trước đây đều chuyển cho đàn ông?\n <br/>\n <br/>\n Phong Vũ là một cô gái được sinh ra trong một gia đình đặc biệt chính vì vậy cô có một cái tên thật là con trai.\n <br/>\n <br/>\n Nhưng mà sâu trong nội tâm vẫn là một cô gái, thích truyện tranh, thích mơ mộng...và thích...một thục nam ôn nhu như vậy.\n <br/>\n <br/>\n Tuy vậy, cô không bao giờ hy vọng xa vời rằng mình sẽ tìm được bộ tộc nữ tôn thần bí nào đó, cho đến khi về quê nội - nơi mà cô chưa từng đến trước đây.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "nha-nang-o-canh-nha-toi": {
        "ten_truyen": "nha-nang-o-canh-nha-toi",
        "link_truyen": "https://truyenfull.io/nha-nang-o-canh-nha-toi/",
        "ten_truyen_full": "Nhà Nàng Ở Cạnh Nhà Tôi",
        "tac_gia": "Li Ni thông minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình cảm, tình yêu, lãng mạn, dễ thương, tiểu thuyết tuổi teen\n <br/>\n <br/>\n Một câu chuyện được viết dạng kí vô cùng hài hước và chân thật của một anh chàng mới lớn. Nhưng cũng chính vì vậy người đọc sẽ đón nhận dễ dàng và coi nó như một liều thuốc bổ xả stress không mang nặng tính văn học và bỏ qua những quy tắc nghiêm khắc của văn chương.\n</div>\n",
        "rating_value": 8.5
    },
    "ban-sao-hoan-hao": {
        "ten_truyen": "ban-sao-hoan-hao",
        "link_truyen": "https://truyenfull.io/ban-sao-hoan-hao/",
        "ten_truyen_full": "Bản Sao Hoàn Hảo",
        "tac_gia": "Mạc Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n HE, romantic\n <br/>\n <br/>\n <b>\n </b>\n <b>\n </b>\n Trần Bảo An tuy là nhân viên công vụ của một công ty thời trang lớn ở Sài Gòn nhưng lại có một gu ăn mặc vô cùng khó hiểu.\n <br/>\n <br/>\n Trần Bảo An là tổng giám độc của một công ty thời trang lớn tại Sài Gòn và bằng tài năng cùng sự thông minh sắc sảo của mình nên sự nghiệp phát triển không ngừng.\n <br/>\n <br/>\n Trần Bảo Nam, người trưởng phòng đẹp như hoa đồng thời là em trai của giám đốc Trần Bảo An, mục tiêu bẻ cong của Trần Bảo An.\n <br/>\n <br/>\n Phạm Thành Long,Đối tượng xem mắt được bố mẹ chỉ định cũng là người yêu cũ của An. Tình cũ không rủ cũng tới?\n <br/>\n <br/>\n Ôi cuộc sống thật lắm điều trái ngang? Trần Bảo An? Rốt cuộc là ai?\n</div>\n",
        "rating_value": 10.0
    }
}