{
    "buoc-ngoat-hoang-kim": {
        "ten_truyen": "buoc-ngoat-hoang-kim",
        "link_truyen": "https://truyenfull.io/buoc-ngoat-hoang-kim/",
        "ten_truyen_full": "Bước Ngoặt Hoàng Kim",
        "tac_gia": "Túy Trúc Lệ Đằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Túy Trúc Lệ Đằng\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bàn tay có thể chạm tới bầu trời hay không thì phải coi tòa cao ốc ta xây bao nhiêu tầng.\n <br/>\n <br/>\n Bước ngoặt nan giải nhưng luôn mang theo kỳ tích!\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Hồng Kông năm 1990.\n <br/>\n <br/>\n “Tép Nhỏ! Mày đứng lại chưa? Đứng lại...”\n <br/>\n <br/>\n Trên phố đi bộ chật kín người qua lại, một nhóm thô lỗ rượt đuổi theo người thanh niên cao ráo ăn diện lịch sự. Từng dòng người vì tiếng truy hô và sự hung hãn của đám lưu manh đó làm cho sợ hãi nép sang một bên nhường đường, sợ bị vạ lây, ai nấy chỉ trỏ bàn tán...\n</div>\n",
        "rating_value": 10.0
    },
    "trong-em-tu-thuo-con-tho": {
        "ten_truyen": "trong-em-tu-thuo-con-tho",
        "link_truyen": "https://truyenfull.io/trong-em-tu-thuo-con-tho/",
        "ten_truyen_full": "Trông Em Từ Thuở Còn Thơ",
        "tac_gia": "Đừng đùa nữa (Biệt Cảo Tiếu Liễu)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đừng đùa nữa (Biệt Cảo Tiếu Liễu)\n <br/>\n <br/>\n Dịch: Ổ Ẩm Ương\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n \"Tướng quân về rồi, còn dẫn theo một người phụ nữ đang mang thai!\"\n <br/>\n <br/>\n Khi biết tin, tôi chạy như bay về phía cổng, còn rớt mất một chiếc hài thêu mà không để ý.\n <br/>\n <br/>\n Tướng quân đầy mình gió bụi ngẩng đầu nhìn tôi, hai chúng tôi đều rưng rưng nước mắt.\n <br/>\n <br/>\n Cuối cùng! Chúng tôi đã tìm thấy mẹ của nam chính rồi!\n</div>\n",
        "rating_value": 9.0
    },
    "thien-kim-tro-ve-cha-but-tieu-tuu": {
        "ten_truyen": "thien-kim-tro-ve-cha-but-tieu-tuu",
        "link_truyen": "https://truyenfull.io/thien-kim-tro-ve-cha-but-tieu-tuu/",
        "ten_truyen_full": "Thiên Kim Trở Về - Chá Bút Tiểu Tửu",
        "tac_gia": "Chá Bút Tiểu Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Chá Bút Tiểu Tửu\n <br/>\n <br/>\n Thể loại: hiện đại, thật giả thiên kim, thiên chi kiêu tử, thiên chi kiêu nữ, hào môn thế gia, HE\n <br/>\n <br/>\n Số chương: 10 chương\n <br/>\n <br/>\n Editor: Mộc Hề\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi trở lại với tư cách là thiên kim thật của một gia đình giàu có, bố mẹ tôi mắng thiên kim giả Tô Nhan là đồ gà rừng chiếm tổ Phượng hoàng.\n <br/>\n <br/>\n Nhưng tôi lại bảo vệ Tô Nhan và chế nhạo họ: \"Từ giờ trở đi, tôi sẽ trở thành đứa con gái khiến các ngừoi tự hào, còn Tô Nhan sẽ do tôi chăm lo.\"\n <br/>\n <br/>\n Tô Nhan nhẹ nhàng nắm tay tôi, vừa khóc vừa không dám ngẩng đầu lên.\n <br/>\n <br/>\n Mười năm trước, cậu đã cho khiến cho cuộc đời tôi trở thành một câu truyện cổ tích nhẹ nhàng.\n <br/>\n <br/>\n Mười năm sau, tôi đến để bảo vệ công chúa của tôi.\n</div>\n",
        "rating_value": 9.5
    },
    "toi-di-lam-o-tiem-nhuom-da": {
        "ten_truyen": "toi-di-lam-o-tiem-nhuom-da",
        "link_truyen": "https://truyenfull.io/toi-di-lam-o-tiem-nhuom-da/",
        "ten_truyen_full": "Tôi Đi Làm Ở Tiệm Nhuộm Da",
        "tac_gia": "Tiểu Ngai Ngai Thái Kê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Đi Làm Ở Tiệm Nhuộm Da\n </b>\n của tác giả\n <b>\n  Tiểu Ngai Ngai Thái Kê\n </b>\n . Tôi và người yêu đường ai nấy đi, bởi vì tôi đề nghị, nên phải đưa ra lý do nghe cho hợp tình hợp lý một chút.\n <br/>\n <br/>\n Tôi nói là tôi muốn quy y, thanh tu cửa Phật.\n <br/>\n <br/>\n Một tháng sau, tôi đang thực tập bôi kem cho khách ở tiệm nhuộm da, bỗng nhiên lại chạm mặt anh.\n <br/>\n <br/>\n Tôi im lặng xoa kem, còn anh thì nhìn tôi u ám.\n <br/>\n <br/>\n Tôi vẫn mạnh miệng \"Vị thí chủ này, làm phiền quay người sang bên kia một chút được không, để bần ni xoa lên cái lưng.\"\n</div>\n",
        "rating_value": 8.9
    },
    "hop-dong-ky-nhan-cho-em-lon": {
        "ten_truyen": "hop-dong-ky-nhan-cho-em-lon",
        "link_truyen": "https://truyenfull.io/hop-dong-ky-nhan-cho-em-lon/",
        "ten_truyen_full": "Hợp Đồng Ký Nhận Chờ Em Lớn",
        "tac_gia": "Ý Nguyệt Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hợp Đồng Ký Nhận Chờ Em Lớn\n </b>\n của tác giả\n <b>\n  Ý Nguyệt Thanh\n </b>\n . Ninh Thương Thần mắc bệnh mất ngủ vì một người phụ nữ bị anh ta hại chết. Nỗi dằn vặt vô cùng lớn khiến anh không thể nào có thể ngủ yên.\n <br/>\n <br/>\n Bỗng một ngày Ninh Thương Thần gặp một người con gái có ngoại hình vô cùng giống với người phụ nữ đó trong quán bar, vô tình qua đêm với cô gái đó mới phát hiện bản thân lại có thể ngủ ngon đến sáng bên cạnh người này.\n <br/>\n <br/>\n Quan trọng là… cô gái đó lại chưa đủ tuổi!\n <br/>\n <br/>\n “Hợp đồng có hạn đến khi em lớn, sau khi lớn nhất định tôi sẽ chịu trách nhiệm!”\n <br/>\n <br/>\n Ngọc Kình Hân biết rõ đêm qua đã xảy ra chuyện gì, chỉ cười rồi coi đó là trò đùa. Cô ký bừa vào văn bản trên bàn.\n <br/>\n <br/>\n “Được rồi, để xem chú có giữ được lời hứa đó không. Với lại chú đừng có động vào tôi nha, nho chưa chín đâu.”\n <br/>\n <br/>\n “Em yên tâm, nếu thất hứa, anh sẽ đền bù vi phạm hợp đồng bằng cả đời này.”\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-qua-nhan-thau-mot-cua-so-o-nha-an-my-thuc": {
        "ten_truyen": "xuyen-qua-nhan-thau-mot-cua-so-o-nha-an-my-thuc",
        "link_truyen": "https://truyenfull.io/xuyen-qua-nhan-thau-mot-cua-so-o-nha-an-my-thuc/",
        "ten_truyen_full": "Xuyên Qua Nhận Thầu Một Cửa Sổ Ở Nhà Ăn [Mỹ Thực]",
        "tac_gia": "Tô Hương Lan Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tô Hương Lan Sắc\n <br/>\n <br/>\n Thể loại: Điền Văn, Đô Thị, Ngôn Tình, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Làm nữ chính truyện Manga thể loại mỹ thực xuyên qua thế giới hiện thực, sau khi tiếp nhận cửa sổ nhà ăn số một đại học H ——\n <br/>\n <br/>\n Học kỳ mới khai giảng, diễn đàn trường học của đại học H đột nhiên có người khen nhà ăn số một dở ẹt có tiếng của trường. Đám sinh viên cũ không tin, cảm thấy có người đang lừa dối tân sinh viên, bèn ác ý phụ họa theo, nhưng không nghĩ tới, tiếp đó có rất nhiều tân sinh viên phản hồi cảm ơn đã đề cử.\n <br/>\n Đám sinh viên cũ bày tỏ: Hả? Hay lắm, nhà ăn số một, bạn đã thành công thu hút được sự chú ý của tôi rồi!\n <br/>\n Về sau bọn họ phát hiện, nhà ăn số một hoàn toàn khó ăn như trước đây, nhưng nơi này lại có duy nhất một ô cửa sổ nấu được món ngon.\n <br/>\n Lại về sau nữa, cửa sổ món ngon của nhà ăn số một nổi tiếng khắp toàn trường, một đám tham ăn thi triển đủ kiểu thủ đoạn muốn trà trộn vào đại học H ăn cơm ở nhà ăn.\n</div>\n",
        "rating_value": 8.4
    },
    "am-duong-tan-nuong": {
        "ten_truyen": "am-duong-tan-nuong",
        "link_truyen": "https://truyenfull.io/am-duong-tan-nuong/",
        "ten_truyen_full": "Âm Dương Tân Nương",
        "tac_gia": "Hy Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hy Nhi\n <br/>\n <br/>\n Thể loại: Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện\n <b>\n  Âm Dương Tân Nương\n </b>\n của tác giả\n <b>\n  Hy Nhi\n </b>\n kể về Chung Sở Lăng vốn là một pháp sư vì muốn cứu Châu thiếu gia mà bị cuốn vào vòng ân oán giữa Chu Diêu và Ngộ Mệnh, khiến cuộc sống vốn dĩ yên bình nay lại hoàn toàn đảo lộn.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tôi tên là Chung Sở Lăng, năm nay 23 tuổi làm nghề pháp sư chuyên diệt yêu trừ ma, nói ra thì rất oai nhưng thực chất nghề này chẳng kiếm được bao nhiêu, nhưng ông nội của tôi cứ bắt buộc tôi phải nối nghiệp, phải nói cái nghề này tiếp xúc với ma, quỷ, âm binh thì đến bao giờ tôi mới có thể cưới vợ?, tôi có nhiều lần nhắc đến việc không muốn làm nghề này thì ông bảo: \" ân oán đã định không ai có thể giúp, tiền duyên nghiệp báo sớm muộn gì cũng đến\"\n <br/>\n <br/>\n Tôi thật sự nghĩ không thông lời ông nội nói, nhưng ngày qua tháng lại tôi quen dần với công việc vốn là của mình.\n</div>\n",
        "rating_value": 6.3
    },
    "xuyen-thanh-rai-ca-toi-dung-su-dang-yeu-chinh-phuc-the-gioi": {
        "ten_truyen": "xuyen-thanh-rai-ca-toi-dung-su-dang-yeu-chinh-phuc-the-gioi",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-rai-ca-toi-dung-su-dang-yeu-chinh-phuc-the-gioi/",
        "ten_truyen_full": "Xuyên Thành Rái Cá Tôi Dùng Sự Đáng Yêu Chinh Phục Thế Giới",
        "tac_gia": "Phi Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Tương lại, HE, Xuyên việt, Ngọt sủng, Tinh tế, Hài hước, Phát sóng trực tiếp, 1v1.\n <br/>\n <br/>\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Xuyên tới thế giới tiên cá, nhưng không biến thành tiên cá mà biến thành rái cá. Bụng dạ Dư Huyễn Tình như muốn điên lên!\n <br/>\n <br/>\n May mà tiên cá thích rái cá đến mức phát cuồng, cho dù cô chỉ livestream cảnh ăn rồi ngủ cũng có cả đám tiên cá theo dõi và tặng quà. Nhưng tiếc là một cơn bão ập tới, khiến cô lọt vào hang động của người cá rồi trở thành lương thực dự trữ của hắn.\n <br/>\n <br/>\n Phận rái cá kham khổ, Dư Huyễn Tình chỉ có thể nỗ lực hết mình, dùng bộ lông mềm mại mịn màng trên thân để quyến rũ, khiến người cá trở thành đàn em (gạch ngang) bạn đời của mình.\n</div>\n",
        "rating_value": 7.9
    },
    "nghe-noi-trang-nguyen-phai-long-ta": {
        "ten_truyen": "nghe-noi-trang-nguyen-phai-long-ta",
        "link_truyen": "https://truyenfull.io/nghe-noi-trang-nguyen-phai-long-ta/",
        "ten_truyen_full": "Nghe Nói Trạng Nguyên Phải Lòng Ta",
        "tac_gia": "Tu Kỳ Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU:\n <br/>\n <br/>\n Trì Hiện trọng sinh, về tới thời điểm nàng gả cho tiểu hầu gia năm thứ hai.\n <br/>\n <br/>\n Nhớ tới đời trước thành thân sau, cha mẹ chồng ngại nàng cử chỉ thô lỗ khó kìm nơi thanh nhã, trượng phu chỉ thích coi màng là người thay thế cho bạch nguyệt quang, coi nàng không có gì…… Cuối cùng buồn bực mà chết, nàng liền một lòng tưởng thay đổi vận mệnh.\n <br/>\n <br/>\n Trượng phu muốn nạp bạch nguyệt quang làm thiếp, Trì Hiện quyết đoán đồng ý: “Được, bổn cô nương lập tức hòa li thoái vị.”\n <br/>\n <br/>\n Thân sinh cha mẹ yêu cầu phục hôn, Trì Hiện bay nhanh thoát đi, kiến công lập nghiệp không tốt sao? Muốn cái gì tra nam phu quân!\n <br/>\n <br/>\n Sau lại, Trì Hiện khải hoàn mà về, khí phách hăng hái, khí chất hào sảng, được muôn vàn người kính ngưỡng, lấy nữ nhi chi thân bước lên triều đình, một lần nữa vì này tâm động chồng trước ca mang theo lễ hỏi cầu hợp lại.\n <br/>\n <br/>\n Trì Hiện trầm tư một lát hỏi thăm nói: “Nếu là đồng liêu, ngươi cảm thấy đương kim tân khoa Trạng Nguyên lang Giang Văn Ca phẩm tính như thế nào?”\n <br/>\n <br/>\n Chồng trước: “???”\n <br/>\n <br/>\n Trì Hiện chê cười nói: “Ta cảm thấy hắn chi lan ngọc thụ, tư dung cực mỹ, rất xứng ta.”\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Giang gia nhị công tử Giang Văn Ca trời sinh bệnh tật ốm yếu, trong chùa đại sư đề điểm nói, hắn cập quan phía trước cần thiết đương nữ hài nhi dưỡng, mới có thể sống lâu trăm tuổi, phúc trạch lâu dài.\n <br/>\n <br/>\n Vì thế ở Giang phụ Giang mẫu mãnh liệt yêu cầu hạ hắn trát lỗ tai, thoa váy, tuy không đến mức học thêu hoa dệt vải, nhưng phải làm đến đại môn không ra, nhị môn không mại, hảo hảo đãi ở trong nhà, nhưng hắn trong lòng lại có một phen vướng bận —— tìm được khi còn nhỏ cái kia đã cứu hắn tiểu tỷ tỷ báo ân.\n <br/>\n <br/>\n Một đêm đêm đen phong cao hết sức, hắn rốt cuộc nhảy ra gia môn, chuẩn bị đi tìm người, lại gặp phải ngoài ý muốn, lại bị người cứu, vừa vặn người cứu hắn kia chính là hắn tâm tâm niệm niệm tỷ tỷ.\n <br/>\n <br/>\n Tỷ tỷ bị tình thương, vừa mới hòa li, khóc đến “Hoa lê dính hạt mưa”, một lòng báo Giang Văn Ca lập tức chuyển sang trà xanh hình thức: “Tỷ tỷ là nữ trung hào kiệt, ngươi tốt như vậy, khẳng định là người nọ có mắt không tròng, không giống ta, tỷ tỷ chính là trong lòng ta nữ anh hùng ～”\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Trong triều mọi người đều biết, tân khoa Trạng Nguyên lang đã có một vị ở trong người, cho nên cự tuyệt vô số muốn kết thân nhân gia, trì thấy lại nhiều lần bắt giữ đến hắn nhìn lén chính mình ánh mắt.\n <br/>\n <br/>\n Cân nhắc hắn cùng phía trước đi lạc nghĩa muội giống nhau như đúc mặt, kết hợp phía trước một đường đồng hành khi nghĩa muội đủ loại dị trạng, Trì Hiện trong lòng có suy đoán.\n <br/>\n <br/>\n Hạ triều, Trì Hiện làm trò chồng trước cùng với đông đảo đại thần mặt, bá khí trắc lậu mà đem so nàng cao một cái đầu Giang Văn Ca để ở cung tường thượng: “Nghe nói Trạng Nguyên phải lòng một người, người kia, chẳng lẽ là ta?”\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Tiểu kịch\n <br/>\n <br/>\n Sau khi tăm rửa xong, Trì Hiện đột nhiên muốn tự mình cấp nhà mình phu quân giả hồng trang, trang điểm tốt cho Giang Văn Ca cao lãnh mỹ diễm, chọc đến Trì Hiện tâm động không thôi: “Phu quân, ngươi giả dạng lên như thế nào so với ta còn xinh đẹp đâu?”\n <br/>\n <br/>\n Tiểu ngạo kiều · Giang Văn Ca: “Ngươi không xem ta nam giả nữ trang nhiều ít năm……”\n</div>\n",
        "rating_value": 8.2
    },
    "doi-truong-pham-anh-lam-chong-em": {
        "ten_truyen": "doi-truong-pham-anh-lam-chong-em",
        "link_truyen": "https://truyenfull.io/doi-truong-pham-anh-lam-chong-em/",
        "ten_truyen_full": "Đội Trưởng Phạm Anh Làm Chồng Em!",
        "tac_gia": "T/H12",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: T/H12\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện\n <strong>\n  Đội Trưởng Phạm, Anh Làm Chồng Em!\n </strong>\n của tác giả\n <strong>\n  T/H12\n </strong>\n kể về Anh là Đội trưởng Đội biệt kích. Nổi tiếng lạnh lùng, uy vũ. Cô là nữ sinh khoa Âm nhạc với tiếng đàn tranh mê đắm lòng người. Liệu tiếng đàn của cô có mê hoặc được trái tim sắc đá của anh? Có làm tan chảy hàn băng để thắp lên lửa ấm? Ngọn lửa của tình yêu hòa kết hai trái tim!\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Đêm khuya.\n <br/>\n <br/>\n Trong con hẻm nhỏ.\n <br/>\n <br/>\n Nguyệt Dao đi về dãy trọ. Nó nằm khá sâu trong con hẻm.\n <br/>\n <br/>\n Dãy trọ này, cách khá xa Viện Âm nhạc, nơi cô đang theo học. Và càng xa quán cafe Nhớ, nơi cô làm thêm. Nhưng giá cả tương đối rẻ. Nó hợp với túi tiền một sinh viên tỉnh lẻ như cô.\n <br/>\n <br/>\n Ban ngày, cô chủ yếu ở trường. Buổi sáng học ở lớp. Trưa bám luôn tại thư viện. Buổi chiều lại đến phòng luyện đàn cùng giảng viên.\n</div>\n",
        "rating_value": 9.3
    },
    "menh-quy-phu": {
        "ten_truyen": "menh-quy-phu",
        "link_truyen": "https://truyenfull.io/menh-quy-phu/",
        "ten_truyen_full": "Mệnh Quý Phụ",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiếu Giai Nhân\n <br/>\n <br/>\n Thể loại: Cổ Đại, Trọng Sinh, Ngôn Tình, Truyện Khác, Truyện Sủng, Truyện Gia Đấu\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Thân thích đều khen Ân Huệ có mệnh quý phụ. Ân Huệ cũng đích xác gả vào Yến vương phủ, trở thành một vị hoàng tôn tức. Sau này trở thành Thục vương phi\n <br/>\n <br/>\n Người bên ngoài hâm mộ nàng có phu quân chuyên tình, mười năm chưa từng có một thông phòng, tiểu thiếp.\n <br/>\n <br/>\n Bỗng một ngày, Thục vương mang về vị quả phụ là biểu muội thanh mai trúc mã, hắn nói với Ân Huệ sắp xếp nạp biểu muội làm thiếp.\n <br/>\n <br/>\n Ân Huệ: Không có cửa đâu!\n <br/>\n <br/>\n Thục vương: Trước tiên ngủ đi, sáng mai lại nói.\n <br/>\n <br/>\n Kết quả sau khi tỉnh lại, Ân Huệ trở lại mười năm trước, khi nàng mới gả vào vương phủ hơn một năm...\n <br/>\n <br/>\n Ân Huệ quyết định sẽ thay đổi nhiều thứ, còn có thay đổi chính mình...\n <br/>\n <br/>\n Lưu ý: Truyện sủng nên nữ chính là con cưng của tác giả nhé, tam sinh tam thế đều sẽ viên mãn.\n <br/>\n <br/>\n Nữ chính trọng sinh để làm gì ư? Để sống thật xứng với trách nhiệm con cưng của tác giả:D\n</div>\n",
        "rating_value": 7.8
    },
    "giang-sinh-vui-ve-1": {
        "ten_truyen": "giang-sinh-vui-ve-1",
        "link_truyen": "https://truyenfull.io/giang-sinh-vui-ve-1/",
        "ten_truyen_full": "Giáng Sinh Vui Vẻ",
        "tac_gia": "zhuzhixin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: zhuzhixin\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm nay, tiểu thư nhỏ nhất Tô Tiêu Lạc cũng đã mười chín tuổi.\n <br/>\n <br/>\n Dù cho sinh ra trong một gia đình điều kiện tốt, gia thế không tầm thường, được hưởng thụ vật chất, sinh hoạt tốt nhất, nhưng cô lại không có được tình thương đầy đủ từ cha mẹ mình\n <br/>\n <br/>\n Hai người đã li hôn từ lâu, vào năm cô 12 tuổi, cha cô cũng đã kết hôn lần nữa.\n <br/>\n <br/>\n Cô không có ý kiến phản đối gì, cô sớm đã không còn thiện cảm gì với người mẹ ruột ấy, vốn dĩ là bà ta đã phản bội cha...\n</div>\n",
        "rating_value": 7.8
    },
    "lac-loi-trong-men-say-ha-giang": {
        "ten_truyen": "lac-loi-trong-men-say-ha-giang",
        "link_truyen": "https://truyenfull.io/lac-loi-trong-men-say-ha-giang/",
        "ten_truyen_full": "Lạc Lối Trong Men Say - Hạ Giang",
        "tac_gia": "Phương Linh Hugo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phương Linh Hugo\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Hạ Giang đang đau khổ vì tình, thế nên đã dùng rượu mua say, mong cho đầu óc nhẹ nhàng, mong cho nỗi buồn tan biến.\n <br/>\n <br/>\n Khốn nỗi, cô say đến thần trí mơ màng, thế nên đã nhầm anh chàng giám độc Đại Dương tài năng, đẹp trai ngời ngời kia là một MB (money boy).\n <br/>\n <br/>\n Cuộc gặp gỡ oái oăm cười ra nước mắt này liệu có mang đến cho hai người một kết cục tốt đẹp?\n</div>\n",
        "rating_value": 7.5
    },
    "hon-nhan-hop-dong-tong-tai-ba-dao-cuc-sung-vo-yeu": {
        "ten_truyen": "hon-nhan-hop-dong-tong-tai-ba-dao-cuc-sung-vo-yeu",
        "link_truyen": "https://truyenfull.io/hon-nhan-hop-dong-tong-tai-ba-dao-cuc-sung-vo-yeu/",
        "ten_truyen_full": "Hôn Nhân Hợp Đồng Tổng Tài Bá Đạo Cực Sủng Vợ Yêu",
        "tac_gia": "Ngọc Thùy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngọc Thùy\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Hợp đồng hôn nhân\" là cụm từ được nhắc đến nhiều nhất trong đời sống của những gia đình nhiều tiền, tầng giới thượng lưu. Họ thường đặt một mối hôn nhân hợp đồng lên làm bằng cân, có người vì một đích chiếm dụng tài sản mà lấy hôn nhân ra làm cầu nối.\n <br/>\n <br/>\n Nhưng một số khác thấy hôn nhân hợp đồng ra làm \"bức từng che mắt\" gia đình khỏi những chuyện tình ái ố hay những vụ xem mắt.\n <br/>\n <br/>\n Trong số những cuộc hôn nhân hợp đồng, chàng tổng tài phong lưu cũng trong số vun ép buộc xem mắt, anh đã phải tìm cách che giấu gia đình và chuyện tình cảm. Tình ngờ, trong lúc đang ở nước ngoài, anh đã tìm được một cô gái có thể giúp anh che mắt gia đình.\n <br/>\n <br/>\n Chuyện hôn nhân hợp đồng chính thức bắt đầu sau khi anh đưa cô quay về nước, cuộc sống hôn nhân của cặp vợ chồng giả sẽ ra sao khi nàng phải sống chung cảnh mẹ chồng nàng dâu?\n</div>\n",
        "rating_value": 8.2
    },
    "tong-tai-xau-xa-cam-phien-tranh-ra": {
        "ten_truyen": "tong-tai-xau-xa-cam-phien-tranh-ra",
        "link_truyen": "https://truyenfull.io/tong-tai-xau-xa-cam-phien-tranh-ra/",
        "ten_truyen_full": "Tổng Tài Xấu Xa Cảm Phiền Tránh Ra",
        "tac_gia": "Tư Không Vũ Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tư Không Vũ Tịch\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Là kết hôn trên danh nghĩa vì bà nội anh muốn có cháu.\n <br/>\n <br/>\n Là hợp đồng hôn nhân và những đêm “trả bài” trên giường. Nhưng rồi cơ thể cô yêu anh từ lúc nào không nhận ra.\n <br/>\n <br/>\n Trái tim cô dâng tặng anh lúc nào không hay...\n</div>\n",
        "rating_value": 7.8
    },
    "thap-nien-80-cuoc-song-hang-ngay-tai-nha-ngang": {
        "ten_truyen": "thap-nien-80-cuoc-song-hang-ngay-tai-nha-ngang",
        "link_truyen": "https://truyenfull.io/thap-nien-80-cuoc-song-hang-ngay-tai-nha-ngang/",
        "ten_truyen_full": "Thập Niên 80 Cuộc Sống Hàng Ngày Tại Nhà Ngang",
        "tac_gia": "Công tử gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Công tử gia\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không, Truyện Cười, Hệ thống, Trọng Sinh, Truyện Sủng, Nữ Cường, Gia Đấu, Hài Hước, Điền Văn, Nữ Phụ, Hiện Đại\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tiền Tình cho một công nhân ở mỏ dầu, ngày thứ hai liền nằm mơ một giấc mơ kì lạ.\n <br/>\n <br/>\n Trong mơ, bạn thân cách vách kết hôn cùng ngày với cô là người trọng sinh, đã trọng sinh thì thôi đi, cô ta còn có cả bàn tay vàng, chỉ cần trói buộc một người là có thể hấp thu vận may của người đó.\n <br/>\n <br/>\n Miễn là đối phương xui xẻo thì cô ta sẽ nhận được tiền thưởng.\n <br/>\n <br/>\n Thật không may, người bị trói buộc đó lại là cô.\n <br/>\n <br/>\n Trong giấc mơ,\n <br/>\n <br/>\n Tiền Tình ngăn cản chồng mới cưới đi công tác ở nơi khác, Vạn Chân Chân nhặt được một túi tiền chứa 1000 đồng bên bờ sông.\n <br/>\n <br/>\n Tiền Tình cãi nhau với lãnh đạo của chồng, Vạn Chân Chân vô tình giúp chồng giải quyết sự cố kỹ thuật trong nhà máy dầu mỏ và nhận được 2000 đồng.\n <br/>\n <br/>\n Tiền Tình hiểu lầm chồng mình có người thứ ba, còn làm ầm cả khu nhà ngang (*), Vạn Chân Chân tình cờ mua được một chiếc bình cổ ở bên ngoài có giá trị tận 5000 đồng.\n <br/>\n <br/>\n (*) Dạng nhà tập thể được xây dựng cho công nhân ở, có kích thước, hình dáng, cấu tạo giống nhau được xây dọc ngang qua nên được gọi là nhà ngang.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Cuối cùng, dưới sự xúi giục của Vạn Chân Chân, Tiền Tình đã đánh mất tương lai của chồng, khiến anh trở thành người đầu tiên bị sa thải trong làn sóng cải cách.\n <br/>\n <br/>\n Vạn Chân Chân cũng kiếm được mấy triệu nhờ việc này, cô ta cùng gia đình dọn ra khỏi khu nhà ngang, mua đất và mua nhà mới bằng số tiền trên rồi sống một cuộc sống sung túc.\n <br/>\n <br/>\n Còn Tiền Tình mắc bệnh ung thư, phải sống một cuộc đời khốn khổ ở khu nhà ngang cùng chồng.\n <br/>\n <br/>\n Sau khi tỉnh lại, Tiền Tình tức giận đến nỗi làm vỡ cái nồi.\n <br/>\n <br/>\n Tôi có thể tự mình tìm đường chết, nhưng cô chán sống hay sao mà dám xúi giục tôi hết lần này đến lần khác?\n <br/>\n <br/>\n Không phải chỉ là một chuyến công tác thôi sao? Đi nhanh lên đi nhanh lên!\n</div>\n",
        "rating_value": 5.3
    },
    "hoan-chau-chi-thai-hau-kim-an": {
        "ten_truyen": "hoan-chau-chi-thai-hau-kim-an",
        "link_truyen": "https://truyenfull.io/hoan-chau-chi-thai-hau-kim-an/",
        "ten_truyen_full": "Hoàn Châu Chi Thái Hậu Kim An",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Hạ Điệp Ảnh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Nữ Cường, Xuyên Không, Xuyên Sách, Cổ Đại, Cung Đấu, Gia Đấu, Đồng Nhân, Đông Phương, Hoán Đổi Linh Hồn...\n <br/>\n <br/>\n Editor: Vương Chiêu Meo\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kinh Ương thích dùng câu nói độc ác nhất trên thế giới này để mắng chửi người: Sao anh/cô không sống trong thế giới ngu ngốc của Quỳnh Dao đi!\n <br/>\n Lời nguyền rủa này còn ngoan độc hơn cả đoạn tử tuyệt tôn.\n <br/>\n Có lẽ là vì như vậy, báo ứng tới. Kinh Ương xuyên tới thế giới trong tiểu thuyết Hoàn Châu cách cách, trở thành lão Phật gia, mỗi ngày nhìn các NC (*nhân vật trong truyện) trình diễn các vở tuồng, hỗn độn như ma tựa huyễn.\n <br/>\n Kinh Ương cười lạnh, nếu đã tới đây rồi, nếu đã trở thành người phụ nữ có thực quyền nhất Đại Thanh, nếu ở cái thế giới NC này không có người đàn ông tốt như cô mơ ước, vậy thì phải để những người này hiểu rõ, NC không có tội, nhưng là NC mà khiến người ta chán ghét thì sẽ phải chịu phạt.\n <br/>\n <br/>\n Vai chính: Kinh Ương | Vai phụ: Càn Long, Tử Vi, Tiểu Yến Tử, …. | Vai khác: NC gì đó, những nhân vật đáng ghét\n</div>\n",
        "rating_value": 7.9
    },
    "tong-tai-truy-the-vo-ngoc-mau-dung-lai": {
        "ten_truyen": "tong-tai-truy-the-vo-ngoc-mau-dung-lai",
        "link_truyen": "https://truyenfull.io/tong-tai-truy-the-vo-ngoc-mau-dung-lai/",
        "ten_truyen_full": "Tổng Tài Truy Thê Vợ Ngốc Mau Đứng Lại",
        "tac_gia": "Tiểu Bảo Bối Thích Xuyên Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Bảo Bối Thích Xuyên Không\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mở màn là phân cảnh không trâu bắt chó đi cày của giới hào môn. Hôn nhân đa số đều đến từ tình yêu còn giới hào môn thì vẫn giữ cái phong tục cổ hủ xưa là cha mẹ đặt đâu con ngồi đấy nên rất nhiều cuộc hôn nhân một là không thành hai là đổ vỡ. Và hôn lễ của Long Mặc Uyên và Lăng Hạ Nhi chính là cuộc liên hôn kinh tế điển hình bởi vì mặt còn chưa gặp đã phải nắm tay nhau đi vào lễ đường hôn nhân. Nhưng cô dâu lại trong hôn lễ trèo tường và chú rể sói xám đã gạt thỏ con Lăng Dư Nguyệt vào lễ đường và sau đó cả hai cũng nhau ân ái ngọt ngào. Nhưng sóng thì lớp sau xô lớp trước nên ngọt ngào chẳng bao lâu thì hai người lại phải chia ly. Chúng ta hãy cùng theo dõi hành trình tìm lại hạnh phúc của sói xám gian manh và thỏ con ngốc nghếch nào!\n</div>\n",
        "rating_value": 6.0
    },
    "idol-tan-tat-xuyen-thanh-bup-be-tay-duong": {
        "ten_truyen": "idol-tan-tat-xuyen-thanh-bup-be-tay-duong",
        "link_truyen": "https://truyenfull.io/idol-tan-tat-xuyen-thanh-bup-be-tay-duong/",
        "ten_truyen_full": "Idol Tàn Tật Xuyên Thành Búp Bê Tây Dương",
        "tac_gia": "Tây Qua Ni Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Idol Tàn Tật Xuyên Thành Búp Bê Tây Dương\n </b>\n của tác giả\n <b>\n  Tây Qua Ni Cô\n </b>\n . Cha mẹ của Hạ Thuần đồng thời qua đời, cô gái bất hạnh bị họ hàng thân thích tranh giành hết gia sản, cô chỉ có thể ở trong nhà mình, cực khổ làm đủ việc, tựa như cô bé lọ lem đáng thương trong truyện cổ tích.\n <br/>\n <br/>\n Đối với cô, những lúc ở bên búp bê Tây Dương là êm đềm, hạnh phúc, và bình yên nhất, cô có thể kể hết mọi thứ, hằng ngày của mình ra sao cùng với búp bê.Ảnh đế tàn tật sau khi đóng phim xong liền hoàn toàn biến mất ở trường quay.\n <br/>\n <br/>\n Có một ngày anh phát hiện cứ mỗi buổi tối đều biến thành búp bê Tây Dương của một cô gái.\n <br/>\n <br/>\n Nếu cô gái ấy mát xa chân búp bê Tây Dương, chân anh thế nhưng có dấu hiệu chuyển biến tốt\n <br/>\n <br/>\n Nếu cô gái ấy bồi búp bê Tây Dương ngủ, đêm đó anh liền không mất ngủ\n <br/>\n <br/>\n Chính là..\n <br/>\n <br/>\n Nếu cô gái ấy giúp búp bê Tây Dương sơn móng tay, chính tay anh cũng biến thành màu hồng!\n <br/>\n <br/>\n Nếu cô gái ấy son môi cho búp bê Tây Dương, môi anh cũng biến thành màu hồng!\n <br/>\n <br/>\n Rốt cuộc có một ngày không chịu nổi nữa, anh giận dữ bảo: \"Tiểu bằng hữu, cô có thể đừng son môi cho ta nữa được hay không?\"\n</div>\n",
        "rating_value": 9.0
    },
    "dau-ngon-tay-am-ap": {
        "ten_truyen": "dau-ngon-tay-am-ap",
        "link_truyen": "https://truyenfull.io/dau-ngon-tay-am-ap/",
        "ten_truyen_full": "Đầu Ngón Tay Ấm Áp",
        "tac_gia": "Ngộ Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngộ Thời\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Sủng, Đô Thị, Hào Môn Thế Gia, Thiên Chi Kiêu Tử, HE...\n <br/>\n <br/>\n Nhân vật chính: Thẩm Ôn Đình x Văn Ý\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Sau khi Thẩm Ôn Đình kết hôn, anh vẫn thường xuyên ở nước ngoài, hiếm khi quay về, mà vợ của anh, Văn Ý, cô ấy cũng không quan tâm, thoả sức chơi đùa.\n <br/>\n <br/>\n Hôm đó, Thẩm Ôn Đình nhìn cô gái trang điểm tỉ mỉ, vô cùng xinh đẹp, ưu nhã ngồi tại quán bar.\n <br/>\n <br/>\n Cô ấy cầm ly rượu trong tay, nhẹ nhàng mỉm cười: “Đúng thế, tôi độc thân:\n <br/>\n <br/>\n Thẩm Ôn Đình:...\n <br/>\n <br/>\n Ồ, xem anh chết rồi đúng không?\n <br/>\n <br/>\n Khoảng thời gian gần đây, bạn bè rõ ràng phát hiện Văn Ý đã hoàn lương, mỗi ngày không chỉ có đúng giờ về nhà, thậm chí còn bắt đầu thể hiện tình cảm.\n <br/>\n <br/>\n Một người bạn hỏi cô: Chẳng phải cậu nói đeo nhẫn phá vận đào hoa sao?\n <br/>\n <br/>\n Văn Ý nghiến răng nghiến lợi nói: Không đeo nhẫn thì Thẩm Ôn Đình sẽ khóa thẻ ngân hàng của tớ!\n <br/>\n <br/>\n Thẩm Ôn Đình trên thương trường nhiều năm, anh làm việc quang minh lỗi lạc, chỉ có đối với một mình Văn Ý, anh dùng hết tâm cơ.\n <br/>\n <br/>\n Đêm đó, Thẩm Ôn Đình nhìn Văn Ý: Kết hôn với tôi, toàn bộ nhà họ Thẩm đều trao cho em.\n <br/>\n <br/>\n Bao gồm cả tôi.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Thẩm Ôn Đình thích Văn Ý mười năm, sau này có bé con, Văn Ý gọi bé con là Tiểu Thập để kỷ niệm mười năm Thẩm Ôn Đình thích mình.\n</div>\n",
        "rating_value": 8.3
    },
    "thap-nien-90-cha-ta-bao-hong-gioi-giai-tri": {
        "ten_truyen": "thap-nien-90-cha-ta-bao-hong-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/thap-nien-90-cha-ta-bao-hong-gioi-giai-tri/",
        "ten_truyen_full": "Thập Niên 90 Cha Ta Bạo Hồng Giới Giải Trí",
        "tac_gia": "Sơn Gian Vân Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Thập niên 90: Cha ta bạo hồng giới giải trí.\n <br/>\n <br/>\n Tên gốc: Cửu linh cha ta bạo hồng giới giải trí\n <br/>\n <br/>\n Tác giả: Sơn Gian Vân Vụ\n <br/>\n <br/>\n Người dịch: Marill\n <br/>\n <br/>\n Thể loại: giới giải trí, trọng sinh, hiện đại, thanh mai trúc mã\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Xảy ra tai nạn xe cộ, Đồng Hân trọng sinh về thời điểm năm tuổi, lão ba lúc này anh tuấn soái khí, là thanh niên nổi danh mười dặm tám thôn, mẹ cũng xinh đẹp như hoa, dịu dàng làm người yêu mến.\n <br/>\n <br/>\n Nghĩ đến ba mẹ tuổi cao sức yếu vì bị nãi nãi sai bảo ở quê, nhẫn nhục chịu đựng làm ruộng, nuôi heo, lại bị anh chị em hút máu, một người bị phá tướng trở thành ông chú nông thôn trung niên, người còn lại trở thành một bà cô nông thôn già nua, hốc hác, cuối cùng còn bị anh chị em mắng“ Nhìn thì thành thật thực ra lại dối trá, giả nhân giả nghĩa“, đều vì cướp miếng đất mới ở lại nông thôn.\n <br/>\n <br/>\n Đồng Hân nổi trận lôi đình, chỗ rách nát này ai muốn thì muốn đi, chúng tôi không phụng bồi!\n <br/>\n <br/>\n Cô khuyến khích ba ba nắm lấy cơ hội mà mỹ mạo của mình mang đến, cùng đoàn phim đi đến phương Bắc làm diễn viên.\n <br/>\n <br/>\n Sau đó ba ba bạo hồng, trở thành tiểu sinh hot nhất toàn quốc, chất lượng sinh hoạt một nhà trực tiếp tăng vọt, dọn vào đại dương phòng, lái oto nhập khẩu, ăn thịt và hải sản hàng ngày, mặc quần áo trực tiếp là hàng định chế xa xỉ.\n <br/>\n <br/>\n Đồng Hân tuổi còn nhỏ thường xuyên theo ba ba đi tham gia dạ hội liên hoan năm mới, không cẩn thận bị màn ảnh chụp vào, lại trở thành con gái quốc dân, ở dưới vạn người chú ý lớn lên.\n <br/>\n <br/>\n Đám thân thích ghen ghét toàn bộ chạy đến nịnh bợ, gia gia nãi nãi bất công còn muốn để đại bá, nhị cô, tứ thúc bọn họ đến nhờ vả, Đồng Hân tỏ vẻ: “ Đừng có mơ! “\n <br/>\n <br/>\n Bởi vì chuyển nhà, cô từ trường học phổ thông chuyển đến trường học quốc tế.\n <br/>\n <br/>\n Đời trước cô hâm mộ đỉnh lưu thần tượng trực tiếp thành bạn cùng lớp của cô, tương lai võng hồng hoạt động sôi nổi trên mạng xã hội là bạn thân của cô, đại lão khoa học kỹ thuật cùng nhà ngoại giao nổi tiếng vân vân...\n <br/>\n <br/>\n Những người không có quan hệ nào trong kiếp trước, kiếp này đều cùng cô có quan hệ.\n <br/>\n <br/>\n Một kiếp trước, cô bình thường, không tài hoa, gia cảnh phổ thông, ai cũng coi thường, mà kiếp này cô tài sắc vẹn toàn, gia cảnh tốt, người người hâm mộ.\n</div>\n",
        "rating_value": 10.0
    },
    "nguyet-chieu-lac-hoa": {
        "ten_truyen": "nguyet-chieu-lac-hoa",
        "link_truyen": "https://truyenfull.io/nguyet-chieu-lac-hoa/",
        "ten_truyen_full": "Nguyệt Chiếu Lạc Hoa",
        "tac_gia": "藤月",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 藤月\n <br/>\n <br/>\n Thể loại: Gương vỡ không lành, HE\n <br/>\n <br/>\n Số chương: 13 chương\n <br/>\n <br/>\n Editor: Star+Bông Dưa hấu đỏ ao\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Thành hôn đêm đó, phu quân của ta liền đi theo Thái tử xuất chinh.\n <br/>\n <br/>\n Ta đợi chàng bảy năm, ngày đại quân trở về lại nhìn thấy một người phụ nữ đi theo phía sau chàng, trong lòng nàng ta còn ôm một đứa bé bốn tuổi.\n</div>\n",
        "rating_value": 7.9
    },
    "ha-sot-phong-thap-nhat": {
        "ten_truyen": "ha-sot-phong-thap-nhat",
        "link_truyen": "https://truyenfull.io/ha-sot-phong-thap-nhat/",
        "ten_truyen_full": "Hạ Sốt - Phong Thập Nhất",
        "tac_gia": "Phong Thập Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phong Thập Nhất\n <br/>\n <br/>\n Độ dài: 10 chương\n <br/>\n <br/>\n Edit: An Tĩnh\n <br/>\n <br/>\n Thể loại: Đô thị tình duyên, duyên trời tác hợp, trưởng thành\n <br/>\n <br/>\n Nhân vật chính: Trịnh Nghiên, Từ Trường Sinh\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Tình yêu vĩnh hằng\n <hr/>\n Giới thiệu:\n <br/>\n <br/>\n Năm 2015, Trịnh Nghiên và Từ Trường Sinh trở thành người yêu của nhau.\n <br/>\n <br/>\n Năm 2020, Từ Trường Sinh mắc bệnh nặng, sắp phải tiếp nhận điều trị.\n <br/>\n <br/>\n “Hay là đừng xem nó như bệnh ung thư nữa mà chỉ là một cơn sốt thôi.”\n <br/>\n <br/>\n “Bây giờ cùng lắm chỉ là sốt cao 38 độ, nếu chữa trị tốt rồi từ từ cũng sẽ hạ sốt.”\n <br/>\n <br/>\n Nhắc nhở:\n <br/>\n <br/>\n 1. Truyện ngắn ngôi thứ nhất.\n <br/>\n <br/>\n 2. HE.\n</div>\n",
        "rating_value": 9.4
    },
    "tao-chua": {
        "ten_truyen": "tao-chua",
        "link_truyen": "https://truyenfull.io/tao-chua/",
        "ten_truyen_full": "Táo Chua",
        "tac_gia": "Hàm Đường Đích Tiểu Sơn Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n *Táo chua: tức táo đầu mùa bị cây sào thọc rớt, chưa kịp chín đã biến chất.\n <br/>\n <br/>\n Sào thứ nhất:\n <br/>\n <br/>\n “Lẽ nào đứa trẻ được sinh ra trong lúc vụng trộm kịch liệt tuân theo bản năng lại không bằng một đứa trẻ ngu ngốc được tạo ra giữa cơn nửa tỉnh nữa mê với người vợ nhạt nhẽo?”\n <br/>\n <br/>\n Cha tôi nói bằng miệng làm bằng thân, một đêm giữa hạ, ông ta leo tường vào nhà mẹ anh trai tôi.\n <br/>\n <br/>\n Sào thứ hai:\n <br/>\n <br/>\n “Em à, trai gái khó phân mới thật sự là cực phẩm.”\n <br/>\n <br/>\n Bạn xấu của anh tôi – Phan Quế Chi mỉm cười, dùng một chiếc đầm voan trắng dạy tôi Cửu âm bạch cốt trảo và trở thành đàn bà.\n <br/>\n <br/>\n Sào thứ ba do chính tay anh tôi thực hiện:\n <br/>\n <br/>\n Lữ Tân Nghiêu không phải một người anh tốt, trong ánh trăng ngập tràn, anh phạm một sai lầm: Anh lau nước mắt cho tôi và dạy tôi trụy lạc.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Từ nhỏ tôi đã là kẻ nhát gan, thân tình ban đầu và tình yêu sau đó tôi dành cho anh đều nảy sinh trong nước mắt.\n <br/>\n <br/>\n Anh trai đẹp như tiên giáng trần và em trai mít ướt.\n <br/>\n <br/>\n “Mạnh Lê, Mạnh Lê, Lê trong lê hoa đái vũ.”\n</div>\n",
        "rating_value": 6.8
    },
    "cuong-si": {
        "ten_truyen": "cuong-si",
        "link_truyen": "https://truyenfull.io/cuong-si/",
        "ten_truyen_full": "Cuồng Si",
        "tac_gia": "Mộc Vũ Nguyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Thời Diên được ví như nữ thần sắc đẹp, xuất thân là nghệ sĩ múa cổ điển, có gương mặt thuần khiết không dính khói lửa nhân gian.\n <br/>\n <br/>\n Vào giới giải trí vỏn vẹn ba năm nhưng tần suất hoạt động lại cao khủng khiếp.\n <br/>\n <br/>\n Những anti-fan chễ giễu rằng cô chỉ đang vun đắp hình tượng, nhưng chỉ có Thời Diên biết, cô thật sự thiếu tiền.\n <br/>\n <br/>\n Chờ khi trả hết món nợ cuối cùng, cô tính trở lại Giang Nam làm một giáo viên dạy múa cổ điển.\n <br/>\n <br/>\n Nhưng đột nhiên một ngày nọ, tất cả đều tan biến.\n <br/>\n <br/>\n Quay được nửa bộ phim điện ảnh thì bị bắt dừng lại, tất cả tài nguyên đều bị đoạt mất\n <br/>\n <br/>\n Mọi người đều cho rằng cô đã chọc đến người tai to mặt lớn nào đó rồi, chủ quản phía sau cô cũng bất lực.\n <br/>\n <br/>\n Một hôm, có một nhà báo chụp được khoảnh khắc Thời Diên bị một người đàn ông xa lạ đẩy lên xe, với một tư thế cực kì ái muội.\n <br/>\n <br/>\n Người đàn ông có khuôn mặt đẹp tinh xảo, đôi mắt phượng ẩn chứa một cỗ tức giận\n <br/>\n <br/>\n Có người nhận ra, anh ta chính là con nuôi của Bùi gia, thủ đoạn tàn nhẫn, vui buồn thất thường, không ai dám trêu chọc.\n <br/>\n <br/>\n Hai người mang hai loại khí chất không hề tương xứng đứng cạnh nhau lại hài hòa đến quái dị.\n <br/>\n <br/>\n Thời Diên quay mặt đi muốn trốn anh, nhưng lại không có chỗ để trốn.\n <br/>\n <br/>\n Người đàn ông nắm chặt cằm cô, sắc mặt lạnh lùng, cong môi cười lạnh: “Thời Diên, ai cho em lá gan tìm người khác làm chỗ dựa hả?”\n <br/>\n <br/>\n Thời Diên rũ mắt, giọng nói nhẹ nhàng, lay động lòng người.\n <br/>\n <br/>\n “Bùi Kỵ, cầu xin anh, buông tha tôi đi.”\n <br/>\n <br/>\n Tay anh nắm lấy eo cô nhưng không dám dùng lực nhiều.\n <br/>\n <br/>\n Môi mỏng khẽ mở, anh nghiến răng nghiến lợi mà nói ra mấy chữ.\n <br/>\n <br/>\n “Được thôi.”\n <br/>\n <br/>\n Mắt anh mờ đục, cười như một kẻ mắc bệnh.\n <br/>\n <br/>\n “Trừ phi tôi chết.”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n 【Kịch nhỏ】\n <br/>\n <br/>\n Nghe đồn ở Bắc thành, tổng giám đốc Bùi Kỵ của Bùi thị tính tình lạnh nhạt, vui buồn thất thường.\n <br/>\n <br/>\n Cho đến khi có phóng viên chụp được tấm ảnh khoảng sân của ngôi nhà nơi mà diễn viên Thời Diên đang sống——\n <br/>\n <br/>\n Trong vườn, anh khàn giọng cười: “Tất cả mọi người đều thấy, thanh danh của anh cũng bị hủy hoại rồi, em phải chịu trách nhiệm.”\n <br/>\n <br/>\n Thời Diên duỗi chân muốn đá văng anh đi.\n <br/>\n <br/>\n Bùi Kỵ nắm lấy cổ chân cô, nhếch mép, tiếng nói thấp pha lẫn đùa cợt: “Làm sao bây giờ, bà Bùi, đêm nay công khai nhé?”\n <br/>\n <br/>\n “……..”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Cố chấp điên cuồng X cô gái xinh đẹp ngoài cứng trong mềm\n <br/>\n <br/>\n Tổng giám đốc X nữ minh tinh\n <br/>\n <br/>\n HE / gương vỡ lại lành / cứu rỗi lẫn nhau / song xử / sủng\n <br/>\n <br/>\n Đặc biệt: motip cũ, hơi cẩu huyết.\n <br/>\n <br/>\n Từ khóa: Vai chính: Thời Diên, Bùi Kỵ ┃ vai phụ: Mạc Thanh Bình, Quý Vân Sanh, Giang Ngộ Bạch\n <br/>\n <br/>\n Tóm tắt: Anh là ma quỷ vực sâu, cũng là thượng đế cứu rỗi.\n <br/>\n <br/>\n Lập ý: Trong cuộc sống đầy rẫy cạm bẫy khó khăn, tình yêu là liều thuốc duy nhất.\n</div>\n",
        "rating_value": 8.0
    },
    "ban-trai-cu-bi-mat-chim": {
        "ten_truyen": "ban-trai-cu-bi-mat-chim",
        "link_truyen": "https://truyenfull.io/ban-trai-cu-bi-mat-chim/",
        "ten_truyen_full": "Bạn Trai Cũ Bị Mất Chim",
        "tac_gia": "爱情悖论",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] BẠN TRAI CŨ BỊ MẤT CHIM\n <br/>\n <br/>\n Tác giả: 爱情悖论 (Tên truyện tự đặt lại)\n <br/>\n <br/>\n - -------------------\n <br/>\n <br/>\n Tôi nhặt được một con sáo mỏ ngà.\n <br/>\n <br/>\n Con sáo này rất lắm lời, ngày nào cũng lớn tiếng nói xấu bạn gái cũ của chủ nhân nó.\n <br/>\n <br/>\n Con sáo mới đến được một ngày đêm, tôi đã biết bạn gái cũ của chủ nó có tính khí nóng nảy, lòng dạ hẹp hòi, thích chiến tranh lạnh, vô tình vô nghĩa.\n <br/>\n <br/>\n Tôi cũng rất tò mò, cô bạn gái cũ xấu xa đó là ai?\n <br/>\n <br/>\n Sau này tôi mới biết, người bạn gái cũ đó hóa ra lại là tôi.\n</div>\n",
        "rating_value": 8.6
    },
    "zhihu-guong-vo-khong-lanh": {
        "ten_truyen": "zhihu-guong-vo-khong-lanh",
        "link_truyen": "https://truyenfull.io/zhihu-guong-vo-khong-lanh/",
        "ten_truyen_full": "[Zhihu] Gương Vỡ Không Lành",
        "tac_gia": "再闹就打你",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 再闹就打你\n <br/>\n <br/>\n Edit: Nấm\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Tôi đã theo đuổi Chu Văn 7 năm,\n <br/>\n <br/>\n Lúc còn đi học thì giúp cậu ấy làm bài tập, lấy đồ ăn, giành chỗ ngồi.\n <br/>\n <br/>\n Thậm chí giúp cậu ấy theo đuổi các cô gái.\n <br/>\n <br/>\n Khi đi làm thì giúp cậu ấy lập kế hoạch, đặt đồ ăn, tiếp đón khách hàng.\n <br/>\n <br/>\n Một tuần trước chúng tôi đã cãi nhau rất to, bây giờ cậu ấy lại mời tôi tham gia lễ đính hôn của cậu ấy.\n <br/>\n <br/>\n Tôi say như chết ở quán bar, thuận tay chặn 1 người lại hỏi:\n <br/>\n <br/>\n \"Soái ca, kết hôn với tôi không?\"\n</div>\n",
        "rating_value": 8.6
    }
}