{
    "phuc-hac-tong-tai-dung-an-ta": {
        "ten_truyen": "phuc-hac-tong-tai-dung-an-ta",
        "link_truyen": "https://truyenfull.io/phuc-hac-tong-tai-dung-an-ta/",
        "ten_truyen_full": "Phúc Hắc Tổng Tài, Đừng Ăn Ta",
        "tac_gia": "Mộng Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Đều nói anh là nam nhân hoàn mỹ, chỉ có cô mới biết bí mật của anh.\n </p>\n <p>\n  Anh có hai mặt nạ, một là khuôn mặt thiên sứ, hai là khuôn mặt của ác ma.\n </p>\n <p>\n  Ban ngày anh là quý công tử mặc áo mũ chỉnh tề, ban đêm lại biến thành ma quỷ thị huyết ( hút máu)……\n </p>\n <p>\n  Ngày nào đó, ở khách sạn hắc ám trong phòng khách, cô bị ăn sạch sẽ, trở thành điểm tâm của ác ma……\n </p>\n <p>\n  Cô cắn răng đối anh nói, “Tôi không phải kỹ nữ, lại càng khônglàm người tình của anh! ”\n </p>\n <p>\n  Con mắt của anh tối đen như mực, cô thủy chung đều là của anh, mặc kệ cô chạy trốn tới chân trời góc biển, sẽ không thoát khỏi bàn tay của anh.\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "moi-tinh-dau-cua-nang-bo-cap": {
        "ten_truyen": "moi-tinh-dau-cua-nang-bo-cap",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-cua-nang-bo-cap/",
        "ten_truyen_full": "Mối Tình Đầu Của Nàng Bò Cạp (Ngự Tỷ Giang Hồ)",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Mối tình đầu của nàng Bọ Cạp\n </b>\n là câu chuyện kể về Kỳ Quyên - “cô nàng hổ báo” trong bộ ba Kỳ Quyên, Tiêu Tinh (trong tác phẩm “Chờ một ngày nắng”) và Vệ Nam (trong tác phẩm “Ốc sên chạy”).\n <br/>\n <br/>\n Vẫn phong cách nhẹ nhàng tinh tế, trong Mối tình đầu của nàng Bọ Cạp, Điệp Chi Linh đã đem đến cho bạn đọc những giây phút vui vẻ, hạnh phúc. Để rồi khi gấp cuốn sách lại, cũng như Điệp Chi Linh, chắc hẳn mỗi đọc giả cũng sẽ thấy rất thỏa mãn với cái kết đó, sẽ cảm thấy dường như đã cùng với nhân vật trong truyện, trải qua biết bao sóng gió, cuối cùng nhìn thấy bầu trời trong xanh rộng lớn. Cũng như lời Điệp Chi Linh nói: Tất cả những tình yêu mãnh liệt, tất cả quá khứ huy hoàng, đến cuối cùng sẽ bị cuộc sống mài hết góc cạnh, biến thành sự gắn kết bình dị, giống như trong một bài hát, “Điều lãng mạn nhất mà em có thể nghĩ tới chính là được cùng anh trở nên già nua”. Đến tận khi mái tóc chúng ta điểm bạc, răng chúng ta rụng, vẫn có thể che ô cùng nhau đi dạo. Mỗi khi nhìn thấy những ông bà lão dắt tay nhau đi dạo trên đường, trong lòng tôi cảm thấy vô cùng xúc động. Kết thúc của ba câu chuyện này đều tươi đẹp, ấm áp bởi vì tôi tin rằng tình yêu giữa con người với con người không còn gì đẹp hơn “Được nắm tay nhau, cùng đi đến già”.\n <br/>\n <br/>\n Lục Song của “Ốc sên chạy” hài hước, Quân Tắc của “Chờ một ngày nắng” lạnh lùng thì nam chính trong “Mối tình đầu của nàng Bọ Cạp” lại dịu dàng. Mỗi chàng trai khác nhau, cảm nhận về tình yêu cũng khác nhau, điểm chung duy nhất của họ chính là hy vọng có thể được cùng người con gái mình yêu sống đến già, mang lại cho cô gái ấy một ngôi nhà ấm áp.\n <br/>\n <br/>\n Anh là sói đội lốt cừu, cô là hổ cái.\n <br/>\n <br/>\n Nếu hổ cái vào hang sói thì con nào sẽ thịt con nào đây?\n <br/>\n <br/>\n Thực ra câu trả lời vô cùng đơn giản!\n <br/>\n <br/>\n <span>\n  Bởi vì cô chỉ là hổ giấy mà thôi!\n  <br/>\n  <br/>\n </span>\n <p>\n  <b>\n   Thông tin tác giả\n  </b>\n </p>\n <p>\n  <b>\n   Điệp Chi Linh\n  </b>\n  một nhà văn nữ thuộc thế hệ 8X là người theo chủ nghĩa lạc quan, tin rằng sau cơn mưa sẽ có cầu vồng, tình yêu vượt qua thử thách mới có thể bền lâu.\n </p>\n <p>\n  Không thích bi kịch, vì vậy luôn tìm mọi cách để các nhân vật dưới ngòi bút của mình được hạnh phúc.\n </p>\n <p>\n  Coi máy tính là sinh mạng thứ hai, viết vào máy tính những câu chuyện trong lòng mình. Viết truyện là việc làm yêu thích nhất lúc nhàn rỗi cũng như niềm vui lớn nhất của cuộc đời.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "y-thanh-nuong-tu": {
        "ten_truyen": "y-thanh-nuong-tu",
        "link_truyen": "https://truyenfull.io/y-thanh-nuong-tu/",
        "ten_truyen_full": "Y Thánh Nương Tử",
        "tac_gia": "Hoa Tuyết Tử & Băng Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thể loại: Xuyên không, Hài, Sủng, Giang hồ, có một chút Cung đấu.\n  </i>\n  <br/>\n  <br/>\n </span>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Nàng – Tống Nhã Tình.\n <br/>\n <br/>\n Sinh viên ưu tú của Học Viện Y Khoa hàng đầu. Ngũ quan thanh tú, ngoại hình nhỏ nhắn cùng khuôn mặt non choẹt khiến không ít người lầm tưởng nàng còn chưa được đến tuổi 18.\n <br/>\n <br/>\n Trên đường đi làm, một cơn lốc xoáy bỗng dưng xuất hiện, nàng lại vô tình xui xẻo đến mức bị hút vào. Lúc tỉnh lại, nàng mới phát hiện mình cư nhiên lại có thể xuyên không.\n <br/>\n <br/>\n Nơi đây là một lục địa kỳ lạ, bởi có những loài thú hiếm thấy và khó có thể nào tin được. Chúng được phân thành Linh thú và Tà thú. Nếu Linh thú được loài người cung phụng như thần thì Tà thú lại là kẻ đối đầu với loài người.\n <br/>\n <br/>\n Nàng rơi nhầm vào nhà của một lão già kỳ quái. Lão già rất chi là vui vẻ bởi sự xuất hiện của nàng, bất quá không thể mừng vội, nàng bị người ta thử nghiệm thuốc mới a. Chỉ là nàng không những không bị độc chết, mà còn có được một thân công lực 5000 năm. Đây là thứ mà vô số Linh thú lẫn Tà thú phải vất vả tu luyện mới có thể đạt được. Nàng lại còn có khả năng trường sinh, mãi mãi giữ được vẻ đẹp hiện tại của mình.\n <br/>\n <br/>\n Kỳ tích này khiến nàng mới có dịp phát hiện được một bí mật động trời. Hoá ra lão già bắt nàng thử thuốc là Tam giới đệ nhất Thần Y, được người người xưng tụng là Thánh Y. Lão già nhận thấy nàng có tài nên đã đem toàn bộ tuyệt học cả đời truyền thụ lại cho nàng. (Đùa! Bản cô nương ta đây dù gì cũng là bác sĩ tương lai mà). Sau khi lão già qua đời, nàng thay thế ông trở thành Thánh Y đời thứ hai của Tam giới.\n <br/>\n <br/>\n Trong một lần đi hái thuốc, nàng gặp hắn, cảm thấy hắn đáng thương nên thu nhận, lưu lại bên người. Hắn luôn lẽo đẽo theo nàng, gọi hai tiếng ‘Cô Cô’. Nàng tận tình chăm sóc nên cũng rất yêu thích hắn. Thế nhưng hắn quả là cái tên chết tiệt, chăm sóc hắn bao năm, cho đến khi hắn trưởng thành. Hắn lại dám lợi dụng lúc nàng bị kẻ thù ám toán, trúng thuốc, rồi ăn nàng một cách sạch sẽ. Chỉ là sau đó còn cư nhiên sửa đổi xưng hô gọi nàng là ‘nương tử’. Từ ‘Cô Cô’ của hắn, một cước bay xuống, biến thành ‘nương tử’.\n <br/>\n <br/>\n Lão Thiên a~ Thiên lý còn đâu a~ Ai đó có thể nói cho nàng biết, chuyện gì đang xảy ra thế này……………..\n <br/>\n <br/>\n Hắn – Nam Cung Lãnh Thiên.\n <br/>\n <br/>\n Sinh ra đã sở hữu đôi mắt huyết đồng, trước ngực còn mang một cái bớt hình thù kỳ dị, nên bị mọi người cho là hiện thân của ma quỷ. Mẫu thân ghét bỏ, phụ thân không nhận, huynh đệ xa lánh.\n <br/>\n <br/>\n Năm 10 tuổi, hắn bỏ nhà ra đi, và vận mệnh đẩy đưa khiến hắn gặp được nàng. Nàng là người duy nhất trên thế gian không ghét bỏ hắn. Nàng là người duy nhất khen đôi mắt huyết đồng mà ai ai cũng ghét bỏ là xinh đẹp. Nàng là người duy nhất khiến cho hắn cảm nhận được sự ấm áp, khiến cho hắn cảm thấy cuộc sống trở nên đầy ý nghĩa. Vì nàng, hắn muốn trở nên cường đại để có thể bảo vệ và chở che. Nàng là cả thế giới đối với hắn.\n <br/>\n <br/>\n Trong một lần giao đấu với kẻ thù, nàng bị trúng thuốc, hắn chỉ định giúp nàng. Thế nhưng ai bảo nàng lại mê người đến như vậy, người thương ở trước mặt, ôm nhuyễn ngọc ôn hương trong lòng, thử hỏi có nam nhân nào mà chịu được chứ. Dù sao thì hắn vẫn luôn bất an, sợ rằng nàng sẽ rời xa vào một ngày nào đó, cứ mãi vấn vương trong lòng. Vì vậy, hắn đành phải tiên hạ thủ vi cường, ra tay để trấn áp sự bất an kia thôi a.\n <br/>\n <br/>\n Hắn cứ nghĩ khi nàng tỉnh dậy sẽ rất tức giận, nhưng nàng lại chỉ mắng hắn vài câu. Nàng lại còn để yên cho hắn gọi hai tiếng ‘nương tử’.\n <br/>\n <br/>\n Hắn rất vui a~ Cả đời này, hắn tuyệt đối sẽ không bao giờ buông tay nàng ra. Tuyệt đối là không !\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "boss-qua-gian-xao": {
        "ten_truyen": "boss-qua-gian-xao",
        "link_truyen": "https://truyenfull.io/boss-qua-gian-xao/",
        "ten_truyen_full": "Boss Quá Gian Xảo!",
        "tac_gia": "Hàn Tử Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Nhóm dịch:\n </i>\n <i>\n  Nguyệt Nguyệt - Chiêu Tuyết\n </i>\n <br/>\n <i>\n  Thể loại:\n </i>\n <i>\n  Võng du, hiện đại\n </i>\n <br/>\n <i>\n  Số chuơng:\n </i>\n <i>\n  79 chuơng 1 ngoại truyện\n  <br/>\n </i>\n <br/>\n <b>\n  Văn án:\n  <br/>\n </b>\n <br/>\n Câu đầu tiên mà phụ nữ nói khi lần đầu gặp đàn ông là gì?\n <br/>\n <br/>\n Cô hỏi: \"Huynh đài, nếu không ngại, tôi muốn thành người thứ ba của anh với XX được không?”\n <br/>\n <br/>\n Trên đời lại tồn tại người có tính cách quái gở thế— Yêu thích con số “Ba”! (* 3/ Tam, người thứ ba: Tiểu tam.)\n <br/>\n <br/>\n Biến thái gặp biến thái, vì thế, càng không thể cứu giúp...\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "gian-doi-ket-hon-co-vo-ngoc-nghech-cua-toi": {
        "ten_truyen": "gian-doi-ket-hon-co-vo-ngoc-nghech-cua-toi",
        "link_truyen": "https://truyenfull.io/gian-doi-ket-hon-co-vo-ngoc-nghech-cua-toi/",
        "ten_truyen_full": "Giận Dỗi Kết Hôn (Cô Vợ Ngốc Nghếch Của Tôi)",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p class=\"wysiwyg-text-align-center\">\n  <i>\n   – Tên gốc: Giận dỗi kết hôn – Ngốc nghếch kiều thê của tôi\n  </i>\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  <i>\n   – Edit : Sabj\n  </i>\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  <i>\n   – Thể loại: Hiện đại, ngôn tình, HE\n  </i>\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  <i>\n   – Độ dài: 10 chương\n  </i>\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  <i>\n   <br/>\n  </i>\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  <b>\n   Văn án:\n  </b>\n </p>\n <p>\n  <b>\n   Cầu hôn –\n  </b>\n </p>\n <p>\n  Dỗi cùng thiệt tình khác nhau chỗ nào? Không có. Dù sao cô cũng thầm mến anh 7 năm.\n </p>\n <p>\n  Không hoa tươi… không lời thề, cứ như vậy vì giận dỗi cầu hôn.. cô cũng dám đồng ý!\n </p>\n <p>\n  <br/>\n  <b>\n   Hôn nhân –\n  </b>\n </p>\n <p>\n  Đã kết hôn với việc chưa kết hôn khác nhau chỗ nào? Không có, chỉ là đổi nơi công tác, làm bà chủ đảm trách việc gia đình còn thu về được 10 vạn/tháng, có nhà người nào làm ngân hàng có thể cung cấp được như vậy?\n </p>\n <p>\n  Chỉ trừ có vấn đề nhỏ là giải quyết chuyện phòng the của giám đốc. Lần gần đây nhất anh ta hỏi 1 câu “Khi nào đèn đỏ biến thành đèn xanh?”\n </p>\n <p>\n  <b>\n   Phản bội –\n  </b>\n </p>\n <p>\n  Đèn đỏ với đèn xanh khác nhau ở chỗ nào? Không có, nếu người ta không muốn. Cầu hôn có thể qua loa, hôn nhân có thể từ từ bồi đắp tình cảm, nhưng phản bội là điều cấm kị, anh có hiểu không?\n </p>\n <p>\n  Cô nguyện làm đứa ngốc vì yêu mà bỏ đi cũng không muốn tự lừa mình dối người [giấu đầu lòi đuôi].\n </p>\n <p>\n  Miệng vết thương có thể sâu bao nhiêu, không phải là chuyện lớn nhỏ gì, cô có thể chống đỡ được, sẽ đường đường chính chính ra đi.\n </p>\n <p>\n  Nhưng….sao anh có thể tìm đến tận đây, làm cô không còn đường lui…\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "neu-ta-ngoanh-lai-nhin-nhau": {
        "ten_truyen": "neu-ta-ngoanh-lai-nhin-nhau",
        "link_truyen": "https://truyenfull.io/neu-ta-ngoanh-lai-nhin-nhau/",
        "ten_truyen_full": "Nếu Ta Ngoảnh Lại Nhìn Nhau",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  (Tên gốc: Như Anh yêu Em)\n  <br/>\n </i>\n <i>\n  Nhân vật chính: Giang Dực, Tô Tử Duyệt\n </i>\n <span>\n  <br/>\n  <br/>\n </span>\n Sau khi chia tay Tô Tử Duyệt mới phát hiện mình lại mang thai, chia tay là vì người đàn ông ấy không yêu cô, bây giờ nên làm sao đây?.\n <br/>\n <br/>\n Cuối cùng, khi cô quyết định đưa ra chọn lựa, thì bí mật nhiều năm trước từ từ hé lộ trước mặt cô..\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "hoa-hong-som-mai": {
        "ten_truyen": "hoa-hong-som-mai",
        "link_truyen": "https://truyenfull.io/hoa-hong-som-mai/",
        "ten_truyen_full": "Hoa Hồng Sớm Mai",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng là cô phóng viên trẻ trung xinh đẹp đang chìm đắm trong hạnh phúc bên người chồng sắp cưới; chàng là anh sếp “mặt người chết” luôn lừ lừ xuất hiện trong những tình huống trớ trêu. Vốn là hai kiểu người không nên gặp nhau, nhưng cuộc sống tình cảm của họ bỗng chốc bị đảo lộn hoàn toàn bởi những tình huống chỉ có thể gọi là duyên phận.\n <br/>\n <br/>\n Sau một chuyến công tác lấy tin dài ngày, Thư Sướng bất ngờ đối mặt với hàng loạt biến cố bất ngờ xảy đến: Chồng sắp cưới thay lòng đổi dạ khi hôn lễ sắp tới gần, anh trai bị bệnh nặng và qua đời không lâu sau đấy, bố mẹ từ mặt vì nghĩ cô chính là người gián tiếp gây ra cái chết của anh trai… Hai mươi sáu tuổi, Thư Sướng chênh vênh giữa những nỗi đau vây bủa, không một nơi nương tựa, không một ai thấu hiểu ngoại trừ… Bùi Địch Văn - vị tổng biên tập khét tiếng lạnh lùng của tờ Hoa Đông buổi chiều và cũng là khắc tinh truyền kiếp của cô. Nhưng cũng chính trong những ngày tháng khốn khó đó, cô đã lờ mờ nhận ra tình cảm ấm áp của Địch Văn giành cho mình dưới vẻ ngoài nghiêm khắc thường gặp. Một lần nữa, trái tim cô được hồi sinh nhưng đáng tiếc, lòng kiêu hãnh và nỗi sợ tổn thương lại khiến đôi bên khó mở lòng hơn. Đúng lúc ấy, Ninh Trí - cậu bạn thanh mai trúc mã của Thư Sướng xuất hiện sau hơn mười năm biệt tăm tin tức, đem theo những bí mật rúng động về gia tộc danh giá của ông vua địa ốc Hồng Kông - Bùi Thiên Lỗi cũng như thân phận thực sự của Tổng biên tập tờ Hoa Đông buổi chiều...\n <br/>\n <br/>\n Thế giới tình yêu đa sắc màu, đa cung bậc, có lãng mạn đắm say, có hạnh phúc ngọt ngào và có cả những nỗi buồn, những khúc quanh, dấu lặng trong Hoa hồng sớm mai sẽ khiến bạn đọc không phải hối tiếc khi bước chân vào khám phá.\n <br/>\n <br/>\n Và, một lần nữa cây bút trẻ Lâm Địch Nhi lại khiến ta hiểu rằng tình yêu không phải chỉ cần những mật ngọt, hương hoa; tình yêu cần cả sự bao dung và tấm lòng vị tha cao thượng. Chỉ có trái tim mới cảm hóa được trái tim, chỉ có tình yêu thực sự mới đủ sức xóa tan những nghi ngờ, phá vỡ lớp sương mù bao phủ trong mỗi trái tim yêu.\n <br/>\n <br/>\n Bởi, đôi khi cuộc đời quá ngắn ngủi để có thể ngồi luyến tiếc về những điều “giá như”.\n <br/>\n <br/>\n Bởi, đôi khi những điều tưởng như rất đỗi giản dị lại phải trả một cái giá rất đắt mới có thể chiêm nghiệm được.\n <br/>\n <br/>\n “Hoa hồng đã nở rộ, mùi thơm càng nồng nàn hơn. Thư Sướng hít sâu, nhớ các văn nhân thường hay so sánh tình yêu với hoa hồng. Trong cuộc đời cô, hoa hồng từng nở ba lần. Cô cũng từng lạc lối, từng ngỡ ngàng, từng mất mát, nhưng cuối cùng vẫn tìm được một vườn hồng của riêng mình”.\n <br/>\n <br/>\n <i>\n  (Trích Hoa hồng sớm mai)\n </i>\n <br/>\n <br/>\n Giống như bộ đôi tiểu thuyết Hoa hồng giấy đang được bạn đọc đón nhận nồng nhiệt, Hoa hồng sớm mai sẽ một lần nữa khẳng định chân lý bất biến: Tình yêu có thể bắt đầu từ những điều rất giản dị, gần gũi và bản thân mỗi tình yêu đẹp đều xứng đáng là một câu chuyện cổ tích giữa đời thường!\n <br/>\n <br/>\n <b>\n  Lời nói đầu\n </b>\n <br/>\n <br/>\n Trong một năm, người anh trai yêu quý bất ngờ qua đời; chồng chưa cưới trở thành chồng người khác; người bạn trai thanh mai trúc mã đột nhiên xuất hiện trước mặt sau mười năm mất tích; người phát hiện tài năng, người thầy nghiêm khắc, người lãnh đạo của cô trở thành nhân vật nam chính trong lời đồn liên quan đến cô. Cuộc sống bình yên của Thư Sướng chợt chìm ngập trong phong ba bão táp. Sau khi mọi chuyện lắng xuống, Thư Sướng mới biết, thì ra mọi chuyện đều là lẽ tất nhiên.\n</div>\n",
        "rating_value": 9.1
    },
    "xa-hat-my-nhan-cua-lanh-vuong": {
        "ten_truyen": "xa-hat-my-nhan-cua-lanh-vuong",
        "link_truyen": "https://truyenfull.io/xa-hat-my-nhan-cua-lanh-vuong/",
        "ten_truyen_full": "Xà Hạt Mỹ Nhân Của Lãnh Vương",
        "tac_gia": "Ngạn Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: xuyên không, ngược, HE.\n  <br/>\n  <br/>\n </i>\n Văn án:\n <br/>\n <br/>\n Sống hai mươi lăm năm, đột nhiên lại có người nói với nàng, nàng không thuộc về thế giới này, nàng còn có một sứ mệnh chưa hoàn thành………..\n <br/>\n <br/>\n Nàng không cần quan tâm, nàng cũng không muốn quan tâm, bởi vì nàng sẽ lập tức kết hôn, gả cho người mà nàng yêu thương, lúc này nàng làm sao có thể trở về quá khứ, lại nói, chuyện của người khác thì liên quan gì đến nàng………\n <br/>\n <br/>\n Nhưng mà, cuối cùng nàng vẫn không thoát khỏi sự an bài của vận mệnh, một quyển gia phả kỳ lạ, làm cho nàng xuyên qua tới một triều đại không có trong lịch sử……..\n <br/>\n <br/>\n Chuyện khiến cho nàng không thể tưởng tượng được chính là, chủ nhân của thân thể này thì ra là xà hạt mỹ nhân, nham hiểm độc ác là bản sắc của nàng, tướng công không để ý tới nàng, mọi người trong vương phủ đều coi nàng như kẻ thù, oa oa, nàng không cần, nàng muốn trở về…….\n <br/>\n <br/>\n Nhưng mà phương pháp trở về chỉ có một, đó chính là làm cho tướng công đang hận nàng thấu xương phải yêu thương nàng. Trời ạ, điều này sao có thể chứ? Nhìn ánh mắt lạnh như băng của hắn, dường như chỉ muốn đem nàng bắn chết, làm sao còn có thể yêu thương nàng…………\n <br/>\n <br/>\n Nhưng mà, vì có thể trở về, vì có thể cùng người mình yêu sống bên nhau đến trọn đời, nàng nhất định phải đấu tranh, dụ dỗ cũng được, quyến rũ cũng được, nàng phải sử dụng hết tất cả mọi thủ đoạn………..\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "khien-em-ga-cho-anh": {
        "ten_truyen": "khien-em-ga-cho-anh",
        "link_truyen": "https://truyenfull.io/khien-em-ga-cho-anh/",
        "ten_truyen_full": "Khiến Em Gả Cho Anh",
        "tac_gia": "Minh Nguyệt Đang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Nội dung: đô thị tình duyên, hào môn thế gia, hài, oan gia\n </i>\n <br/>\n <i>\n  Độ dài: 51 chương và 2 ngoại truyện.\n </i>\n <br/>\n <i>\n  Nhân vật chính: Khanh Nhượng Nhượng, Lục Phóng\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Dù tránh được một lần cũng không tránh được cả đời.\n <br/>\n <br/>\n <b>\n  Đoạn 1:\n </b>\n <br/>\n Thời gian tham gia game trên mạng, Khanh Nhượng Nhượng không ngờ nhân vật của mình lại câu được một con rùa vàng to như vậy, sáu năm trước cô tránh anh, cô nghĩ rằng từ nay về sau nước sông không phạm nước giếng.\n <br/>\n <br/>\n Sáu năm sau, anh bỗng nhiên xuất hiện trước mặt cô, cô tự thôi miên chính mình rằng tất cả chỉ là ngẫu nhiên.\n <br/>\n <br/>\n Chẳng qua là, anh lại trở thành người lãnh đạo trực tiếp của cô, sau đó lại trở thành hàng xóm thân thiết... Sói bắt đầu giơ móng vuốt, dê sao có thể chạy trốn chứ?\n <br/>\n <br/>\n <b>\n  Đoạn 2:\n </b>\n <br/>\n Trong trò chơi, anh bá đạo bức hôn cô, cô không nói một câu, tự sát.\n <br/>\n <br/>\n Ngoài trò chơi, anh mặt lạnh nhưng lại dịu dàng, ầm ĩ tới gần, còn cô lại bỏ chạy.\n <br/>\n <br/>\n Em trốn được một lần nhưng không trốn được cả đời, người nào đó bắt đầu tức giận.\n <br/>\n <br/>\n <i>\n  P/S: Bộ này có 2 quyển, quyển 1 truyện võng du \"Câu hồn nhiếp phách\" (hài, ngược) kể về hai anh chị nhân vật chính trong game nhưng chưa biết mặt nhau, quyển 2 là quyển các bạn sắp đọc sau đây, khi 2 anh chị gặp và yêu nhau ở cuộc sống thực. Hai quyển không liên quan đến nhau nhiều.\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "tong-giam-doc-con-duoc-me-trom-di": {
        "ten_truyen": "tong-giam-doc-con-duoc-me-trom-di",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-con-duoc-me-trom-di/",
        "ten_truyen_full": "Tổng Giám Đốc, Con Được Mẹ Trộm Đi",
        "tac_gia": "Kim Tiêu Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Gen chiều cao của anh thật không tệ, để anh làm cha của con tôi nhé.\"\n <br/>\n <br/>\n Một cô gái xinh đẹp hấp dẫn, đến quầy rượu săn trai đẹp thượng hạng, muốn trộm giống của anh để sinh một tiểu bảo bảo có sắc đẹp tuyệt trần, cô lập tức kéo anh vào phòng, sau đó ‘ăn’ anh sạch sẽ…\n <br/>\n <br/>\n \"Cô là ai, tối hôm qua làm thế nào lại ở trên giường của tôi?\"\n <br/>\n <br/>\n Sáng sớm, người đàn ông tỉnh lại phát hiện nằm trên giường là một phụ nữ trần trụi xinh đẹp, gương mặt đẹp đẽ của anh lập tức cứng lại, thô lỗ lay tỉnh cô, chẳng lẽ tối qua mình đối với cô...\n <br/>\n <br/>\n \"Anh đã tỉnh, tối hôm qua biểu hiện của anh rất kém nha.\"\n <br/>\n <br/>\n Cô ngây thơ ngáp một cái, mệt mỏi duỗi lưng không ngại phơi bày cơ thể mình ở trước mặt anh, xuống giường mặc quần áo, cuối cùng trước khi đi ném một khối tiền xu cho anh, biểu hiện ghét bỏ...\n <br/>\n <br/>\n \"Cha, con thấy mẹ hôn nhẹ với một chú.\"\n <br/>\n <br/>\n Phòng làm việc Tổng giám đốc, một bé trai siêu cấp xinh đẹp hấp tấp bò trên bàn làm việc, chỉ vào ảnh chụp của một người đàn ông đẹp trong di động được đặt trên bàn nói…\n <br/>\n <br/>\n \"Cái gì, người phụ nữ này dám hôn môi với người đàn ông khác...\"\n <br/>\n <br/>\n Người đàn ông nghiêm mặt, nhìn hình trong điện thoại di động, trên gương mặt tuấn tú lửa giận cuồng cuộn, lập tức lao ra khỏi phòng làm việc, bé trai cười híp mắt xóa hình, hình là do cậu photoshop...\n <br/>\n <br/>\n \"Hạ, anh muốn phạt em ba ngày ba đêm không xuống giường được...\"\n <br/>\n <br/>\n Cô và học trưởng uống cà phê nói chuyện phiếm, anh lại chạy tới vác cô lên vai, trói trở về phòng của anh ném lên giường, vừa cởi quần áo vừa uy hiếp cô, anh sẽ không thật sự đối phó với cô chứ...\n</div>\n",
        "rating_value": 7.4
    },
    "boss-den-toi-dung-chay": {
        "ten_truyen": "boss-den-toi-dung-chay",
        "link_truyen": "https://truyenfull.io/boss-den-toi-dung-chay/",
        "ten_truyen_full": "Boss Đen Tối Đừng Chạy",
        "tac_gia": "Mèo Lười Ngủ Ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nguời ta có câu : \"Anh gặp em kiếp này chắc chắn kiếp trước chúng ta có duyên, anh yêu em kiếp này thì nhất định chúng ta kiếp trước nặng nợ nhau.\" Duyên nợ gì thì cô không biết, nhưng mối quan hệ giữa cô và anh không thể dùng hai chữ \"bình thường\" để mà hình dung được. Cô vừa vào công ty anh hôm trước, hôm sau anh trở thành đối tượng xem mắt của cô, hại cô thiếu chút nữa thành nhân viên chuyên lừa lọc.\n </p>\n <p>\n  Oan cho cô quá, tất cả là lão ba mấy chục năm làm viên chức truyền lại kinh nghiệm vàng ngọc làm hồ sơ xin việc cho cô đấy chứ!!! Đã thế, mẫu thân đại nhân chưa tìm được con rể quý thì đương nhiên không cam lòng, cô tiếp tục phải đi gặp một \"tiểu văn thư\" cuồng truyện giả tưởng, gì mà quay lại kiếp trước dạo chơi, gì mà hoàng tử, vương gia, hại cô bị đại boss đen mặt chỉ trích hồng hạnh vượt tường, dám đi xem mặt nam nhân khác sau lưng người yêu ?!?!?! Cô vẫn còn đang không hiểu anh có ý tứ gì thì đại boss đột ngột tỏ tình với cô đêm hôm trước, nhưng sáng hôm sau lại không thấy bóng dáng đâu, hóa ra anh xấu hổ vì lần đầu nói lên lời yêu, xách vali đi công tác từ sớm ...\n </p>\n <p>\n  Tình yêu của Bối Bối và Tiêu Dật không nhất thiết là oanh oanh liệt liệt, vừa gặp đã yêu, mà cứ dần dần một cách tự nhiên mà đến. Cô cũng không nhất định phải là mỹ nữ bẩm sinh, nếu đem ra cân đo đong đếm trong mắt anh thì cũng được danh hiệu ngũ quan thanh tú với ba phần ngọt ngào, bảy phần đáng yêu. Nhưng lại vẫn có thể khiến cho một đại boss cao cao tại thượng phải tim đập, chân tay luống cuống bởi trong tình yêu, người ấy luôn là một, là riêng, là duy nhất! \"Boss đen tối, đừng chạy !!!\" nhất định sẽ nhấn nút F5 cho tình yêu của bạn với vô số nhưng cung bậc tình cảm mà có lẽ lâu nay bạn đã không gặp!\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "ong-xa-dien-kich-qua-gioi": {
        "ten_truyen": "ong-xa-dien-kich-qua-gioi",
        "link_truyen": "https://truyenfull.io/ong-xa-dien-kich-qua-gioi/",
        "ten_truyen_full": "Ông Xã Diễn Kịch Quá Giỏi",
        "tac_gia": "Chanh Nặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thể loại: Hiện đại, đô thị tình duyên, điền văn\n  </i>\n  <br/>\n  <br/>\n </span>\n Vì muốn thoát khỏi sự dây dưa của gia đình, Lăng Lỵ cần một người \"chồng giả\"...\n <br/>\n <br/>\n Quan trọng là không có chí lớn, càng không thể có tiền, tránh cho ông bố mê cờ bạc của mình dòm ngó!\n <br/>\n <br/>\n Vì thế thu nhập không ổn định, nghệ sĩ biểu diễn bóng bay Doãn Quang Huy là chọn lựa tốt nhất.\n <br/>\n <br/>\n Sau khi biết được sự khổ tâm của cô, người đàn ông này không những ra tay giúp đỡ, còn cả gan công nhận mình là 'gay'.\n <br/>\n <br/>\n Tỏ rõ người nhà đang ép buộc kết hôn, anh hi vọng cùng cô 'hợp tác vui vẻ'!\n <br/>\n <br/>\n Đoạn hôn nhân hoang đường này chính thức bắt đầu, mang hai trái tim vốn là không nhảy cùng nhịp lại gần với nhau.\n <br/>\n <br/>\n Dần dần trở nên dung hòa chặt chẽ, cô bắt đầu cho rằng cuộc sống như vậy quả thật không tệ.\n <br/>\n <br/>\n Không ngờ phát hiện được bí mật của ông xã, té ra mọi chuyện không phải đơn giản như vậy, thật ra anh...\n <br/>\n <br/>\n Doãn Quang Huy, nghệ sĩ biểu diễn bong bóng bay chỉ là hứng thú, thân phận thật sự chính là tập đoàn mỹ phẩm Thiếu Đông.\n <br/>\n <br/>\n Anh quen với cuộc sống lây lất, ngược lại, không nghĩ tới Lăng Lỵ gõ cửa cầu hôn!\n <br/>\n <br/>\n Biết rõ nước đục đừng nên quấy nhiễu, nhưng thân thế đau thương kia lại gợi lên lòng trắc ẩn trong anh.\n <br/>\n <br/>\n Khiến anh quyết định làm người tốt đến cùng, thậm chí giả làm 'đồng chí', chỉ vì sợ &amp;#39bà xã' không được tự nhiên.\n <br/>\n <br/>\n Kết quả, tiết mục tình diễn quá chân thật, lâu ngày sinh tình, nhưng cô thì vẫn nghĩ rằng anh không thích người khác phái.\n <br/>\n <br/>\n Anh nhất định phải nhanh chóng giải thích sự hiểu lầm tai hại này, khiến cho kịch diễn thành thật...\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "se-co-thien-than-thay-anh-yeu-em": {
        "ten_truyen": "se-co-thien-than-thay-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/se-co-thien-than-thay-anh-yeu-em/",
        "ten_truyen_full": "Sẽ Có Thiên Thần Thay Anh Yêu Em",
        "tac_gia": "Minh Hiểu Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/se-co-thien-than-thay-anh-yeu-em/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Sẽ Có Thiên Thần Thay Anh Yêu Em.\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Tiểu Mễ (Mễ Ái) chuyển trường đến học ở một trường học hoàn toàn xa lạ khi học kỳ đã sắp kết thúc. Lý do duy nhất khiến cô quyết định như vậy bởi bạn trai của cô, sau khi ra đi vì một tai nạn ngoài ý muốn đã hiến tặng trái tim của mình cho một người con trai khác.\n <br/>\n <br/>\n Người con trai đó - Doãn Đường Diệu, cũng giống như hình ảnh của những nhân vật nam chính trong các tiểu thuyết trước đây của Minh Hiểu Khê - vô cùng đẹp trai, cao lớn, con nhà giàu có, nhưng rất ngang ngược và dữ tợn...\n <br/>\n <br/>\n Khi chuyển đến học cùng lớp, Tiểu Mễ đã tìm mọi cách để tiếp cận Doãn Đường Diệu: chép bài cho cậu ấy, chạy mười nghìn mét cho cậu ấy, viết tiểu luận cho cậu ấy, xin lỗi những bạn khác cho cậu ấy khi cậu ấy phạm sai lầm, nhảy vào bồn nước trong tiết trời giá lạnh để tìm viên kim cương cho cậu ấy...... Cuối cùng, Doãn Đường Diệu cũng tiếp nhận Tiểu Mễ và đồng ý hẹn hò với cô.\n <br/>\n <br/>\n Trong suốt thời gian hẹn hò bên nhau, Tiểu Mễ đối xử với Doãn Đường Diệu tốt như đối xử với người yêu trước đây của mình, cả hai đã có một quãng thời gian khá vui vẻ.\n <br/>\n <br/>\n Rồi một ngày, Tiểu Mễ phát hiện ra rằng, trái tim của người yêu cũ thực tế đã không được ghép thay tim cho Doãn Đường Diệu...\n <br/>\n <br/>\n Còn Doãn Đường Diệu cũng phát hiện ra mục đích tiếp cận cậu của Tiểu Mễ...\n <br/>\n <br/>\n Tiểu Mễ vô cùng ân hận vì những việc cô đã làm....\n <br/>\n <br/>\n Doãn Đường Diệu lại vô cùng hận cô, bởi vì, cậu đã yêu cô vô cùng......\n <br/>\n <br/>\n Cả hai lại chìm đắm trong đau khổ và day dứt.\n <br/>\n <br/>\n Một kết thúc tốt đẹp sẽ khiến người đọc cảm thấy yên lòng. Tuy nhiên, hơn tất cả, đó là thông điệp về tình yêu, về sự hướng thiện mà tác giả Minh Hiểu Khê muốn gửi tới tất cả độc giả.\n</div>\n",
        "rating_value": 8.1
    },
    "em-lai-gap-anh": {
        "ten_truyen": "em-lai-gap-anh",
        "link_truyen": "https://truyenfull.io/em-lai-gap-anh/",
        "ten_truyen_full": "Em Lại Gặp Anh",
        "tac_gia": "Hoa Thanh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Thị Y Thần, là một cô gái có diện mạo xinh đẹp, phẩm chất lại đoan trang. Nhưng bởi vì, bạn trai mà cô yêu thích đều bị cô em họ ‘biến thái’ cướp mất. Nên mặc dù đã gần ba mươi tuổi, cô vẫn còn là một ‘khuê nữ’. Mẹ cô lại bức bách, tạo áp lực. Bắt buộc cô mỗi tháng đều phải chạy đi chạy lại khắp nơi để xem mắt, hẹn hò, xã giao.\n </p>\n <p>\n  Ngày đó, Thị Y Thần cùng cô bạn thân Chu Kiều Na hẹn nhau tụ tập, cô không cảm thấy mình uống say lắm. Nhưng sau khi tỉnh dậy, cô lại phát hiện nằm bên cạnh mình là một người đàn ông xa lạ. Trong lúc hoảng loạn, Thị Y Thần đã chọn cách bỏ trốn.\n </p>\n <p>\n  Vốn tưởng rằng việc này đã là quá khứ. Nào ngờ, khách hàng lại yêu cầu cô mang áo cưới đã đặt trước đó, đưa đến nhà chồng chưa cưới của cô ấy. Một lần nữa gặp lại Lục Thần Hòa. Việc làm cô khó xử chính là anh ta lại là chồng chưa cưới của khách hàng…Anh ta không phải là người phục vụ X đó sao?\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "nhat-duoc-yeu-nghiet-ma-vuong": {
        "ten_truyen": "nhat-duoc-yeu-nghiet-ma-vuong",
        "link_truyen": "https://truyenfull.io/nhat-duoc-yeu-nghiet-ma-vuong/",
        "ten_truyen_full": "Nhặt Được Yêu Nghiệt Ma Vương",
        "tac_gia": "Hoàng Ngoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nàng - Trúc Liên Thảo, 20 tuổi là 1 cô gái ngây thơ, nhưng vô cùng ngốc nghếch. Bởi vì gia đình muốn cô xem mặt người cô không biết nên Liên Thảo quyết định âm thầm bỏ nhà trốn đi. Trên đường bỏ trốn cô bị 1 gã định giở trò sàm sỡ thì có 1 đứa bé từ trên trời rơi xuống đè lên người gã, khiến hắn bất tỉnh nhân sự. Là người luôn luôn yêu thích trẻ con nên cô nhận nó là con của mình, suốt đời chăm sóc nó.\n </p>\n <p>\n  Thiên Vân Phong là 1 ma vương nguy hiểm, lạnh lùng, tàn nhẫn thống trị ma giới. Vẻ bề ngoài vô cùng đẹp đẽ của anh đã thu hút tất cả những kẻ khác phái trong 3 giới tiên-nhân-ma và cả yêu giới.\n  <br/>\n  Nhưng không 1 ai khiến trái tim anh rung động, thậm chí cơ thể họ có phơi bày cũng không thể khiến anh khơi dậy dục vọng tiềm ẩn. Nhưng dù có mạnh đến đâu vẫn có 1 điểm yếu được dấu giếm hoàn hảo.\n  <br/>\n  1 vạn năm về trước bị 1 tiên lão phong ấn sức mạnh nên cứ 1000 năm anh sẽ bị biến thành 1 đứa trẻ trong vòng 1 tháng. 1 tháng đó sẽ là những tháng ngày khổ sở nhất. Và ngày đó lại đến chỉ khác là khi anh vừa hoàn đồng thì bọn yêu quái mò đến đánh giết những kẻ bảo vệ anh. Chúng không tìm thấy anh chỉ thấy 1 đứa trẻ vô cùng đẹp mắt, bực bội bọn chúng đạp cho anh 1 phát xuống vực sâu. Rơi xuống đó không ngờ lại đúng thời điểm cửa thời gian mở ra ,1 triệu năm mới có một lần. Điều đó đã đưa anh đến 1 thế giới tương lai.\n </p>\n <p>\n  – Bảo bối, lại đây để mẹ tắm cho con nhanh đi.\n </p>\n <p>\n  – Này, buông tôi ra. Tôi nhắc lại cấm gọi tôi là bảo bối và cô không phải mẹ tôi.\n </p>\n <p>\n  – Nhiều chuyện lại đây.\n </p>\n <p>\n  Chưa bao giờ anh lại cảm thấy vô lực như bây giờ. Cơ thể này anh đã giữ gìn hàng vạn năm đâu thể để cô gái ngốc này tuỳ tiện sờ mó như vậy. Nếu cô ta đã xem hết của anh rồi. Chờ đấy anh sẽ bắt cô đền lại gấp đôi.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "diem-de-khuynh-nhan": {
        "ten_truyen": "diem-de-khuynh-nhan",
        "link_truyen": "https://truyenfull.io/diem-de-khuynh-nhan/",
        "ten_truyen_full": "Diễm Đế Khuynh Nhan",
        "tac_gia": "Phao Mạt Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <diễm khuynh=\"\" nhan=\"\" đế=\"\">\n   tại truyenfull.io\n  </diễm>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, cổ đại, sắc, cấm luyến, sủng, incest huynh muội, 18\n <br/>\n <br/>\n Truyện Diễm Đế Khuynh Nhan của tác giả Phao Mạt Lê là truyện tình yêu thời cổ đại của nàng công chúa có sắc đẹp tuyệt trần.\n <br/>\n <br/>\n Nhược Hi công chúa vừa sinh ra đã có sắc đẹp tuyệt trần được hoàng thượng thương yêu và mẫu hậu cưng chìu. Khi vua cha mất anh trai nàng lên kế vị sắc phong nàng thành Khuynh Nhan công chúa và càng yêu chìu nàng hết mực.\n <br/>\n <br/>\n Cuộc sống nàng như thế nào khi lớn lên và ai sẽ là vị phò mã xứng đáng với nàng? Câu hồng nhan bạc phận liệu có đúng với nàng không? Mời quý vị theo dõi để biết câu trả lời.\n</div>\n",
        "rating_value": 7.4
    },
    "tuyet-the-mi-phu-phan": {
        "ten_truyen": "tuyet-the-mi-phu-phan",
        "link_truyen": "https://truyenfull.io/tuyet-the-mi-phu-phan/",
        "ten_truyen_full": "Tuyệt Thế Mị Phu Phân",
        "tac_gia": "Sở Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hệ Liệt: Vô Tranh Sơn Trang\n </b>\n tiền truyện:\n <a href=\"http://truyenfull.vn/tao-bao-khoc-nuong-tu/\" rel=\"nofollow\" target=\"_blank\">\n  Táo bạo khốc nương tử\n </a>\n , Tuyệt thế mị phu nhân\n <b>\n  <br/>\n  Thể loại:\n </b>\n Ngôn tình, giang hồ, HE\n <br/>\n <b>\n  NV:\n </b>\n Vân Thanh Thanh- Đoạn Tiêu\n <br/>\n <br/>\n Nàng xuyên qua đến một thời không xa lạ.\n <br/>\n <br/>\n Mấy muội muội thay nhau khi dễ nàng, đại ca vì cái gì nhìn nàng bằng ánh mắt ái muội. Nàng lại phát hiện lão mẹ coi nàng như không tồn tại, cũng tốt, chỉ cần không làm cho nàng chết đói là được. Lão cha vì lợi đem nàng gả cho một nam nhân chân đạp hai thuyền. Có khả năng sao? Không cần lo lắng, nàng trực tiếp cuốn gói bỏ nhà đi trốn.\n <br/>\n <br/>\n Sự thật chứng minh, cổ đại cuộc sống chẳng thích thú gì, mới vừa xuất môn đã bị người ta ngó tới ngó lui, đổi một cái nam trang, xem còn ai dám mơ tưởng đến sắc đẹp của nàng.\n <br/>\n <br/>\n Oa, thật sự là bất lợi a, nàng như thế nào toát ra vẻ mê gái chứ? Kìa cái ánh mắt tựa như ác lang đó tuỳ thời có thể đem nàng làm điểm tâm. Vì bảo trụ trong sạch nàng mau chóng chạy đi\n <br/>\n <br/>\n Bỏ chạy, bỏ chạy. Đáng tiếc nàng lại tiến vào sai phòng. Tận mắt thấy một một mỹ nam tắm trước mặt, tròng mắt suýt chút nữa là rớt xuống.\n <br/>\n <br/>\n Không nhận ra, nhưng vẫn phải có trách nhiệm với người ta. Nếu nàng hiện giờ một thân nam trang, vậy kết nghĩa anh em đi, dù sao thì đánh chết nàng cũng không nhận mình đánh mất bạc, dự định ăn không uống không của người ta.\n <br/>\n <br/>\n Vì cái gì nghĩa huynh của nàng ánh mắt ngày càng ám muội, chẳng lẽ hắn biến thái sao? Hắn mặc kệ nàng là nam hay nữ, lợi dụng nàng say rượu trước đẩy ngã, sau đó bất kể nam nữ đều ăn sạch …\n <br/>\n Nàng chạy trốn ….\n</div>\n",
        "rating_value": 7.0
    },
    "ong-xa-anh-la-ai": {
        "ten_truyen": "ong-xa-anh-la-ai",
        "link_truyen": "https://truyenfull.io/ong-xa-anh-la-ai/",
        "ten_truyen_full": "Ông Xã Anh Là Ai",
        "tac_gia": "Vi Lộ Thần Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Nhân vật chính: Hạ Thiên Thụ x Viên Dã\n  <br/>\n  <br/>\n </span>\n <p>\n  Đôi khi người ta cứ mải miết theo đuổi những gì mơ hồ ở phía trước, mà không hề hay biết hạnh phúc đang lấp ló sau lưng, chỉ đợi mình quay lại.\n </p>\n <p>\n  Bảy năm yêu đơn phương, bảy năm mải miết dõi theo một bóng hình. Để rồi cuối cùng thứ người đó lưu lại cho cô trước khi cô bị tai nạn cũng là hình ảnh anh ta đang cầu hôn một người con gái khác.\n </p>\n <p>\n  Thế giới này nhiều người như vậy, cá tính cũng khác nhau là vậy, có những người được sinh ra đã là tâm điểm của mọi sự chú ý, nhưng có những người lại dung dị và rất đỗi bình thường như Hạ Thiên Thụ, như cỏ dại vọc ven đường, cứ lẳng lặng trưởng thành, lẳng lặng sống giữa dòng đời tấp nập. Tưởng chừng biến cố hung hãn ngày đó sẽ quật ngã cô, nhưng không, cuộc đời vốn công bằng luôn chuẩn bị sẵn những điều bất ngờ vào những lúc con người ta tưởng chừng tuyệt vọng nhất.\n </p>\n <p>\n  Không ngờ tỉnh dậy sau cơn hôn mê, cô bỗng dưng trở thành chính mình ở năm 27 tuổi, có chồng giỏi, con xinh, sự nghiệp thành đạt... Nhưng liệu tất cả có phải sự thật hay không? Hay chỉ là một giấc mơ hoang đường được vẽ nên từ chính trí tưởng tượng vốn rất phong phú của cô?\n </p>\n <p>\n  Bằng văn phong nhẹ nhàng và hài hước, những sự kiện tréo ngoe trong cuộc đời Hạ Thiên Thụ dần hiện lên trước mắt người đọc. Không có đau buồn, không có bi thương, không có bế tắc, có lẽ chính nụ cười ngây ngô, cách suy nghĩ đơn giản và lối sống tích cực của Thiên Thụ luôn phủ màu hy vọng lên cho cuốn truyện, khiến độc giả tin chắn rằng cô gái này nhất định sẽ tìm được hạnh phúc.\n </p>\n <p>\n  Xét về mặt nào đó, đây rất có thể là một phiên bản hài hước và chân thực của câu chuyện cô bé Lọ Lem. Chỉ có điều Lọ Lem không yêu Hoàng Tử từ cái nhìn đầu tiên, và chàng Hoàng Tử dù hoàn mỹ tới đâu cũng phải rất vất vả mới có được trái tim nàng...\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "thong-tha-den-cham": {
        "ten_truyen": "thong-tha-den-cham",
        "link_truyen": "https://truyenfull.io/thong-tha-den-cham/",
        "ten_truyen_full": "Thong Thả Đến Chậm",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Truyện nằm trong Hệ liệt Hoa hồng (các bạn có thể đọc truyện \"Hoa hồng giấy\" cũng nằm trong hệ liệt này tại box Tiểu thuyết xuất bản)\n  <br/>\n  <br/>\n </span>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Rất nhiều năm sau, Trì Linh Đồng cảm thấy chuyện yêu đương của cô có thể chia làm ba thể loại: có khôi hài, có đùa dai.\n <br/>\n <br/>\n Anh hỏi: Còn một loại nữa đâu? Cô nói, loại này không có biện pháp định nghĩa, có vui vẻ cũng có đau lòng.\n <br/>\n <br/>\n Anh nói: bao nhiêu loại không quan trọng, đều là kết cục HE  sao?\n <br/>\n <br/>\n Cô chỉ cười mà không đáp.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "chet-sap-bay-roi": {
        "ten_truyen": "chet-sap-bay-roi",
        "link_truyen": "https://truyenfull.io/chet-sap-bay-roi/",
        "ten_truyen_full": "Chết! Sập Bẫy Rồi",
        "tac_gia": "KingKong Barbie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Chết, Sập Bẫy Rồi câu chuyện của KingKong Barbie nói về cô nàng sinh viên học khoa Tiếng anh năm cuối với đầy những tình huống trớ trêu dở khóc dở cười và chuyện tình lãng mạn.\n  <br/>\n  <br/>\n  Cô không thể nào chấp nhận một kết quả học tập thật thảm họa như vậy cho môn tự chọn, trượt môn nên phải học lại không cam lòng đành mặt dày đi xin\n </span>\n <span>\n  xỏ thầy giáo một phen, trớ trêu gặp đúng thầy giáo hotboy khó tính.\n  <br/>\n  <br/>\n  Tần Khanh làm liều dung chiêu mỹ nhân kế đi tỏ tình với Tống Tử Ngôn ai ngờ thầy đồng ý cái rụp, từ đây cuộc sống của Tần Khanh rơi vào những “thảm cảnh oái ăm” do Tống Tử Ngôn bày ra khiến cô hết lần này đến lần khác dở khóc dở cười…\n </span>\n</div>\n",
        "rating_value": 8.9
    },
    "quan-sung-thien-kim-hac-dao": {
        "ten_truyen": "quan-sung-thien-kim-hac-dao",
        "link_truyen": "https://truyenfull.io/quan-sung-thien-kim-hac-dao/",
        "ten_truyen_full": "Quân Sủng Thiên Kim Hắc Đạo",
        "tac_gia": "Huân Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, hắc bang, quân nhân, đô thị tình duyên, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Vân Sở, Thượng Quan Triệt\n <br/>\n <b>\n  Số chương:\n </b>\n 102 chương\n <br/>\n <br/>\n Cô là át chủ bài của bộ đội đặc chủng, lạnh lùng xinh đẹp vô song, nổi tiếng mạnh mẽ lại bị hãm hại!\n <br/>\n <br/>\n \"Cô\" là thiên kim hắc đạo, yếu đuối vô năng, nhận giặc làm anh, cuối cùng chết thảm trong nhà.\n <br/>\n <br/>\n Khi cô biến thành \"cô\", linh hồn đổi chủ, hai mắt cô không còn vô thần nữa, cả người tỏa ra ánh sáng rực rỡ, khí thế bức người.\n <br/>\n <br/>\n Trừng trị kẻ địch, lấy được lòng người, lật đổ sói đoạt lấy chính quyền, quyết đoán cải tạo bang phái, nổi tiếng cả hai bên hắc bạch.\n <br/>\n <br/>\n Lần đầu gặp, cô ra cửa quên không mang theo tiền mặt, bắt lấy một \"cảnh sát thúc thúc\" mặc quân trang, mặt dày mày dạn quấn lấy muốn giúp cô trả tiền cơm. Kết quả bị \"cảnh sát thúc thúc\" xách lên, trực tiếp đẩy vào ghế - giúp anh chắn hoa đào.\n <br/>\n <br/>\n Lần gặp thứ hai, cô với một thân máu tươi, dẫm nát tướng địch dưới chân, khóe miệng khẽ nhếch lên, nhìn anh cười xinh đẹp: \"Dáng vẻ không tệ nha, trời lạnh rồi, bản tiểu thư đang thiếu một người làm ấm giường, người đâu, mang đi.\"\n <br/>\n <br/>\n Cô trèo lên giường của anh, dùng mọi cách quyến rũ, mỗ nam bị dục hỏa đốt thân, muốn ngừng mà không được lại bị cô dội bằng một câu: \"Đại thúc, tôi vẫn là vị thành niên!\"\n <br/>\n <br/>\n Thiếu nữ phúc hắc chống lại mĩ nam yêu nghiệt, kết quả ai quyến rũ ai, ai đùa giỡn ai, ai ăn ai?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1:\n </b>\n <br/>\n <br/>\n Một đêm nọ, có một vị khách quý đến thăm bang Huyễn Dạ.\n <br/>\n <br/>\n Người phụ nữ nào đó đang ngồi trên ghế nhìn khách quý cười: “Ôi, vị soái ca trước mặt sao bề ngoài lại nhìn giống với nam sủng ấm giường mới chạy trốn mấy ngày trước vậy nhỉ?\"\n <br/>\n <br/>\n Người đàn ông nào đó cười xinh đẹp: \"Chẳng lẽ không phải là do Vân tiểu thư yêu người nọ, vô cùng nhớ nhung mà coi tôi là anh ấy rồi sao?\"\n <br/>\n <br/>\n Mẹ nó! Rõ ràng là cùng một người lại còn giả ngu.\n <br/>\n <br/>\n Người phụ nữ nào đó vui cười: \"Nói đùa sao, chỉ là một thỏ chạy trốn mà thôi, bản tiểu thư cũng không thấy lạ gì.\"\n <br/>\n <br/>\n Con thỏ nổi giận, há mồm cắn một cái vào cái miệng nhỏ nhắn của người nào đó: \"Chẳng lẽ Vân tiểu thư chưa từng nghe thấy một câu nói là con thỏ nổi nóng sẽ cắn người sao?\"\n</div>\n",
        "rating_value": 7.4
    },
    "tron-doi-khong-buong-tay": {
        "ten_truyen": "tron-doi-khong-buong-tay",
        "link_truyen": "https://truyenfull.io/tron-doi-khong-buong-tay/",
        "ten_truyen_full": "Trọn Đời Không Buông Tay",
        "tac_gia": "Mai Tử Hoàng Thì Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, cường thủ hảo đoạt, ngược,\n <span>\n  HE\n  <br/>\n  <br/>\n </span>\n Hứa Liên Trăn hỏi Tưởng Chính Nam: “Phải thế nào anh mới bằng lòng thả tôi đi?”\n <br/>\n <br/>\n Tưởng Chính Nam đứng dậy, nói với cô, khóe miệng khẽ nhếch, lộ ra nụ cười như có như không: “Phối hợp cùng tôi diễn kịch, đến khi nào Diệp Anh Chương hết hy vọng. Mà cô cũng có lợi rất lớn, số tiền đó có thể giúp cho cô sống những ngày sau này không phải lo nghĩ, mà cha cô ở trong tù cũng được thoải mái hơn.” Ánh sáng mặt trời đầu đông chiếu rọi vào ngũ quan góc cạnh rõ ràng trên mặt hắn, sáng tối không đồng nhất.\n <br/>\n <br/>\n Cô cúi đầu, lặng im nửa ngày, Tưởng Chính Namnhìn thấy cô cụp mi, ánh mắt tĩnh lặng dừng ở chóp mũi thanh tú của cô, giống như bị cuốn hút vào đó. Tưởng Chính Nam hạ giọng, tựa như là đang dụ dỗ: “Cô chỉ cần giúp tôi làm cho Diệp Anh Chương hết hy vọng, làm cho cậu ta phải cưới em gái tôi làm vợ.”\n <br/>\n <br/>\n <br/>\n Cô ôm chặt Tiểu Bạch, lẳng lặng nói: “Được!”\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "tron-doi-ben-nhau": {
        "ten_truyen": "tron-doi-ben-nhau",
        "link_truyen": "https://truyenfull.io/tron-doi-ben-nhau/",
        "ten_truyen_full": "Trọn Đời Bên Nhau",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đây là một câu chuyện về tình yêu thầy trò, nhưng không chỉ giới hạn trong tình cảm thầy trò đó.\n <br/>\n <br/>\n Nếu bạn gặp được một người thầy giáo, đã từng là một bác sĩ ngoại khoa. Năm 13 tuổi đó, anh ấy là bác sĩ nơi mẹ bạn đang điều trị, lại ngoài ý muốn mà sau bảy năm sau anh không còn nghe thấy gì, cũng không thể làm phẫu thuật được nữa, lại bắt đầu học lại một lần nữa và trở thành một người thầy giáo bình thường.\n <br/>\n <br/>\n Nếu  anh cùng với bạn giống nhau, đều là những đứa con bị chính người mẹ sinh thành vứt bỏ, không thể nói chuyện được với cha mình.\n <br/>\n <br/>\n Nếu anh bởi vì cứu sống người trong cơn dịch bệnh lan tràn mà mất đi sức khỏe vốn có của chính anh.\n <br/>\n <br/>\n Nếu anh yêu bạn.\n <br/>\n <br/>\n Bạn có thể bỏ qua anh sao, có thể không yêu anh sao?\n <br/>\n <br/>\n “Cố Bình Sinh, bình sinh không có gì hối tiếc.”\n <br/>\n <br/>\n Từ nay về sau, không cần nghĩ tới quá khứ đã qua, em chỉ muốn hướng đến tương lai mà anh đã trao cho em.\n <br/>\n <br/>\n Đó là một câu chuyện xưa rất giản dị, kể về hai đứa trẻ đáng thương, sưởi ấm lẫn nhau.\n</div>\n",
        "rating_value": 8.4
    },
    "co-tro-ly-lanh-lung-cua-tong-giam-doc": {
        "ten_truyen": "co-tro-ly-lanh-lung-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/co-tro-ly-lanh-lung-cua-tong-giam-doc/",
        "ten_truyen_full": "Cô Trợ Lý Lạnh Lùng Của Tổng Giám Đốc",
        "tac_gia": "Cần Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Chỉ là bạn giường\n  <br/>\n </span>\n <b>\n  Thể loại\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Hiện đại, HE\n  <br/>\n </span>\n <br/>\n <b>\n  Nam chính:\n </b>\n Tào Doãn Anh - lạnh lùng gian xảo thích nhất là làm khó nữ chính.\n <br/>\n <b>\n  Nữ chính\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Từ Như Nhân – bề ngoài lạnh lùng nhưng nội tâm mềm yếu rất cần người quan tâm che chở, thích nam chính từ rất sớm ngay từ khi chưa gặp mặt nam chính luôn kia.\n  <br/>\n </span>\n <br/>\n <b>\n  Nội dung vắn tắt:\n </b>\n <br/>\n <br/>\n Vào ngày sinh nhật 23 tuổi đó, cô dẫn theo người đàn ông đầu tiên về nhà.\n <br/>\n <br/>\n Hơn nữa người đàn ông này còn là người lãnh đạo trực tiếp vốn luôn luôn đối nghịch với cô nữa chứ!\n <br/>\n <br/>\n Nói ra tuyệt đối không có ai tin.\n <br/>\n <br/>\n Ở công ty thì tổng giám đốc với trợ lý luôn đối chọi gay gắt.\n <br/>\n <br/>\n Nhưng khi tan làm thì lại ở cùng một chỗ rồi cùng nhau lăn lộn trên giường. . . . . .\n <br/>\n <br/>\n Trong bốn năm trời chuyện này diễn ra, người đàn ông đó cứ luôn ỷ vào tư cách tổng giám đốc, dựa vào vị thế của mình mà ức hiếp cô.\n <br/>\n <br/>\n Giống như đem cô xem thành nơi bộc phát niềm vui thú tính của đời người vậy.\n <br/>\n <br/>\n Cô thì lại biểu hiện ra cái bộ dạng giống như không quan tâm đến vấn đề này, cứ mãi dùng cái vỏ bọc kiên cường đối mặt anh.\n <br/>\n <br/>\n Kỳ thật, cho tới tận bây giờ hình như cô cũng không đoán ra được suy nghĩ của anh.\n <br/>\n <br/>\n Cho nên sau mỗi lần lên giường phát tình xong thì đành phải bày ra thái độ lạnh nhạt như giải quyết công việc chung vậy.\n <br/>\n <br/>\n Trong nội tâm thì âm thầm quyết định một ngày nào đó sẽ \"Buông tay\".\n <br/>\n <br/>\n Nào có biết rằng, vốn chính người đàn ông này rõ ràng không muốn công khai quan hệ,\n <br/>\n nhưng khi bên cạnh cô xuất hiện một người theo đuổi thì lại tự mình đi ăn thật nhiều dấm chua. . .\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "hanh-trinh-gianh-nu-chinh-ve-tay-nam-phu": {
        "ten_truyen": "hanh-trinh-gianh-nu-chinh-ve-tay-nam-phu",
        "link_truyen": "https://truyenfull.io/hanh-trinh-gianh-nu-chinh-ve-tay-nam-phu/",
        "ten_truyen_full": "Hành Trình Giành Nữ Chính Về Tay Nam Phụ",
        "tac_gia": "Hồ Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đã rất nhiều lần Trần Viện tự hỏi mục đích cô đến nơi này để làm gì? Giải cứu thế giới khỏi nguy cơ tận thế? Cùng nhân loại chống lại xâm lược của người ngoài hành tinh? Giúp cá voi thoát khỏi nguy cơ bị tuyệt chủng? Thôi được rồi, cô thừa nhận mình cái gì cũng không biết, chỉ biết ăn hại thôi. Đã vậy thì không cần làm gì cả, cứ hưởng thụ ân huệ của thượng đế đã ban cho, sẵn tiện vung tay cứu vớt số kiếp bi đát của nam phụ.\n <br/>\n <br/>\n --- ------ ------ ------ ------ ------ ------\n <br/>\n <br/>\n Nữ phụ: Anh trẻ hơn hắn, ừm…, mặc dù anh không có được sức quyến rũ mị hoặc của một người đàn ông thành thục, tựa như một ly rượu đỏ hương thơm đậm đà khiến người ta phải say đắm. Nhưng anh lại rất anh tuấn, còn mang một vẻ đẹp ngây ngô ôn nhuận của anh trai nhà bên, tuyệt đối là con rể trong mộng của các bà thím…\n <br/>\n <br/>\n Nam phụ: ….Tôi chỉ thua hắn 2 tuổi.\n <br/>\n <br/>\n Nữ phụ: Anh ngoan hơn hắn. Anh xem bên cạnh hắn không bao giờ thiếu phụ nữ, trên mặt báo không bao giờ thiếu tin đồn về tình cảm, ừm….mặc dù cổ nhân có câu đàn ông không hư phụ nữ không thương nhưng không sao. Anh chính là một xử nam thuần khiết, tuyệt đối là rau sạch không dùng thuốc bảo vệ thực vật,… chưa có kinh nghiệm giường chiếu cũng không ảnh hưởng, cái này có thể từ từ bổ túc…\n <br/>\n <br/>\n Nam phụ: Tôi không phải XỬ NAM!!!\n <br/>\n <br/>\n Nữ phụ vẻ mặt tôi biết hết.\n <br/>\n <br/>\n Nữ phụ: Anh dịu dàng hơn hắn, ừm…mặc dù phụ nữ bây giờ rất chuộng cái loại hình bá đạo, ngông cuồng, có dục vọng độc chiếm mạnh mẽ như hắn,….Nhưng thể loại ôn nhu, săn sóc như anh vẫn có thị trường tiêu thụ, đừng lo lắng quá. Anh xem, anh có điểm nào kém hắn đâu.\n <br/>\n <br/>\n Nam phụ: Cô có chắc là cô đang khen tôi mà không phải là đang tâng bốc hắn?!\n <br/>\n Nữ phụ: Đương nhiên. Anh từ đầu đến chân không chỗ nào là không hơn hắn, vậy tại sao anh lại chấp nhận số phận làm nam phụ? Phải vùng lên chứ, nữ chính phải đoạt về tay mình.\n <br/>\n <br/>\n Nam phụ: Tôi không phải là nam phụ!!!\n <br/>\n <br/>\n Nữ phụ: Đúng, không phải là nam phụ, mà là nam phụ mặt than ngu ngốc!\n <br/>\n <br/>\n --- ------ ------ ------ ------ ------ ----\n <br/>\n <br/>\n Nói tóm lại, đây đơn giản là câu chuyện nói về một cô gái bỗng nhiên xuyên không vào thế giới tiểu thuyết.\n</div>\n",
        "rating_value": 8.4
    },
    "thu": {
        "ten_truyen": "thu",
        "link_truyen": "https://truyenfull.io/thu/",
        "ten_truyen_full": "Thú",
        "tac_gia": "Ngô Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Rjnchan\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <i>\n   Thủy Tịch Linh\n  </i>\n  <br/>\n </span>\n <br/>\n Chỉ là một chuyến du lịch thả lỏng tâm tình mà thôi, Tô Từ chưa hề nghĩ qua chính mình lại rơi vào một thế giới khủng bố chưa từng biết đến như vậy. Cô là người có cá tính phi thường tươi sáng, hiểu được kẻ mạnh thì sống, không có vô nghĩa thương hại, dám yêu dám hận trước là gặp được nguy cơ mai phục khắp nơi trong rừng cây, cùng với các đội hữu hư hỏng quỷ thai.\n <br/>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Lúc đối mặt thời điểm tồn vong, nhân tính đã bắt đầu trỗi dậy mạnh mẽ,phần người với phần con thú tính bộc lộ rõ rệt, liệu qua những khó khăn, gian khổ mà nam chính và nữ chính có đến được bên nhau?\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.7
    },
    "nam-than-bien-thanh-cun": {
        "ten_truyen": "nam-than-bien-thanh-cun",
        "link_truyen": "https://truyenfull.io/nam-than-bien-thanh-cun/",
        "ten_truyen_full": "Nam Thần Biến Thành Cún",
        "tac_gia": "An Tựu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nam Thần Biến Thành Cún của tác giả An Tựu kể về một câu chuyện độc đáo giữa một cô nàng nặng đến 100 kilogram và một nam thần đẹp trai quyến rũ. Anh ta đã tỏ tình với cô,\n <span>\n  cô rất xúc động nhưng lại buột miệng nói \"Dù anh có biến thành một con cún thì tôi vẫn thích anh\"...\n  <br/>\n  <br/>\n  Bùm\n </span>\n sau một giấc ngủ dài thì anh phát hiện mình lại biến thành một chú cún, đã thể chủ của anh lại chính là cô.\n <span>\n  Một sự thú vị bất ngờ của anh giành cho cô mặc dù ngoài ý muốn.\n  <br/>\n  <br/>\n </span>\n Ngoài ra tác phẩm còn có những yếu tố thu hút như quá trình giảm béo của cô ta và những hình ảnh vui nhộn được diễn ra ở hai người !!!\n <br/>\n</div>\n",
        "rating_value": 9.2
    }
}