{
    "luc-hoa-cam-ai": {
        "ten_truyen": "luc-hoa-cam-ai",
        "link_truyen": "https://truyenfull.io/luc-hoa-cam-ai/",
        "ten_truyen_full": "Lục Hoa Cấm Ái",
        "tac_gia": "Nguyệt Lạc Tử San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Edit: Vickiee\n </i>\n <br/>\n <i>\n  Số chương : 84 chương 1 ngoại truyện\n </i>\n <br/>\n <i>\n  Thể loại : huyền huyễn, cấm luyến, thanh thủy văn, HE\n </i>\n <br/>\n <br/>\n <p>\n  <b>\n   Giới thiệu vắn tắt\n  </b>\n </p>\n <p>\n  Hắn là tiên nhưng vượt hơn cả thần, nàng là thần lại không sánh bằng tiên.\n </p>\n <p>\n  Tiên hội Dao Trì, vực sâu Bích Lạc, thoáng kinh diễm phút đầu gặp gỡ, từ đó mà tình bén rễ sâu. Một hồi quen biết, vẫn tưởng đã hiểu nhau rất rõ. Chỉ hận đã mê đắm sai người.\n </p>\n <p>\n  Dùng mọi cách tìm kiếm sự chân thành, chợt quay đầu, lại rơi vào thất vọng! Oán không được, hận cũng không xong, chỉ trách tạo hóa trớ trêu!\n </p>\n <p>\n  Yêu hận quấn quýt si mê, chỉ là một giấc mộng, nàng cuối cùng phải mạnh mẽ đến mức nào, mới có thể thoát khỏi kết cục của mối tình này?\n </p>\n <p>\n  Nàng là nữ thần trên chín tầng mây cao, cũng là vị thần ngay từ đầu đã bị vứt bỏ. Nàng vô duyên với thần lực, dưới hào quang của tỷ tỷ, nàng vĩnh viễn chỉ là một cái bóng, tồn tại chỉ để bị lợi dụng.\n </p>\n <p>\n  Tuy vậy nàng vẫn muốn được đối xử thật lòng, dù chỉ là trong chốc lát, cũng mong muốn được dùng chính tư  cách của mình mà tồn tại – nữ thần Anh Lạc\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <b>\n   Lời người edit\n  </b>\n </p>\n <p>\n  Người được nhắc đến trong giới thiệu không phải nam chính.\n </p>\n <p>\n  Đây là một câu chuyện nói về cả tình bạn, tình thân và tình yêu. Trong thế giới của tiên pháp, của yêu hận tình thù đời trước, tất cả bí mật đều như được bóc ra từng lớp từng lớp một, đưa người đọc đến với hết bí mật này đến bí mật khác.\n </p>\n <p>\n  Như đã đề cập ở phần thể loại, tình cảm của nam nữ chính là một loại tình cảm cấm kỵ. Nữ chính phải trải qua nhiều tổn thương, hơi trì độn với tình cảm của chính mình nhưng cũng có cá tính riêng, dám yêu dám hận. Nam chính là người thâm tình, dịu dàng, luôn cưng chiều,dù hy sinh tất cả cũng muốn bảo vệ cho người mình yêu. Tình cảm của hai người vô cùng trong lành, tự nhiên như nước, nhưng cũng đủ khiến người ta cảm động, mạch tình cảm chậm rãi, cần sự kiên nhẫn và chậm rãi cảm nhận.\n </p>\n <p>\n  <em>\n   “Lòng của nàng….chân chính hướng về ai….e là…ngay cả chính nàng cũng chẳng rõ!”\n  </em>\n </p>\n <p>\n  <em>\n   “Thiên hạ Lục giới? Buồn cười, chuyện này liên quan gì đến ta, vì sao ta phải chịu trách nhiệm với thế gian này? Từ khi ra đời đến nay, thế gian này có từng thương hại ta chưa, có từng thương hại nàng chưa? Vì sao lại bắt ta chịu trách nhiệm? Cả đời ta, chỉ có một mục đích duy nhất, chính là che chở nàng, có hủy đi thế gian này đi chăng nữa, thì đã thế nào?”\n  </em>\n </p>\n <p>\n  <em>\n   “ Đối với ta mà nói, nàng chính là thiên hạ! Cho nên… nếu một ngày kia, nàng nói nàng không muốn cứu lấy thiên hạ này, ta cũng sẽ giúp nàng hủy đi trời đất!”\n  </em>\n </p>\n <p>\n  Mình dài dòng đã đủ, mời các bạn đọc truyện để tự mình suy ngẫm.\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "sa-nga-vo-toi": {
        "ten_truyen": "sa-nga-vo-toi",
        "link_truyen": "https://truyenfull.io/sa-nga-vo-toi/",
        "ten_truyen_full": "Sa Ngã Vô Tội",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình, hiện đại\n </i>\n <br/>\n <i>\n  Độ dài: 25 chương 1 ngoại truyện\n </i>\n <br/>\n <i>\n  Rate: 18\n </i>\n <br/>\n <br/>\n <p>\n  Trong bốn năm cô làm thư ký, đã cự tuyệt vô số lời “mời”.\n </p>\n <p>\n  Cô chưa bao giờ tự cho mình là thanh cao, nhưng cũng chưa bao giờ cô có suy nghĩ một ngày nào đó sẽ làm tình nhân của ông chủ.\n </p>\n <p>\n  Không phải cô yêu bản thân mình quá mức, mà chỉ là cô không có lựa chọn nào khác!\n </p>\n <p>\n  Khi còn trẻ luôn muốn mình nhanh chóng trưởng thành vì cô nghĩ rằng sẽ có những điều mình có thể kiên trì theo đuổi cả đời.\n  <br/>\n  Đến hôm nay, khi biết những lời thề non hẹn biển đều là lừa gạt, cô mới hiểu: Mười bảy tuổi vẫn còn quá trẻ.\n </p>\n <p>\n  Anh từng vì cô mà kiên quyết đối mặt với những khó khăn gian khổ, nhưng cô lại nói với anh: “Bản thân anh còn chưa làm được những gì mình muốn, sao lại còn muốn liên lụy cho một người con gái khác, tình yêu của anh chỉ khiến cô gái đi theo anh chịu khổ cùng anh mà thôi, hãy để cô ấy tìm được hạnh phúc thật sự của bản thân mình.”\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "vuot-qua-loi-tri": {
        "ten_truyen": "vuot-qua-loi-tri",
        "link_truyen": "https://truyenfull.io/vuot-qua-loi-tri/",
        "ten_truyen_full": "Vượt Qua Lôi Trì (Gió Mang Ký Ức Thổi Thành Những Cánh Hoa)",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô run run nắm lấy ống tay áo hắn, ngẩng đầu lên, ý cười khó đoán trên môi hắn mơ hồ trước mắt.\n <br/>\n <br/>\n Cô cố gắng mở miệng, rất muốn, rất muốn hỏi: Là anh sao? Người đàn ông tối hôm đó, là anh sao?\n <br/>\n <br/>\n <span>\n  Hắn thản nhiên nhìn cô, thản nhiên rút ống tay áo bị cô kéo lấy, thản nhiên mỉm cười: “Có việc gì sao? Chị dâu…”\n  <br/>\n </span>\n <p>\n  <i>\n   P/S: Tựa truyện, chữ “lôi trì” có nghĩa là khó khăn, mưa bom bão đạn, tiếng anh còn dịch là cross the line.\n  </i>\n </p>\n <p>\n  <i>\n   Ghi chú: truyện xuất bản với tên gọi “Gió mang ký ức thổi thành những cánh hoa”, tuy nhiên đăng tại đây là bản của dịch giả online chứ không phải bản xuất bản.\n  </i>\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "huu-dieu-tong-tai": {
        "ten_truyen": "huu-dieu-tong-tai",
        "link_truyen": "https://truyenfull.io/huu-dieu-tong-tai/",
        "ten_truyen_full": "Hưu Điệu Tổng Tài",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại : ngôn tình, hiện đại, HE…\n  <br/>\n  <br/>\n </i>\n <p>\n  Quý Anh Húc như một ngôi sao sáng vĩnh  viễn là nhân vật chính của mọi sự chú ý.\n  <br/>\n  <br/>\n  Khi đi học, hắn là hội trưởng hội học sinh, mà nàng trong một buổi diễn quan trọng lại quên mất lời thoại của kịch bản , vở diễn đại thất bại.\n  <br/>\n  <br/>\n  Làm cho hắn trước mặt mọi người bị mắng đến không còn mặt mũi có thể thấy được  &lt; Giang đông phụ lão &gt;.\n  <br/>\n  <br/>\n  Từ đó về sau, nàng mỗi ngày đều phải hỏi thăm tin tức của hắn, nếu là người khác thì mục đích là muốn cùng hắn tạo cơ hội gặp gỡ, còn nàng  là muốn tránh khỏi con đường nguy hiểm.\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  Cho dù sau này hắn đã xuất ngoại du học, uy hiếp bị giải trừ, nàng vẫn giữ thói quen của chính mình khi ra ngoài xã hội là che dấu bản thân.\n  <br/>\n  <br/>\n  Nàng chính là không nghĩ sau một chuyến nghỉ phép nước ngoài trở về , tổng tài của công ty đã đổi người ???\n  <br/>\n  <br/>\n  Hắn muốn nổi bão với cấp dưới nàng không quan tâm, thế nhưng nàng chỉ đưa văn kiện đến lại bị trúng đạn ?\n  <br/>\n  <br/>\n  Thảm nhất là, trên người bọn họ như là có hai cái nam châm, cho dù đến bất cứ đâu cũng hút nhau đến một chỗ.\n  <br/>\n  <br/>\n  Nàng ở trong mưa không thèm mượn ô của hắn, trong tiệm trang sức đắt tội bạn gái hắn, cùng với hắn bị kẹt trong thang máy….\n  <br/>\n  <br/>\n  Gặp phải loại kích thích như vậy trong cuộc sống, nàng  vừa mới đề cập đến từ chức chủ quản  lại nói tổng tài không cho phép, còn điều nàng đến làm trợ lý bên người của hắn.\n  <br/>\n  <br/>\n  Tất nhiên, nàng trở thành  món đồ chơi vui đùa bên cạnh của hắn.\n  <br/>\n  <br/>\n  Ngay cả đưa đơn từ chức đều trở thành thông báo tín loạn loạn giảng….\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "bat-nat-em-toi-nghien": {
        "ten_truyen": "bat-nat-em-toi-nghien",
        "link_truyen": "https://truyenfull.io/bat-nat-em-toi-nghien/",
        "ten_truyen_full": "Bắt Nạt Em Tới Nghiện",
        "tac_gia": "Mễ Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: ngôn tình hiện đại, sắc, HE, 18+\n  <br/>\n  <br/>\n </i>\n <p>\n  Hắn chỉ là phiên bản kim chủ trong mộng mà cô vẫn hằng mơ thấy.\n  <br/>\n  <br/>\n  Nhưng mà tính cách thì lạnh lùng, lại còn giống như đầu gỗ.\n  <br/>\n  <br/>\n  Để cho tròn mộng tưởng nho nhỏ của mình.\n  <br/>\n  <br/>\n  Cô cực kỳ can đảm, tự mình ra khỏi cửa đi tìm nam nhân hưởng dụng\n  <br/>\n  <br/>\n  Đồng thời lại cực kỳ lo sợ đối phương đổi ý bỏ chạy\n  <br/>\n  <br/>\n  Ai, phụ nữ tự động dâng mình cho hắn nhiều lắm\n  <br/>\n  <br/>\n  Cô vốn chẳng có kinh nghiệm gì làm sao mà có cửa\n  <br/>\n  <br/>\n  Nhiều nhất chỉ có thể ở trên người hắn cọ qua cọ lại\n  <br/>\n  <br/>\n  Hả? Không phải cô đang câu dẫn hắn sao?\n  <br/>\n  <br/>\n  Vậy tại sao hắn lại sinh ra phản ứng với cô đây\n  <br/>\n  <br/>\n  A a anh em, không nên không nên á!\n  <br/>\n  <br/>\n  Là cô muốn ăn mất hắn, hắn không thể phá hoại kế hoạch của cô!\n  <br/>\n  <br/>\n  Nhưng mà…… Kỹ xảo của hắn thật sự là không tệ\n  <br/>\n  <br/>\n  Có lẽ cô cũng không cần chấp nhất làm gì, dù sao kết quả cuối cùng đều không khác nhau lắm…\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "thien-son-mo-tuyet": {
        "ten_truyen": "thien-son-mo-tuyet",
        "link_truyen": "https://truyenfull.io/thien-son-mo-tuyet/",
        "ten_truyen_full": "Thiên Sơn Mộ Tuyết",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình hiện đại, HE\n  <br/>\n  Dịch giả: Quỳnh Phương\n  <br/>\n  Độ dài: 1 tập – 24 chương 3 ngoại truyện\n  <br/>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "cao-thu-du-tinh": {
        "ten_truyen": "cao-thu-du-tinh",
        "link_truyen": "https://truyenfull.io/cao-thu-du-tinh/",
        "ten_truyen_full": "Cao Thủ Dụ Tình",
        "tac_gia": "Tân Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: hiện\n </i>\n <i>\n  đại, 9 chương, thanh mai trúc mã\n  <br/>\n  <br/>\n  <br/>\n </i>\n Nếu như không phải hết cách, cô sẽ không xin anh giúp đỡ!\n <br/>\n <br/>\n Mặc dù bảy năm trước họ đã từng \"qua lại\" nhưng cuối cùng vẫn chia tay trong tình trạng không vui vẻ gì...\n <br/>\n <br/>\n Vì cứu vớt công ty của dòng họ, cô không thể không bỏ qua mặt mũi.\n <br/>\n <br/>\n cô ngây thơ tưởng rằng chỉ cần dùng tiền có thể dụ anh giúp đỡ.\n <br/>\n <br/>\n không ngờ thứ anh muốn không phải tiền, mà muốn cô trở thành bạn gái anh.\n <br/>\n <br/>\n Cho dù ở trên giường hay dưới giường, cô đều là bạn gái anh.\n <br/>\n <br/>\n Ôm người đàn ông này lần nữa, tâm trạng cô vô cùng rối loạn.\n <br/>\n <br/>\n Bởi vì anh là thanh mai trúc mã của cô.\n <br/>\n <br/>\n Bởi vì anh là người đàn ông duy nhất cô yêu.\n <br/>\n <br/>\n Lúc cô cho rằng quan hệ giữa họ có sự tiến triển thì anh lại vô tình, tàn nhẫn nói\n <br/>\n <br/>\n Tất cả chỉ để trả thù, bảo cô đừng nghĩ nhiều....\n</div>\n",
        "rating_value": 7.6
    },
    "lao-dai-la-tong-giam-doc": {
        "ten_truyen": "lao-dai-la-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/lao-dai-la-tong-giam-doc/",
        "ten_truyen_full": "Lão Đại Là Tổng Giám Đốc",
        "tac_gia": "Kim Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <br/>\n <i>\n  Thể loại: Đô thị, lãng mạn, HE\n </i>\n <br/>\n <br/>\n Nàng - Dịch Tiểu Liên, chắc chắn đã trở thành tiểu nhân phạm tội từ lúc nào không biết, vì thế nên mới dám đắc tội với tổng giám đốc đại nhân,\n <br/>\n <br/>\n Đều do mẹ nàng cứ mơ tưởng đến một chàng rể ưu tú, vì thế nên đã ép nàng vào làm nhân viên của công ty người ta,\n <br/>\n <br/>\n Muốn xem thử xem có khả năng tiếp cận được với tổng giám đốc đại nhân nhà họ Hạ hay không\n <br/>\n <br/>\n Từ đó về sau tinh thần ngày càng giảm sút, đi làm không chỉ trễ mà còn bị nhốt trong thang máy với hắn,\n <br/>\n <br/>\n Trí nhớ tồi tàn của nàng đã biến hắn thành người qua đường không quen biết, làm cho Hạ tổng giám đốc đại nhân sắc mặt trắng bệch nhìn nàng trân trối,\n <br/>\n <br/>\n Nói ra tất cả oán giận trong lòng khi bị mẹ nàng bức hôn, lúc đó nàng lại được hắn ban cho cái nhìn chằm chằm,\n <br/>\n <br/>\n Bất kể bản thân né tránh như thế nào, vẫn cứ đen đủi vô tình đụng độ hắn suốt ngày,\n <br/>\n <br/>\n Nàng trong chốc lát đã trở thành kẻ thù của bọn nữ nhân trong công ty, thường xuyên bị sặc, bị tạt nước như cơm bữa,\n <br/>\n <br/>\n Để bảo vệ công việc với mức lương hậu hĩnh này, lời của hắn nói là thánh chỉ không thể không tuân theo,\n <br/>\n <br/>\n Bất kể là bị bắt làm thêm giờ, nàng dù trong lòng buồn bực muốn chết cũng phải nghe lệnh bất cứ lúc nào\n <br/>\n <br/>\n Ngay cả khi hắn nói muốn lái xe đưa nàng về, nàng vẫn nơm nớp lo sợ bị mẹ nàng phát hiện rồi lại đẩy nhanh mơ ước của bà,\n <br/>\n <br/>\n Hắn vừa nói cái gì vậy, thực sự muốn nàng làm bạn gái hắn sao?\n <br/>\n <br/>\n Con người vẻ ngoài ưu tú nhưng bụng dạ đen tối như hắn là mẫu người nàng không dám yêu,\n <br/>\n <br/>\n Tuy nhiên nàng còn chưa dám nói ra lời từ chối, hắn đã nói sẽ không ngại Bá Vương ngạnh thượng cung (ngang ngược cưỡng bức người khác)\n</div>\n",
        "rating_value": 8.0
    },
    "ngay-hom-qua-da-tung": {
        "ten_truyen": "ngay-hom-qua-da-tung",
        "link_truyen": "https://truyenfull.io/ngay-hom-qua-da-tung/",
        "ten_truyen_full": "Ngày Hôm Qua... Đã Từng (My life)",
        "tac_gia": "Nguyễn Mon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ngày Hôm Qua... Đã Từng của tác giả Nguyễn Mon là câu chuyện ngôn tình hiện đại về một chuyện tình đã đi vào dĩ vãng.\n <br/>\n <br/>\n Trong cuộc đời mỗi chúng ta điều gặp rất nhiều người, ai sẽ cho ở lại bên cạnh chúng ta suốt đời, có bao giờ bạn hối hận ở những chuyện trong quá khứ, những cái chúng ta đã đi qua và thất hối tiếc.\n <br/>\n <br/>\n Hãy cùng chúng tôi cảm nhận lại một lần nữa quá khứ của bạn.\n</div>\n",
        "rating_value": 8.1
    },
    "tuong-cong-muoi-bon-tuoi": {
        "ten_truyen": "tuong-cong-muoi-bon-tuoi",
        "link_truyen": "https://truyenfull.io/tuong-cong-muoi-bon-tuoi/",
        "ten_truyen_full": "Tướng Công Mười Bốn Tuổi",
        "tac_gia": "Mạnh Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Cổ đại, xuyên không, sủng, chiến tranh, HE\n  <br/>\n  Số chương: 90 chương\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <p>\n  Đây là câu chuyện nói về tình yêu của chàng tướng công vị thành niên 14 tuổi người cổ đại và một cô gái đã trưởng thành 26 tuổi sống ở hiện đại. Số tuổi chênh lệch như thế liệu có thể nảy sinh được một tình yêu bắn ra lửa hay không?\n  <br/>\n  <br/>\n  Đây không phải là thể loại NP, nữ chính cũng không phải người vạn năng, các bạn muốn xem một nhân vật nữ chính xuyên không cường hãn đánh bại quái vật Stars thì xin lỗi đây không phải là mô típ đó ^^! Mà hãy đón xem, nam nữ chính phải đối mặt trước sóng to gió lớn, chông gai ghập ghềnh như thế nào, rồi từ đó tạo ra một khúc nhạc tình yêu say đắm đến khắc cốt ghi tâm……\n </p>\n <p>\n  <b>\n   Văn án:\n  </b>\n </p>\n <p>\n  Tôi không ngờ mình lại xuyên không! Thoắt cái từ hai mươi sáu tuổi biến còn mười sáu tuổi! Từ một cô gái xinh đẹp sống ở hiện đại biến thành thiếu nữ thanh tú chẳng có gì hấp dẫn! Từ chưa lấy chồng, chưa mang thai bỗng biến thành thiếu phụ bụng mang dạ chửa! !\n </p>\n <p>\n  ***\n </p>\n <p>\n  Tôi trợn mắt nghẹn họng nhìn trân trối cái bụng tròn vành vạnh của mình mà lông tơ toàn thân đều dựng đứng cả lên!\n </p>\n <p>\n  “Này, cô còn ngồi sững ở trên giường làm gì hả? Sao chưa chịu đến đây chà lưng cho ta!” Tôi đang kinh ngạc không hiểu gì, thì bỗng đâu một giọng nói hằn học như lạ như quen vang lên.\n </p>\n <p>\n  Tôi máy móc ngẩng đầu lên, mờ mịt nhìn tới nơi phát ra âm thanh, chỉ thấy một thiếu niên tuấn tú chừng mười ba mười bốn tuổi đứng cạnh thùng gỗ cách đó không xa, chung quanh thùng gỗ dày đặc hơi nước trắng lờ mờ.\n </p>\n <p>\n  “Ta bảo cô tới đây chà lưng cho ta, không nghe thấy sao?” Thiếu niên càng thêm không kiên nhẫn.\n </p>\n <p>\n  “Cậu……Là ai?” Tôi chỉ vào mũi cậu ta run giọng lắp bắp hỏi.\n </p>\n <p>\n  Sắc mặt cậu ta rõ ràng rất khó coi, hai mắt khép hờ lạnh lùng nhìn tôi chằm chằm, bờ môi mỏng mấp máy nói ra mấy chữ lạnh lẽo, “Cô đang giả ngốc à? Bữa tối ăn nhiều quá no nên hồ đồ rồi sao?”\n </p>\n <p>\n  Tôi không trả lời câu hỏi của cậu ta, mà trái lại bắt lấy cậu ta hoảng sợ hỏi, “Tôi là ai? Bụng của tôi bị ai làm lớn vậy?”\n </p>\n <p>\n  Cậu ta nhíu hai hàng lông mày nhìn tôi với vẻ khó tin, ngay sau đó là câu trả lời như núi rung đất lở, “Cô là nương tử nuôi từ nhỏ của ta, bụng của cô là do ta làm lớn!”\n </p>\n <p>\n  “Bùm…” Như thể có một tia sét bổ vào đầu, trong đầu tôi lúc này chỉ toàn là màu trắng.\n </p>\n <p>\n  ***\n </p>\n <p>\n  Oanh tạc tới tấp khiến người khác không thể nào chấp nhận nổi, bị kích thích quá độ dẫn tới đau bụng, có lẽ sắp sinh rồi, “Á……Á……Á……” Tôi kêu gào vô cùng thê thảm, trở dạ thật con mẹ nó đau quá! !\n </p>\n <p>\n  Cái tên “người cổ đại” đáng chết! Sinh con xong liền qua cầu rút ván, vắt chanh bỏ vỏ, chỉ cần con không cần mẹ! Thằng nhóc thối tha không được dạy dỗ từ nhỏ kia thế nhưng lại thẳng chân đá tôi ra khỏi phòng làm người làm sai vặt, cũng không chịu cho tôi được nhìn thấy đứa bé mới chào đời kia!\n </p>\n <p>\n  Cậu ta ngược đãi tôi còn chưa tính, mà ngay cả người làm cũng không coi tôi ra gì, sai bảo hết cái này tới cái kia, nương tử nuôi từ nhỏ này cũng thật quá uất ức mà! Nghĩ xem, một người con gái trưởng thành đã hai mươi sáu tuổi như tôi sao có thể chịu sự nhục nhã này? Giỏi lắm thằng oắt, hãy chờ xem, mỗi một khoản nợ tôi sẽ từ từ mà tính đủ! Sớm muộn gì cũng có một ngày tôi sẽ khiến cậu ta gục đầu xuống mà liếm ngón chân tôi, sớm muộn gì cũng có một ngày tôi sẽ khiến cậu ta phải kêu cha gọi mẹ! !\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "de-nhat-tuong-cong-ngay-tho-de-nhat-manh-phu": {
        "ten_truyen": "de-nhat-tuong-cong-ngay-tho-de-nhat-manh-phu",
        "link_truyen": "https://truyenfull.io/de-nhat-tuong-cong-ngay-tho-de-nhat-manh-phu/",
        "ten_truyen_full": "Đệ Nhất Tướng Công Ngây Thơ (Đệ Nhất Manh Phu)",
        "tac_gia": "Duyệt Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phu quân ngây thơ đệ nhất thiên hạ mang âm hưởng của điền văn, là một thiên tình ngọt ngào với áng mây hồng, cơn gió xuân và chồi non vừa nhú. Đọc – cười. Đọc – rung động. Đọc – mãn nguyện. Tôi thật nhớ Trường Sinh trong “Chàng ngốc ở thôn nọ”, cũng rất nhớ Tiên Tâm trong “Man cô nhi”. Cả câu chuyện là con đường phũ lá phong, quanh co uốn khúc giữa những ngọn đồi đỏ rực, vừa diễm lệ lại vừa mộc mạc, vừa rực rỡ lại vừa bình yên. Bỏ qua tác phẩm như thế này, các bạn sẽ hối tiếc đấy ^^\n <br/>\n <br/>\n Yến Hồng sinh ra trong một gia đình thư hương giàu có. Sau khi mẹ mất thì di nương lên làm vợ cả, cha ruột thờ ơ, chị em ức hiếp. Nàng cũng mặc kệ, chỉ cố sống yên ả không tranh không giành. Quốc công phủ đến cầu thân, bởi vì người muốn cưới nữ nhi Yến gia là vị tam công tử xưa nay không mấy ai biết đến, nghe đồn lại là tên ngốc nên Yến Hồng rất nhanh bị đem đi làm vật thế mạng thay Yến Vân.\n <br/>\n <br/>\n Tốt thôi, nàng chả tha thiết gì mái nhà này, đi làm dâu phủ Quốc Công, cho dù là lấy một thằng ngốc cũng có thể an tâm không đói không rét, an an ổn ổn mà sống hết đời. Yến Hồng chưa bao giờ mơ ước xa vời.\n <br/>\n <br/>\n Đông Phương gia không có nhiều người. Cả cơ ngôi đồ sộ, lầu vàng gác ngọc, ba nghìn tư binh, mấy trăm người ở cũng chỉ phục vụ hai vợ chồng Quốc Công và ba vị công tử. Thế tử Đông Phương Ngọc là trưởng nam vai rộng chí cao, thần tượng sừng sững của tất cả đàn bà con gái, quanh năm đóng ở biên cương gìn giữ mỗi tất đất của hoàng triều. Nhị thiếu Đông Phương Tề là cánh tay phải của thái tử, thông minh sắc sảo, miệng lưỡi hơn người, khôn ngoan lanh lẹ, chẳng nghi ngờ gì chính là cái trụ rất to của triều đại tiếp theo. Hai con người lỗi lạc là vậy, nhưng họ đều không phải nam chính của câu chuyện. Tam công tử Đông Phương Manh là “sản phẩm bị lỗi” mà lão phu nhân đau đứt ruột gan, lão gia tiếc thương bao bọc, huynh trưởng lo lắng âu sầu, nhị ca áy náy thương yêu.\n <br/>\n <br/>\n Đông Phương Manh – đứa trẻ ra đời sau một lần lão phu nhân đỗ bệnh. Anh trai song sinh dường như đã đoạt đi tất cả của hắn – sức sống, trí tuệ, bản năng. Hắn là cái vỏ không hồn, tồn tại vô định như viên đá cuội, đóng tất cả cánh cửa của thế giới lại, giam mình không khoảng không im lặng và sáo rỗng… Đông Phương Manh chính là phu quân của nàng!\n <br/>\n <br/>\n <img alt=\"68ffg1\" src=\"https://hoabanland.files.wordpress.com/2013/11/68ffg1.jpg?w=676\"/>\n <br/>\n <br/>\n Trời đất bao la, không dễ gì gặp nhau, càng không dễ gì nên duyên vợ chồng. Nếu số mệnh đã đem nàng để lại bên hắn, Yến Hồng tình nguyện an phận thủ thường, làm tròn phận dâu, chăm chồng nuôi con, dù chồng nàng là pho tượng người nàng cũng vui vẻ chấp nhập. Cái này gọi là “đạo đức nghề nghiệp”.\n <br/>\n <br/>\n Ấy vậy mà số Yến Hồng tốt lắm. Mẹ chồng hòa ái dễ gần, thương con như mạng, cũng thương dâu như con. Cha chồng nói ít làm nhiều, con người rộng lượng thông thái, cả đời lặn lội quan trường sớm đã thấu hiểu thị phi. Quốc Công gia biết con trai út kém cõi hơn người, lấy vợ sẽ làm lỡ đời con gái nhà người ta, ông còn tính sẽ nuôi hắn tới chết, chết rồi thì hai người anh lại thay phiên. Nhưng mà chuyện đời khó đoán, một quẻ bói thần kỳ đã đem Yến Hồng đến cho Đông Phương gia, nếu nàng đã bước vào cái nhà này, hy sinh cuộc đời cho con trai họ thì họ cũng sẽ xem nàng như thân nhân, bảo hộ dâu con cả đời no ấm. Trên hết vẫn là thế tử và nhị thiếu gia. Đông Phương Ngọc tài cao lỗi lạc, từ sớm đã nhận định mình phải mạnh mẽ để trụ vững gia tộc, càng mạnh mẽ để bảo vệ cho cậu em út, huyết nhục tình thâm, đứa em này vừa là bệnh trong tim, vừa là mềm yếu trong lòng. Nhị thiếu Đông Phương Tề đã trưởng thành với nỗi ám ảnh và cảm giác tội lỗi. Ngày bé, mỗi khi đến sinh nhật hắn luôn nhận được rất nhiều quà. Bản thân là một thần đồng nổi danh kinh kỳ, tiếng tăm vang xa, là nhị thiếu tài hoa của Quốc Công phủ. Đông Phương Tề đã từng rất tự mãn và kiêu ngạo. Cho tới một ngày hắn nhìn thấy khuôn mặt y hệt mình ngẩn ngơ cô độc đứng bên khe cửa, Đông Phương Tề chợt nhớ: mình là một người anh, mình có một đứa em sinh ra thiệt thòi. Từ ấy hắn luôn có cảm giác bản thân đã tranh giành hết trí tuệ và sức sống của Đông Phương Manh, cảm giác tội lỗi đó bám theo suốt con đường trưởng thành, hắn yêu tiếc Đông Phương Manh, nhường nhịn đủ điều, che chở em trai khỏi mọi ánh mắt người đời, lặng lội tìm hết danh y tới thần y bất kể núi non cách trở… Thế rồi tam công tử Quốc Công phủ trở thành một sự tồn tại bí mật, một người phàm sống giữa phàm thế mà không nhiễm chút bụi trần.\n <br/>\n <br/>\n Đông Phương Manh chính là con người bất hạnh mà hạnh phúc nhất. Hắn không bằng ai, không thể sống như mọi người nhưng ít nhất hắn có một gia đình toàn vẹn mẫu mực, có tình thân nhân đủ để bình an hết đời. Cả câu chuyện là những dòng viết vừa giản đơn mà vừa bao la tình người, trên thế giới này, mọi tình yêu đều có nguyên do, duy tình cha mẹ anh em là luôn đơn thuần cho đi không đòi đáp lại…\n <br/>\n <br/>\n Và mặt hồ yên ả đó bắt đầu nổi sóng khi một người con gái tên Yến Hồng xuất hiện giữa thế giới trắng xóa của Đông Phương Manh. Đôi mắt xinh đẹp rựa rỡ đó đột nhiên hiện lên giữa những phong nền vô sắc. Nàng tìm mọi cách để nhìn vào mắt hắn, cho dù hắn tránh né theo bản năng thì nàng vẫn kiên trì đuổi theo, đuổi theo, cho tới một ngày hắn phải đầu hàng. Có lẽ Đông Phương Manh thất bại trước sự nhẫn nại của cô gái đó, nàng muốn nhìn, vậy thì nhìn đi. Mọi giao tiếp đều không kì diệu bằng đôi mắt, một khi hắn chấp nhận nhìn vào mắt nàng, cũng là mở một ô cửa sổ để trông ra thế giới. Yến Hồng tươi trẻ và lạc quan, nàng đối với hắn như người mẹ yêu đứa con khờ dại ngây thơ. Mỗi ngày một chút, một chút, Yến Hồng ép buộc hắn phải đối mặt với thế giới, làm sống lại những bản năng nguyên thủy của con người. Tâm hồn hắn thanh sạch hơn suối trời, trái tim hắn êm dịu và chân thành hơn tất cả. Hắn dần cảm thấy độ ấm áp trên bàn tay mềm mại đó, dần thân quen với nụ cười tựa vầng thái dương, dần biết phản ứng với lời nàng nói, run rẫy cầm chiếc thìa tự ăn cơm như nàng yêu cầu, cũng chỉ vì nàng mà thốt lên tiếng nói đầu tiên… Cả câu chuyện là ly nước hoa quả vừa ngọt vừa thơm mát, sóng sánh màu mật ong mà lưu lại hương vị đê mê trên đầu lưỡi.\n <br/>\n <br/>\n <img alt=\"cropped-1447274057ab43ff85e766632\" src=\"https://hoabanland.files.wordpress.com/2013/11/cropped-1447274057ab43ff85e766632.jpg?w=676\"/>\n <br/>\n <br/>\n Nam chính của chúng ta đáng yêu ơi là đáng yêu, giống như Peter Pan – một cậu bé không bao giờ lớn. Cho dù anh dần dần hiểu chuyện đời, cho dù đã là cha của các con, cho dù đã biết gánh vác trách nhiệm của người đàn ông thì Đông Phương Manh vẫn là đứa trẻ ngây ngô của thuở ban đầu, tình yêu của hắn là ỷ lại vào nàng, bị chi phối tất tần tật bởi Yến Hồng, thế giới quan của hắn là do nàng tạo ra, nó cũng chỉ xoay quanh nàng, tồn tại vì nàng…\n <br/>\n <br/>\n <i>\n  “Bằng hữu, là cái gì?”\n </i>\n <br/>\n <br/>\n <i>\n  “Bằng hữu không phải cái gì, là người. Có điều đối với Manh Manh mà nói, cũng có thể là mấy thứ vịt con, hoa hoa cỏ cỏ gì đó. Manh Manh thấy chúng, sẽ cảm thấy ấm áp, cảm thấy vui vẻ. Đó là bằng hữu.”\n </i>\n <br/>\n <br/>\n <i>\n  “Hồng Hồng, ấm, vui vẻ.”\n </i>\n <br/>\n <br/>\n <i>\n  “Cho nên, Hồng Hồng cũng tính là bằng hữu của Manh Manh?”\n </i>\n <br/>\n <br/>\n <i>\n  “Manh Manh không phải bằng hữu, Hồng Hồng không phải…”\n </i>\n <br/>\n <br/>\n <i>\n  “Vậy Hồng Hồng là gì?”\n </i>\n <br/>\n <br/>\n <i>\n  “Hồng Hồng là… là… Manh Manh không biết nói.”\n </i>\n <br/>\n <br/>\n Thế ra, nàng chỉ là một sự tồn tại khó hiểu thôi? Trong thế giới ngôn ngữ đơn điệu của hắn, nàng là cái gì, hắn không diễn tả được… Mãi cho tới khi nhìn thấy những làn gió đùa trên ao sen, Phương Đông Manh mới mừng rỡ đem khái niệm phức tạp ấy nói với nàng:\n <br/>\n <br/>\n <i>\n  “Manh Manh, là cá nhỏ, Hồng Hồng, là nước.”\n </i>\n <br/>\n <br/>\n Hắn là cá, nàng là nước, cá không thể rời khỏi nước, hắn không thể sống thiếu nàng.\n <br/>\n <br/>\n Có lẽ Đông Phương Manh không phải một nam chính làm người ta hâm mộ mãnh liệt, càng không phải một soái ca ngôn tình siêu phàm hiển hách, nhưng cho tới giờ phút này, Hoa Ban thích anh nhất, thích cái cách sống đơn giản và thành thực, thích cách yêu mãnh liệt mà ôn hòa, thích cả tính nết đến nhân cách. Ai mà không yêu được khi anh phát biểu những câu ngây ngô đâm thẳng vào lòng người, những logical ngộ nghĩnh trong suy nghĩ của anh sẽ làm bạn bật cười bằng cả tấm lòng. Và rồi bạn sẽ rung động thật nhiều khi chàng ngốc ấy biết yêu, hắn có thể một mình quyết trèo lên vách tường cao ngất của hoàng thành, bởi vì bị lạc khỏi Hồng Hồng, hắn phải đứng thật cao để nàng tìm thấy.\n <br/>\n <br/>\n Thật ra Đông Phương Manh là một người vô cùng quan trọng trên thế giới này. Ai nói hắn vô dụng ngu ngốc, chỉ một khắc không tìm thấy hắn, những đứa trẻ Đông Phương gia sẽ hoảng sợ, cấm vệ quân sẽ bị điều động truy tìm, ám vệ của Thái tử cũng phải lao vào cuộc. Bởi vì trên đời này chỉ có độc nhất một Đông Phương Manh, người em trai quý báu của các anh, người con thiệt thòi của cha mẹ, người chồng không thể thiếu của Yến Hồng, người cha để bọn trẻ yêu thương và bảo vệ.\n <br/>\n <br/>\n Tháng tháng năm năm cứ vậy qua đi, trong đôi mắt rực rỡ của ai đó, màu lá phong đỏ ối dưới ánh nắng chiều, có một nữ nhân ngồi giữa cơn mưa lá, một bầy trẻ ngủ say chung quanh nàng. Họ bước vào bức tranh của hắn, đơn giản là để sự “tồn tại” hóa thành sự “sống”.\n <br/>\n <br/>\n Một câu chuyện thật mộng mơ, thật ấm áp tình người mà cũng hài hước không đỡ nổi. Cảm ơn bạn editor 100 lần vì văn phong chuẩn mực này, vì câu chuyện đáng giá này, cũng vì một thứ cảm xúc không dễ phai nhạt theo ngày tháng.\n</div>\n",
        "rating_value": 8.9
    },
    "neu-em-la-truyen-thuyet-cua-anh": {
        "ten_truyen": "neu-em-la-truyen-thuyet-cua-anh",
        "link_truyen": "https://truyenfull.io/neu-em-la-truyen-thuyet-cua-anh/",
        "ten_truyen_full": "Nếu Em Là Truyền Thuyết Của Anh",
        "tac_gia": "Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong thế giới của tình yêu, không hề có chuyện ai có lỗi với ai, chỉ là người này không biết trân trọng người kia mà thôi. Nếu Đáng tiếc không phải anh là khúc nhạc cho tuổi thanh xuân với mối tình đầu sâu sắc, Gặp anh là điều bất ngờ tuyệt vời nhất là mối tình của cặp đôi oan gia từ game ra đến đời, Mùa hạ chung tình là chuyện tình công sở nhẹ nhàng nhưng ngọt ngào thì Nếu em là truyền thuyết của anh lại là câu chuyện tình yêu hôn nhân nhiều cảm xúc.\n <br/>\n <br/>\n Con người đều phải trả giá cho những sai trái của mình, không phải anh cứ nói câu xin lỗi thì em phải đáp câu không sao đâu.Kết hôn ngày nay chỉ cần tốn năm đồng, phí ly hôn phải mất đến chín đồng.\n <br/>\n <br/>\n Bốn đồng dôi ra kia nói lên điều gì? Người đã hạ quyết tâm muốn chia tay thì dù cho phải tốn bốn trăm hay bốn nghìn cũng chẳng màng để tâm.\n</div>\n",
        "rating_value": 6.9
    },
    "bach-nhat-y-sam-tan": {
        "ten_truyen": "bach-nhat-y-sam-tan",
        "link_truyen": "https://truyenfull.io/bach-nhat-y-sam-tan/",
        "ten_truyen_full": "Bạch Nhật Y Sam Tận",
        "tac_gia": "Cẩm Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Cổ đại trọng sinh, HE\n  <br/>\n  <br/>\n </i>\n Bạch Chỉ yêu Mộ Đồ Tô, yêu tới hèn mọn, nguyện làm tiểu thiếp của hắn, cũng không đổi được hắn một chút quyến luyến. Trong tim hắn có người trong lòng, trong mắt hắn không chứa được bất cứ nữ tử nào khác trên thế gian. Vì thế, nàng tuyệt vọng tự sát…\n <br/>\n <br/>\n Sau này, nàng sống lại, trở về thời gian tốt đẹp năm năm trước.\n <br/>\n <br/>\n Nàng âm thầm thề, không bao giờ yêu Mộ- Đồ- Tô một lần nữa!\n <br/>\n <br/>\n Sau này…\n <br/>\n <br/>\n Mộ Đồ Tô giận dữ: Bạch Chỉ, nàng yêu ta một chút sẽ chết sao!\n <br/>\n <br/>\n Bạch Chỉ nghiêm trang gật đầu: Đúng thế.\n <br/>\n <br/>\n Mộ Đồ Tô: …\n <br/>\n <br/>\n <i>\n  【 Đây là câu chuyện viết về một người nữ tử trọng sinh chết sống không chịu đi yêu người cũ, người cũ rốt cục tạc mao, bắt đầu tiến hành cường thủ hào đoạt … -_-|||】\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "cho-hoi-chon-quan-ve": {
        "ten_truyen": "cho-hoi-chon-quan-ve",
        "link_truyen": "https://truyenfull.io/cho-hoi-chon-quan-ve/",
        "ten_truyen_full": "Chớ Hỏi Chốn Quân Về",
        "tac_gia": "Đê Biên Nhứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình cổ đại, đồng nhân Lương Chúc, nhẹ nhàng, ngọt, sủng, sạch, chung tình, thanh xuân vườn trường, hơi có chút kì ảo…..\n </i>\n <br/>\n <i>\n  Độ dài: 50 chương 6 phiên ngoại.\n </i>\n <br/>\n <i>\n  Nhân vật chính: Mã Văn Tài, Diệp Quân Lan.\n </i>\n <br/>\n <i>\n  Phối hợp diễn: Lương Sơn Bá, Chúc Anh Đài cùng các nhân vật trong nguyên tác.\n </i>\n <br/>\n <br/>\n <p>\n  Lần đầu tiên gặp mặt, hắn chỉ là một đứa bé ba tuổi, ánh mắt ngây thơ, trong suốt, còn nàng là một cô hồn phiêu lãng trên trần thế đã gần trăm năm, hắn không nhìn thấy nàng, còn nàng cũng chỉ nhất thời cảm thấy đứa bé này khá thú vị nên liếc nhìn một cái rồi rời đi. Thời gian trăm năm đã sớm mài mòn tính tình của nàng, những gì sót lại chỉ sợ ngay cả chính bản thân nàng cũng không biết.\n </p>\n <p>\n  Lần gặp mặt thứ hai, hắn đã hơi hơi có dáng vẻ của một thiếu niên, có chút tao nhã, nhưng vẫn sót lại vẻ ngây ngô, non nớt, ánh mắt đã không còn trong suốt nữa. Khi đó nàng giật mình, chẳng qua suy nghĩ lại, liền hiểu rõ, chỉ nhẹ nhàng thở dài một thời, thời gian đúng là thứ biết tra tấn hành hạ con người…..\n </p>\n <p>\n  Lần gặp mặt thứ ba là do nàng đột nhiên hứng trí, cộng thêm việc mấy ngày trước nhận được thông báo của quỷ sai, nói rằng nàng sắp được chuyển thế, không phải làm cô hồn phiêu du khắp chốn nữa, nên trong lòng vô cùng mừng rỡ. Nhớ tới còn có một người, hẳn là người quen duy nhất trong suốt một trăm năm qua, nàng tự nhận mình cũng là một ‘nữ quỷ biết lễ nghĩa’, nên quyết định tới chia tay một phen.\n </p>\n <p>\n  Thời tiết hôm đó khá đẹp, đứa bé kia đứng một mình trong sân, ánh trăng lung linh, bóng người trải dài trên mặt đất, làm cho người ta cảm thấy thê lương.\n </p>\n <p>\n  Hẳn là ma chướng rồi, nếu không sao nàng lại nghĩ như vậy. Cẩm y hoa phục\n  <i>\n   (áo gấm thêu hoa)\n  </i>\n  , vinh hoa phú quý, địa vị quyền thế, gia nhân mỹ nữ, tất cả những thứ này đứa bé kia đều có, sao lại có thể không sung sướng, hạnh phúc đây?\n </p>\n <p>\n  Nàng cảm thấy mình hẳn nên tới nói một câu “tạm biệt, hẹn gặp lại”, nhưng sau lần này thì e là không gặp lại nhau được nữa. Nghĩ ngợi, bất giác lại xuất thần, bỗng nhiên nghe thấy có người nhẹ giọng kêu lên: “Mẫu thân…”\n </p>\n <p>\n  Thoáng chốc cúi đầu xuống, liền bắt gặp một đôi mắt chứa đầy đau thương, ánh mắt sâu thẳm như bầu trời đêm vậy, thật đẹp. Nhất thời tâm hồn bị hấp dẫn, giọng nói nghẹn ngào của đứa bé kia lại vang lên: “Tại sao, tại sao… hài nhi không chạm được mẫu thân… Tại sao…” Đứa bé kia chắc là muốn ôm nàng nhưng lại chụp vào khoảng không trống rỗng.\n </p>\n <p>\n  Ánh trăng ấm áp nhưng khuôn mặt đứa bé càng thêm nhợt nhạt, đôi mắt nhòa đi bởi hai hàng nước mắt.\n </p>\n <p>\n  Nàng chợt thấy đau lòng, mẫu thân nó mất rồi sao?\n </p>\n <p>\n  Nhớ đến mẹ đứa trẻ này, đúng là một người phụ nữ dịu dàng, ấm áp, sao lại chết chứ? Chắc đứa nhỏ này nhận nhầm nàng là linh hồn của mẹ nó rồi, dù có tỏ vẻ già dặn thế nào thì trẻ con âu vẫn là trẻ con.\n </p>\n <p>\n  Thôi thôi, dù sao vài ngày nữa nàng cũng sẽ chuyển thế, coi như làm chút việc tốt vậy.\n </p>\n <p>\n  Nghĩ thế, nàng nở nụ cười nói: “Lúc trước ta có gặp mẫu thân con, trước khi đầu thai, nàng nhờ ta chuyển lời cho con, đừng đau lòng, hãy sống tốt, vui vẻ, hạnh phúc, thế là nàng yên lòng rồi.”\n </p>\n <p>\n  “Dì không phải mẫu thân?” Ánh mắt mong chờ của đứa bé kia bỗng chốc ảm đạm, giọng nói cũng nhỏ đi rất nhiều: “Mẫu thân gửi lời nhắn nhưng tại sao không tới, hay là mẫu thân ghét bỏ hài nhi rồi?” Giọng nói nức nở, thật đáng thương.\n </p>\n <p>\n  Nhất thời nàng không biết nên nói gì cho phải: “Chuyện này.. dĩ nhiên không phải vậy, mẹ con không còn cách nào khác, hơn nữa không phải đã nhờ ta đến chăm sóc con sao?”\n </p>\n <p>\n  Vừa dứt lời, khuôn mặt đứa trẻ liền hiện lên vẻ vui sướng: “Thật sao?”\n </p>\n <p>\n  Nàng gật đầu lia lịa: “Thật, thật…”. Sau khi hoàn hồn, lại phát hiện mình đã tự đem bản thân bán đi rồi.\n </p>\n <p>\n  Đến lần gặp mặt lần thứ tư, nàng đã quên mất hắn, chỉ cần một chén canh Mạnh bà thì những chuyện cũ cho dù khắc cốt ghi tâm cỡ nào cũng sẽ bị quên sạch. ‘Nếu có kiếp sau, ta nhất định sẽ nhớ được chàng’, đây chẳng qua chỉ là lời nói dối, tự lừa mình lừa người mà thôi.\n </p>\n <p>\n  …\n </p>\n <p>\n  Nhiều năm sau đó, khi nàng hỏi, sao chàng biết đó là ta mà không phải người khác, hắn chỉ khẽ cười một tiếng, ngón tay thon dài vuốt vuốt một lọn tóc trên vai nàng, cúi đầu nói nhỏ — Bởi vì đó là nàng.\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "me-chung-con-muon-cha-mat-duong-bao-boi": {
        "ten_truyen": "me-chung-con-muon-cha-mat-duong-bao-boi",
        "link_truyen": "https://truyenfull.io/me-chung-con-muon-cha-mat-duong-bao-boi/",
        "ten_truyen_full": "Mẹ, Chúng Con Muốn Cha: Mật Đường Bảo Bối",
        "tac_gia": "Đan Thanh Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vì mẹ phải thay thận, Đậu Mật Đường dùng tấm thân trong trắng của mình đổi lấy số tiền thay thận cho mẹ.\n <br/>\n <br/>\n Đêm giao dịch, cô được không chỉ năm mươi vạn đồng tiền viện phí. Người đàn ông kia còn cho cô quà: Một cái thai song sinh. Cô không những mất đi trinh tiết, còn mất luôn tâm của mình!\n <br/>\n <br/>\n Bốn năm sau... Cô và anh gặp lại nhau\n <br/>\n <br/>\n ... ...... ...\n <br/>\n <br/>\n Hoàng tử Long: mẹ, con muốn có cha!\n <br/>\n <br/>\n Mật Đường: Mẹ tìm không được!\n <br/>\n <br/>\n Hoàng tử Long: mẹ mua cha cho con.\n <br/>\n <br/>\n Mật Đường:.....\n <br/>\n <br/>\n Công chúa Phượng: cha thì làm được cái gì??\n</div>\n",
        "rating_value": 7.8
    },
    "ong-xa-that-cool": {
        "ten_truyen": "ong-xa-that-cool",
        "link_truyen": "https://truyenfull.io/ong-xa-that-cool/",
        "ten_truyen_full": "Ông Xã Thật COOL",
        "tac_gia": "Linh Mặc Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Ba người đàn ông siêu đẹp trai, giỏi giang với ba xuất thân và tính cách khác nhau, trước tình cảm của ba người, Đậu Đậu một cô gái ngây thơ trong sáng sẽ lựa chọn ai đây và cô sẽ giữ tình yêu của mình thế nào?….. Câu truyện với nhiều tình tiết hài hước thú vị nhưng cũng không kém phần kịch tính hấp dẫn……\n  <br/>\n  <br/>\n </span>\n Truyện này mình nghĩ tuy cái tựa đề rất xì---tin, cool nhưngkhông phải thuộc thể lọai dành cho teen, bởi không phải kiểu thanh- xuân- vườn- trường, anh hot boy, hay cô hot girl nào cả. Tuy cách miêu tả nhân vật hơi bị teen hóa, nick name cũng khá dễ thương nhưng những vấn đề đặt ra, suy nghĩ của nhân vật thì không 100% xì-tin quá đáng. Ấn tượng đầu tiên của mh khi đọc xong truyện này đó chính là: lưng chừng và nửa vời. Lưng chừng bởi vì nét chin chắn không tới, nửa vời vì nguyên nhân không xuống đến mức lãng mạn hóa và dành cho tuổi teen. Tuy nhiên nhìn tổng thể thì chuyện dễ thương và đọc được, không có nhân vật nào con nít 100%, suy nghĩ ngây ngô, cũng không có nhân vật nào có thể yêu thích trọn vẹn. Cảm tình của mình đối với nhân vật trong truyện thay đổi theo mạch truyện, bởi những hành động của họ, điều này khiến mình nghĩ, định kiến ban đầu áp đặt cho nhân vật có thể khiến bản than mắc sai lầm.\n <br/>\n <br/>\n Về nữ chính thì ngây thơ với chuyện nam nữ một cách khôngtin được, mình hơi không yêu thích đoạn đầu nhưng không đến nỗi quá ghét,   về phầnnửa truyện về sau cách xử lý quyết liệt của cô ấy khiến mình có thể chấp nhận được, ít nhất cô nàng thông minh dung lúc. Nhận xét chung thì cô bé Đậu Đậu hơi ngốc tý nhưng không đến mức ngây thơ cụ\n <br/>\n <br/>\n Về nhân vật nam thứ, dạng vai này có thể liệt kê vào dạng sitình, và sóai, những anh chàng tiếc hùi hụi trong các phim Hàn Quốc ấy. Lúc đầu có lẽ mình sẽ tiếc lắm, nhưng may thay, tác giả không để mình tiếc nuối anh ấy theo kiểu thương cảm mà là tiếc theo dạng sao ko đá phức 1 cái cho rồi. Nhưng nhân vật Hồ Ly này không đến mức tội ác tày trời đâu nhưng những chi tiết tác giả xây dựng cho mình cảm nhận thấy nhân vật này quá lố. Nhẫn tâm không ra nhẫn tâm, dễ thương thì thương không nổi, nếu nhận xét tòan diện, mình chỉ có thể nói nhân vật này trẻ con nhưng vô trách nhiệm. Cái đêm Hồ Ly cưỡng bức chị dâu- Đậu Đậu và quay phim cưỡng ép tiếp tục quan hệ thì suy nghĩ đầu tiên của mình là thật bệnh họan. Cưỡng bức một người phụ nữ không phải là hành động tình yêu mãnh liệt bộc phát mà là thể hiện thái độ không trân trọng và yêu thương cô gái đó. Mình thất vọng về nhân vật, lời nói anh ta lúc nào cũng khẳng định bản thân yêu Đậu Đậu hơn Triết, nhưng tình yêu anh ta mang lại chỉ là sự hành hạ về thể xác, tin thần và cả luân lý. Với những dạng nội dung này yêu cầu tác giả phải viết rất chắc tay, bởi ranh giới của giữa phản cảm và tình yêu vuợt qua tất cả rất mong manh, và rất tiếc, tác giả bộ truyện này đã không thành công khi thể hiện tình yêu của Hồ Ly dành cho Đậu Đậu. Thậm chí cho đến tận sau này, hành động cho rằng vì cô gái kia giống Đậu Đậu nên anh ấy vẫn có con với cô ta, rồi ôm con bỏ trốn, bảo không yêu… Không biết đối với các bạn, bạn nghĩ thế nào, nhưng với cá nhân mình, mình nghĩ đây là hành vi không có tránh nhiệm của một người đàn ông, tự bản than mình cho rằng hành động của mình là đúng và không quan tâm đến cảm xúc, suy nghĩ của đối phương. Mình tiếc cho nhân vật này, tiếc vì kỏang đầu truyện, mình rất thích Hồ Ly, anh có thể rất cute, nhưng anh không là người đàn ông vững chắc cho phụ nữ dựa vào.\n <br/>\n <br/>\n Về nam chính của truyện, Đại Boss, lúc đầu mình không thíchanh ấy lắm đâu, nhưng đặt trong bối cảnh con nít thế này, tự nhiên lại cảm thấy anh ấy là một nhân vật vững chắc, trầm tĩnh và đáng trân trọng. Nhân vật sóai ca lạnh lung hay tài giỏi chắc mọi người quá quen thuộc rồi, nhưng mình vẫn cảm thấy ấm áp bởi những hành động quan tâm nhỏ nhặt anh ấy dành cho Đậu Đậu. Có lẽ người ta nói đúng đấy, tình yêu thể hiện qua hành động chứ không phải lời nói. Từng  giây phút hỏi thăm chăm sóc cho bàmẹ và trẻ nhỏ, cách anh ấy cầu hôn, và thậm chí khi anh ấy tưởng Đậu Đâu không muốn mang thai nữa nên bảo phá đi cũng không sao, vợ chồng mình chỉ cần tiểu Triết thôi cũng được. Việc quan tâm luôn luôn là vợ mình, thậm chí đây là nhân vật mình khâm phục trước thái độ rất bình tĩnh khi nghe báo tin đứa bé vợ mình mang không phải con của mình. Trước mọi tình huống luôn đứng ra che chở, bảo vệ cho vợ, thậm chí cả chuyện chăn gối vẫn kiên nhẫn cùng vợ vượt qua nỗi ám ảnh bị cưỡng hiếp. Chính những hành động này của anh khiến mình đổ ầm ầm. Có thể truyện “ông xã thật cool” không phải là truyện hay nhất trong giới ngôn tình, nhưng xây dựng đuợc hình ảnh một nhân vật nam như vậy cũng là thành công của tác giả. Có lẽ tình yêu vững chãi, ấm áp, luôn đứng ra bảo vệ cho người yêu thương của anh ấy đã khiến cho Triệt trở thành 1 trong những nhân vật nam chính yêu thích của mình.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "nu-nhan-huu-doc": {
        "ten_truyen": "nu-nhan-huu-doc",
        "link_truyen": "https://truyenfull.io/nu-nhan-huu-doc/",
        "ten_truyen_full": "Nữ Nhân Hữu Độc",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Nội dung: đô thị tình duyên, hào môn thế gia, ngược luyến tình thâm\n </i>\n <br/>\n <i>\n  Nhân vật chính: Lộ Thiểu Hành, Lê Họa\n </i>\n <br/>\n <i>\n  Nhân vật phụ: Tô Nhứ, Lộ Diệc Cảnh, Trác Dực Đình\n </i>\n <br/>\n <i>\n  Khác: Âm kém dương sai, tình một đêm (419).\n </i>\n <br/>\n <br/>\n Cô nhất định là độc của anh.\n <br/>\n Nhiều năm trước, cô tính kế anh, hại anh cùng với bạn gái chia tay.\n <br/>\n Hiện tại cô lại quyến rũ bạn tốt của anh, muốn gả vào nhà giàu có.\n <br/>\n Cuối cùng, cô lại trèo lên giường của anh, làm cho thanh danh \"Bé ngoan\" của anh thối nhất nghìn dặm.\n <br/>\n Đây là một cô gái phá hư chuyện cũ, cô cũng muốn nói một chút chuyện cũ, cho dù cô cũng không phải cô bé lọ lem.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "cong-tu-nha-ta-la-ho-ly": {
        "ten_truyen": "cong-tu-nha-ta-la-ho-ly",
        "link_truyen": "https://truyenfull.io/cong-tu-nha-ta-la-ho-ly/",
        "ten_truyen_full": "Công Tử Nhà Ta Là Hồ Ly",
        "tac_gia": "Minh Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Edit &amp; Beta: Mai Như Ảnh, Tiểu  Tuyết\n  </i>\n </p>\n <p>\n  <i>\n   Kết cục: hỉ\n  </i>\n </p>\n <p>\n  <i>\n   Tình tiết: lâu ngày sinh tình\n  </i>\n </p>\n <p>\n  <i>\n   Nam chủ: thông minh cơ trí, sâu không lường được\n  </i>\n </p>\n <p>\n  <i>\n   Nữ chủ: thành thục, thiện lương\n  </i>\n </p>\n <p>\n  <i>\n   Bối cảnh: Tần Hán Ngụy Tấn\n  </i>\n </p>\n <p>\n  <b>\n   Văn án:\n  </b>\n </p>\n <p>\n  Để hoàn thành nhiệm vụ, nàng đành phải xuyên không lần nữa.\n </p>\n <p>\n  Ở cái thời đại xa lạ này, nàng không thể không ngừng suy nghĩ để bảo toàn mạng sống của mình khi mà mọi âm mưu thủ đoạn đều dồn cả vào nàng, đồng thời nàng cũng phải cố gắng hết sức để hoàn thành nhiệm vụ.\n </p>\n <p>\n  Nàng vốn là người hiện đại không thuộc về nơi này nhưng rất tiếc chỉ vì nụ cười ấm áp của vị nam tử không rõ lai lịch đó khiến nàng lay động.\n </p>\n <p>\n  Trong lòng hắn có hay không hình bóng của nàng?\n </p>\n <p>\n  Ra đi hay ở lại?\n </p>\n <p>\n  Có thể vứt bỏ tất cả thế sự, đi cùng hắn đến cùng trời cuối đất, sóng vai bên nhau đi hết cuộc đời này.\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "da-vuong-phi-tu-tren-troi-roi-xuong": {
        "ten_truyen": "da-vuong-phi-tu-tren-troi-roi-xuong",
        "link_truyen": "https://truyenfull.io/da-vuong-phi-tu-tren-troi-roi-xuong/",
        "ten_truyen_full": "Dã Vương Phi Từ Trên Trời Rơi Xuống",
        "tac_gia": "Giang Chỉ Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đụng—— một tiếng vang thật lớn!\n <br/>\n <br/>\n Nàng là nương tử từ \"Thiên giới\" rơi xuống?\n <br/>\n <br/>\n Khâm phục khâm phục! Nói về dung mạo không có dung mạo, muốn dáng người không có dáng người, luận về gia thế càng không có gia thế!\n <br/>\n <br/>\n Mặc dù chúng thần tử cho rằng hắn là đến tuổi nên lập Vương Phi rồi,\n <br/>\n <br/>\n Nhưng... Thiên thần thật muốn hắn lập loại hóa sắc này làm phi?\n <br/>\n <br/>\n Nhìn vào dã nha đầu này từ giữa không trung rớt xuống,\n <br/>\n <br/>\n Ngoại trừ miệng đầy từ quái gỡ ra,\n <br/>\n <br/>\n Nàng còn muốn hắn cùng nàng chơi \"Câu đố\" quái đản gì đó!\n <br/>\n <br/>\n Ôi! Thật sự là hao tâm tổn trí não a...\n <br/>\n <br/>\n Ơ? Quái! Không phải là hắn muốn nàng ngã trở về \"Thiên giới\" sao?\n <br/>\n <br/>\n Sao hắn lại một lòng đi theo nàng vậy...\n <br/>\n <br/>\n Có lẽ đây là trời cao ban cho hắn vật báo chăng! Chỉ là có chút...\n</div>\n",
        "rating_value": 8.3
    },
    "thien-tai-cuong-phi": {
        "ten_truyen": "thien-tai-cuong-phi",
        "link_truyen": "https://truyenfull.io/thien-tai-cuong-phi/",
        "ten_truyen_full": "Thiên Tài Cuồng Phi",
        "tac_gia": "Băng Y Khả Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng, Dạ Nhược Ly, tuyệt thế thiên tài vạn năm không gặp của Thiên Tinh đế quốc, ngoài ý chết đi rồi xuyên qua ngàn năm trước, linh hồn nhập vào thân nhị tiểu thư xác tướng quân phủ không thụ sủng.\n <br/>\n <br/>\n Nàng, Vân Vãn Ca, vốn nên được hưởng ngàn vạn sủng ái, nhưng một ngày kia, ngoại công(ông ngoại) mất thế, hoàng hậu tiểu di(dì) bị phế, mất đi tất cả sự bao che, nàng cũng không còn là hòn ngọc quý của tướng quân phủ.\n <br/>\n <br/>\n Nhưng khi nàng trở thành nàng, lại gây nên bao nhiêu sóng gió trên đại lục này?\n <br/>\n <br/>\n Tại cái nơi phụ thân chỉ vì ích lợi, cùng người khác bày mưu hợp kế đem mẫu thân bán cho người ta làm tiểu thiếp, thì, nàng không tiếp tục do dự mà mang theo mẫu thân cùng nha hoàn thiếp thân khẩn trương thoát khỏi tướng quân phủ.\n <br/>\n <br/>\n Mười năm sau, nàng trở về một lần nữa, nàng đã danh chấn thiên hạ, cũng sở hữu đại gia nghiệp, đến nỗi hoàng đế cũng sợ hãi ba phần.\n <br/>\n <br/>\n Vì vậy, một lần nữa đối mặt cùng thân nhân ngày xưa, nàng chỉ giương nhẹ khoé môi, anh mắt cuồng ngạo, mà nói: “Ta đã từng nói qua, nếu ngày đó ta bất tử, sớm muộn sẽ có một ngày ta  cho các ngươi chết không chỗ chôn, hiện tại, ta trở về báo thù, các ngươi, đã chuẩn bị tốt sao?”\n</div>\n",
        "rating_value": 8.5
    },
    "truc-ma-nha-toi": {
        "ten_truyen": "truc-ma-nha-toi",
        "link_truyen": "https://truyenfull.io/truc-ma-nha-toi/",
        "ten_truyen_full": "Trúc Mã Nhà Tôi",
        "tac_gia": "Tiểu Tiểu Vô Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: hiện đại, thanh mai trúc mã, hài, sủng, ngọt\n </i>\n <br/>\n <br/>\n Thế nào là chàng trai ấm áp, là chỉ chàng trai tựa như ánh nắng buổi sớm, có thể cho người ta cảm giác ấm áp. Tiêu Quý thật may mắn, cô gặp được, lại có được, hạ gục, hơn nữa đóng dấu chỉ thuộc về cô mãi mãi.\n <br/>\n <br/>\n Sáu tuổi, Tiêu Quý lần đầu tiên trông thấy Mễ Tu, cô đã thầm nói với chính mình, nhất định phải có được anh. Mười ba tuổi, Mễ Tu và Tiêu Quý “tự định chung thân”, anh lặng lẽ an ủi chính mình, đây chỉ là trò chơi gia đình.\n <br/>\n <br/>\n Thế nhưng, một ngày nào đó vào tháng năm nào đó, Mễ Tu lại kinh ngạc phát giác, trò chơi “gia đình” này anh vẫn muốn tiếp tục.\n <br/>\n <br/>\n Là anh muốn níu giữ hạnh phúc, là vì trân trọng mối quan hệ này hay chỉ đơn giản là anh muốn giữ lại một thói quen, là tự trong trái tim anh thực sự muốn hay chỉ là một hành động theo lệ thường, là sao, câu trả lời là sao ???\n</div>\n",
        "rating_value": 8.7
    },
    "tong-giam-doc-doc-tai": {
        "ten_truyen": "tong-giam-doc-doc-tai",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-doc-tai/",
        "ten_truyen_full": "Tổng Giám Đốc Độc Tài",
        "tac_gia": "Tân Hủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thể loại: Ngôn tình hiện đại, HE.\n  </i>\n  <br/>\n </span>\n <i>\n  Couple: Huyền Diệu Phong - Tô Ái Thanh\n  <br/>\n </i>\n <br/>\n <p>\n  Ôn nhu, lịch sự, đó là ấn tượng lần đầu tiên Huyền Diệu Phong gặp cô, bị cô cuốn hút để rồi anh yêu cô bằng tất cả sinh mạng của mình.\n </p>\n <p>\n  Vậy mà cô quay lưng phản bội, thời khắc ấy sinh mệnh của anh giống như bị người ta cướp mất.\n </p>\n <p>\n  Nhưng có lẽ anh nên cảm ơn cô, sự tàn nhẫn của cô ép anh không thể không nhanh chóng trưởng thành thực thụ!\n </p>\n <p>\n  Giờ đây, khi anh đã trở thành người đàn ông bạc tỷ, không còn là chàng trai nghèo khổ năm nào thì… Anh thề!\n </p>\n <p>\n  Những nhục nhã tuyệt tình cô đã ban tặng, anh nhất định phải trả lại cho cô không thiếu chút nào!\n </p>\n <p>\n  ———–\n </p>\n <p>\n  Tô Ái Thanh là một thiên kim tiểu thư được nuôi nấng từ nhỏ trong khuê phòng, được cha hết mực che chở. Trong một lần tình cờ, cô đã gặp anh.\n </p>\n <p>\n  Ngây thơ, đơn thuần, cô yêu chàng thanh niên có nụ cười sáng lạn như vầng thái dương đó.\n </p>\n <p>\n  Tình yêu nồng nàn của hai con người, sự cẩn thận tính toán của cô cũng không thể vượt qua nổi người cha độc tài ác ý muốn ngăn trở.\n </p>\n <p>\n  Nỗi đau chồng chất nỗi đau, cuối cùng cô đầu hàng trước số phận, chấp nhận lấy một người đàn ông khác.\n </p>\n <p>\n  Nào ngờ, anh lại giống như quỷ satan xuất hiện trước mắt cô, một lần nữa lại xâm chiếm sinh mệnh của cô.\n </p>\n <p>\n  Nhưng anh trở lại không phải để cùng cô nối tiếp đoạn tình duyên dang dở, mà chỉ vì muốn hủy diệt cô….\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "tuyet-lac-tran-duyen": {
        "ten_truyen": "tuyet-lac-tran-duyen",
        "link_truyen": "https://truyenfull.io/tuyet-lac-tran-duyen/",
        "ten_truyen_full": "Tuyết Lạc Trần Duyên",
        "tac_gia": "Nhung Vũ Nhi Q",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Họ là quân nhân, quân nhân xem làm theo mệnh lệnh là nghĩa vụ thiêng liêng, lấy bảo vệ khí tiết của quân nhân là sứ mạng.  Người bạn trai thanh mai trúc mã của cô trong một lần chấp hành nhiệm vụ, đột nhiên khiến quỹ đạo cuộc sống của cô lần lượt thay đổi, đây là do số phận an bài, hay chính là tình người kém căn?\n </p>\n <p>\n  “Nghê Giáng Trần, em muốn kết hôn, ngay lập tức” Trong mùa tuyết bay đầy trời, anh  cứ như vậy bước vào cuộc sống của cô. Anh tài hoa, đẹp trai phong nhã hơn người, là nhà thiết kế mới ở nơi đầu sóng ngọn gió, lại vĩnh viễn có nỗi u buồn cô không thể hiểu , còn cô cần một vòng tay ấm áp, cô cũng muốn bước vào thế giới của anh…\n </p>\n <p>\n  <i>\n   Nhạc Tuyết: Vì sao phải đồng ý muốn lấy em làm vợ..\n  </i>\n </p>\n <p>\n  <i>\n   Nghê Giáng Trần: Con người thủy chung là muốn kết hôn…\n  </i>\n </p>\n <p>\n  <i>\n   Giáng Trần: Yêu một người so với được yêu càng hạnh phúc hơn…\n  </i>\n </p>\n <p>\n  <i>\n   Ngoài cửa sổ, ban đêm yên tĩnh,  từng bông tuyết rơi rơi, rơi vào bụi rậm.\n  </i>\n </p>\n <p>\n  <i>\n   Nhạc Tuyết: Giáng Trần, làm sao có thể cùng anh vĩnh viễn ở chung một chổ….\n  </i>\n </p>\n <p>\n  <i>\n   Giáng Trần: Hãy xem anh là người đàn ông bình thường để dựa vào…\n  </i>\n </p>\n <p>\n  <i>\n   Giáng Trần: Nhạc Tuyết làm sao có thể càng ngày càng xem em là bảo bối…\n  </i>\n </p>\n <p>\n  <i>\n   Nhạc Tuyết: Hãy để em làm công chuyện nhà, để em làm một người vợ bình thường, để cho em yêu anh so với được yêu càng hạnh phúc hơn.\n  </i>\n </p>\n <p>\n  Trong cuộc sống có lẽ sẽ bỏ qua rất nhiều chuyện, chuyện duy nhất không sai chính là  cùng em yêu nhau.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "ai-thiep-cua-ta-than": {
        "ten_truyen": "ai-thiep-cua-ta-than",
        "link_truyen": "https://truyenfull.io/ai-thiep-cua-ta-than/",
        "ten_truyen_full": "Ái Thiếp Của Tà Thần",
        "tac_gia": "Đường Quyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\n <br/>\n <br/>\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ai-thiep-cua-ta-than/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Ái Thiếp Của Tà Thần\n  </a>\n </b>\n &gt; tại truyenfull.io\n <br/>\n <br/>\n ========\n <br/>\n <br/>\n <i>\n  Rating: H\n </i>\n <br/>\n <br/>\n “Tà Thần” Lãnh Diệp tiêu tiền như nước, nhưng đồng thời có một tuyệt chiêu hóa hiểm thành an, hắn có sự nghiệp buôn bán khổng lồ, có thể chỉ trong một đêm, làm cho một sản nghiệp sắp sụp đổ có thể hồi phục lại vững vàng. Mà trên gương mặt tuấn tú của hắn thường chỉ nở một nụ cười nhẹ không đoán được, nhưng cũng đủ để thục nữ của giới thượng lưu điên cuồng.\n <br/>\n <br/>\n Nhưng những món đồ có thể lấy dễ như trở bàn tay thì hắn chẳng thèm ngó đến, bởi vì chỉ có chinh phục, mới là niềm đam mê duy nhất trong đời của hắn … Đào San San “Đông phương công chúa” xinh đẹp, là một thiên kim kiều nữ trong mắt tất cả mọi người.\n <br/>\n <br/>\n Phải cứu vớt sản nghiệp của gia tộc sắp lâm vào đường cùng, dựa vào dung nhan xinh đẹp của mình lao vào xã giao của giới thượng lưu tìm kiếm một cổ đông giàu có để trợ vốn. Mà Tà Thần Lãnh Diệp thần bí, là mục tiêu lớn nhất của nàng!\n <br/>\n <br/>\n Nàng dùng hết tâm tư hấp dẫn sự chú ý của hắn, muốn cho hắn quỳ gối dưới váy của nàng, nhưng sau đó lại phát hiện, chính nàng mới là con mồi…\n</div>\n",
        "rating_value": 8.3
    },
    "thuc-thuc-yeu-nghiet-dung-den-gan": {
        "ten_truyen": "thuc-thuc-yeu-nghiet-dung-den-gan",
        "link_truyen": "https://truyenfull.io/thuc-thuc-yeu-nghiet-dung-den-gan/",
        "ten_truyen_full": "Thúc Thúc Yêu Nghiệt Đừng Đến Gần",
        "tac_gia": "Thập Doãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể Loại: Cấm luyến Chú_Cháu, xuyên từ cổ đại đến hiện đại, hắc bang tình cừu, cường thủ hào đoạt, ngược tâm nữ chủ…\n  <br/>\n  <br/>\n </i>\n Thật xui xẻo! Ở cổ đại bị người hãm hại xuyên không đến một nơi hoàn toàn xa lạ..\n <br/>\n <br/>\n Nơi này cô được một người chú đẹp trai nhận nuôi\n <br/>\n <br/>\n Nhưng chú này thật kỳ quái rõ ràng có người yêu tại sao cứ nhìn chằm chằm cô,đã vậy còn cấm không cho cô quen bạn trai,không những thế mỗi khi bị người khác phái hôn cô sẽ bị chú ấy hành hạ một trận.\n <br/>\n <br/>\n Thoát khỏi tay ác quỷ được năm năm.\n <br/>\n <br/>\n Đêm trước ngày cô kết hôn,hắn lại đến giày vò thân thể cô,hắn nói: “Cô là vợ hắn,không ai có thể cướp được cô.”\n <br/>\n <br/>\n Ngày mai phải kết hôn,hôm nay cô lại cùng hắn mây mưa không ngừng…Cô thật muốn hỏi hắn “Bên người hắn không thiếu phụ nữ,tại sao hắn lại nhắm trúng cô”\n <br/>\n <br/>\n Có người nói trong lòng hắn có cô\n <br/>\n <br/>\n Tô Tiểu Tiểu hỏi\n <br/>\n <br/>\n Nếu như trong lòng hắn có cô tại sao sau khi lấy cô liền ép cô ly hôn?\n <br/>\n <br/>\n Nếu như trong lòng hắn có cô tại sao nhốt cô trong nhà với danh nghĩa vợ trước ?\n <br/>\n <br/>\n Nếu như trong lòng hắn có cô tại sao không cho cô một con đường sống?\n <br/>\n <br/>\n Tô Lực Hằng\n <br/>\n <br/>\n Nhóc con này thật bướng bỉnh\n <br/>\n <br/>\n Thật ra tình yêu dành cho cô đã sớp áp đảo hận thù trong mấy năm qua. Hắn chỉ muốn cô dịu dàng đứng trước mặt, nói trong lòng cô thật ra cũng có hắn,nhưng nhóc con chết tiệt này suốt ngày chỉ biết lo cho tên đàn ông khác, không chịu để hắn trong lòng.\n <br/>\n <br/>\n Không được!!!\n <br/>\n <br/>\n Hắn phải sớm làm trong bụng cô có thêm tiểu bảo bối,để cô không dám rời khỏi hắn.\n <br/>\n <br/>\n Suỵt!\n <br/>\n <br/>\n Nhưng bí mật này chỉ có mình hắn thực hiện… tuyệt không để cho nhóc con cứng đầu này biết.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "tong-tai-lao-gia": {
        "ten_truyen": "tong-tai-lao-gia",
        "link_truyen": "https://truyenfull.io/tong-tai-lao-gia/",
        "ten_truyen_full": "Tổng Tài Lão Gia",
        "tac_gia": "Ngải Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Hệ liệt: NAM NHÂN CẦN TỰ MÌNH CỐ GẮNG\n </i>\n <br/>\n <i>\n  Tổng Tài Lão Gia (Cuốn 3)\n </i>\n <br/>\n <br/>\n Nam nhân của cô thật quá đáng!\n <br/>\n <br/>\n Cô rõ ràng là bà xã của hắn.\n <br/>\n <br/>\n Nhưng công việc cần làm lại biến thành part-time trên giường.\n <br/>\n <br/>\n Mỗi ngày ở nhà đợi chờ hắn về cưng chiều không phải là tính cách của cô, cho nên cô quyết định chóng lại hắn!\n <br/>\n <br/>\n Giống như một đại nam nhân kiêu ngạo sao?\n <br/>\n <br/>\n Lúc này cô quyết làm cho hắn phải khép nép cúi đầu trước cô!\n <br/>\n <br/>\n Hừ hừ, sẽ bắt đầu làm chủ phòng ngủ, rồi chuyển từ ông xã biến thành bạn, không cho phép hắn lén lút làm mấy chuyện đó, để cho hắn ngày ngày nhớ mong. Toàn bộ chuyện chăm chỉ gọi điện thoại, muốn cùng cô ước hiện đó là chuyện từ trước đến nay hắn khinh thường. Mặc dù bộ dáng hắn luống cuống tay chân, làm cho cô càng yêu hắn hơn.\n <br/>\n <br/>\n Nhưng vì tốt cho ngày sau, khi dễ hắn thêm một chút nữa không tồi sao…\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "cau-hon-cuong-gia": {
        "ten_truyen": "cau-hon-cuong-gia",
        "link_truyen": "https://truyenfull.io/cau-hon-cuong-gia/",
        "ten_truyen_full": "Câu Hồn Cuồng Gia",
        "tac_gia": "Tân Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Tên gốc : Câu hồn cuồng gia\n  </i>\n  <br/>\n  <i>\n   Thể loại : xuyên không , hơi ngược\n  </i>\n </p>\n <p>\n  Đây là bộ truyện nói về anh Cận Mính Lôi và chị Cốc Tử Dung – chủ nhân của cửa hàng Mính ký trong hệ liệt “Tứ đại tổng quản”\n </p>\n <p>\n </p>\n <p>\n  Chuyện lạ ?  Lạ đền kỳ quặc?\n </p>\n <p>\n  Nàng đang yên ổn sống hạnh phúc ở thế kỷ 20 bỗng dưng bị chết oan uổng không rõ nguyên nhân.\n </p>\n <p>\n  Thì ra là Tống Tử nương nương* năm xưa vất vả nhào nặn ra loài người đang tìm cách xoay chuyển lại tình hình\n </p>\n <p>\n  <em>\n   *Tống tử nương nương : Tương truyền :\n  </em>\n  <em>\n   Bà tạo ra vạn vật, mỗi ngày có thể sáng tọa ra 70 loại. Trước khi sáng tọa ra con người thì ngày thứ nhất Bà tọa ra con gà, ngày thứ hai tạo con chó, ngày thứ ba tọa con dê, ngày thứ tư tọa con lợn, ngày thứ năm tạo con trâu, ngày thứ sáu tạo con ngựa. Đến ngày thứ bảy Nữ Oa dùng đất sét và nước nặn ra con người theo hình dạng của mình. Bà nặn ra hết loạt người này đến loạt người khác, cuối cùng cảm thấy làm như thế lâu quá bèn nhúng một sợi mây vào đất sét vẫy thành từng cụ, mỗi cục đất đó biến thành một người. Sau Bà sợ mất công tái tạo bọn người này cho nên bèn dạy cho họ lấy nhau sinh con đẻ cái nối dõi giống nòi không phiền đến Bà. Bà bèn được tôn thờ là Bà Mối và có khi gọi là thần Cao Môi. Khi nào vợ chồng không có con thì đến miếu Bà cầu tự. Thế là Bà trở thành Tống Tử nương nương.\n  </em>\n </p>\n <p>\n  Được lắm ,người thời đại mới tự dưng bay về làm con dân nhà  đại Đường\n </p>\n <p>\n  Chẳng những chiều cao từ 1m70 bây giờ lùn xuống hơn 1m50, giọng nói lại còn ỏn ẻn kiểu gì ý!\n </p>\n <p>\n  Thôi thì để thực hiện giấc mộng làm nữ cường nhân của mình\n </p>\n <p>\n  Nàng sẽ dựa vào “Y học Trung Quốc thời hiện đại” chạy vào Vương phủ cứu người lấy tiền thưởng.\n </p>\n <p>\n  Ai ngờ bị tên Vương gia chọn trúng nàng làm người bên gối của hắn.\n </p>\n <p>\n  Ngày nào ái tình cũng vô cùng hào phóng, chưa kể đến đêm đêm  nàng toàn bị hắn kéo vào bể dục mất hồn, số lần hắn ‘quấy rầy’ nàng không thể đếm hết nổi.\n </p>\n <p>\n  Thế là từ nay về sau ngoài việc chữa trị cho ông cụ già trong Vương phủ nàng còn phải “làm yên lòng’ nhi tử của lão.\n </p>\n <p>\n  Thêm một việc nho nhỏ nữa đó là chút ‘việc vặt’ đối với hai ả thị thiếp của tên vương gia chết tiệt vì ghen tị mà thích mở mồm ‘dạy dỗ’ nàng.\n </p>\n <p>\n  Nàng chỉ có một thân mà kiêm nhiều chức như vậy, quả nhiên lời lẽ lợi nhuận ở cổ đại cũng không dễ kiếm đâu!\n </p>\n</div>\n",
        "rating_value": 7.5
    }
}