{
    "hong-diep-yeu": {
        "ten_truyen": "hong-diep-yeu",
        "link_truyen": "https://truyenfull.io/hong-diep-yeu/",
        "ten_truyen_full": "Hồng Điệp Yêu",
        "tac_gia": "Nayin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Hồng Điệp Yêu của tác giả Nayin - một câu chuyện ngược tình cổ đại đầy kịch tính. Nàng, vốn là con gái của tôn chủ đứng đầu vạn yêu ở Điệp Tinh Cốc, nhưng lại bị kẻ địch lừa, cho rằng mình là hậu duệ của gia. Nàng không hoài nghi và tin tưởng kẻ thù, và khi biết sự thật, cảm thấy tức giận vô cùng. Nàng yêu Lục Thừa Phong, con trai của kẻ địch, và cả hai trải qua nhiều sóng gió để được bên nhau. Nhưng khi nàng biết được thân thế của mình, tình yêu cũng trở thành thù hận.\n <br/>\n <br/>\n Liệu nàng có thực hiện mối thù của gia tộc hay không? Hãy đọc để tìm hiểu thêm!\n <br/>\n <br/>\n Nếu thích truyện ngôn tình, bạn có thể đọc thêm Muôn Hoa Trên Gấm hoặc Lão Đại Dạy Em Làm Giang Hồ.\n</div>\n",
        "rating_value": 6.4
    },
    "nang-dau-nha-ho-doan": {
        "ten_truyen": "nang-dau-nha-ho-doan",
        "link_truyen": "https://truyenfull.io/nang-dau-nha-ho-doan/",
        "ten_truyen_full": "Nàng Dâu Nhà Họ Doãn",
        "tac_gia": "Hoa Liễm Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoa Liễm Ngọc\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi là Liễu Hiên, được nhận định là con dâu nhà họ Doãn, một gia tộc quyền quý nhất Thủ Đô. Vì hôn phu của tôi bị hại mất đi ký ức, ba chồng tôi đã bí mật giao kho báu khổng lồ của Doãn gia cho tôi và cả con dấu của người thừa kế. Bao nhiêu sự xâu xé và tranh giành quyền lực của gia tộc đều nhắm thẳng vào hôn phu của tôi. Để bảo vệ hôn phu của mình mà tôi đã chấp nhận gả cho người anh trai khác mẹ của anh và âm thầm giúp đỡ anh trở thành người thừa kế của gia tộc.\n</div>\n",
        "rating_value": 8.1
    },
    "thap-nien-70-nu-cuong-nhan": {
        "ten_truyen": "thap-nien-70-nu-cuong-nhan",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nu-cuong-nhan/",
        "ten_truyen_full": "Thập Niên 70 Nữ Cường Nhân",
        "tac_gia": "Lạc Thuỷ Già Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lạc Thuỷ Già Nam\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Sủng, Truyện Gia Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nữ cường nhân Dương Quân Tô xuyên đến nông trường Đại Thắng Lợi thập niên 70, tình huống mà cô gặp phải đó là:\n <br/>\n <br/>\n Cha mẹ trọng nam khinh nữ, cha chỉ lo cho bản thân, mặc kệ gia đình, mẹ thì thích chèn ép con gái. Công việc cũng bị người thay thế, mẹ chồng chị cả đến cửa nhà mắng chửi.\n <br/>\n <br/>\n Dương Quân Tô: Con người tôi chưa bao giờ kén ăn, nhưng chưa bao giờ ăn thiệt thòi. Thể trọng 100 cân, năng lực phản kích 200 cân. Hôm nay tôi sẽ dạy cho mấy người cách làm người.\n <br/>\n <br/>\n Cô tiến hành dạy cho các cực phẩm lớp tư tưởng, phẩm đức, ngữ văn:\n <br/>\n <br/>\n Ông nội, ông nói con gái không có năng lực, vậy ông đã 70 rồi sao không thấy ông phát huy năng lực của mình, ông muốn giữ lại đến khi xuống mồ rồi phục sinh sống lại à?\n <br/>\n <br/>\n Mẹ, mẹ nói con là đồ vong ân bội nghĩa, dê con còn biết ơn bú quỳ, mẹ phải tin tưởng khoa khọc nha, dê con bú quỳ là bởi vì nó không đứng được.\n <br/>\n <br/>\n Lừa cha: Đoán mệnh nói con tiền đồ vô lượng, là người làm nên chuyện lớn.\n <br/>\n <br/>\n Các đồng nghiệp, tôi là tới làm việc chứ không phải tới kết bạn, các người muốn xa lánh tôi, vậy thì đúng lúc tôi đỡ phải lãng phí thời gian hòa hợp với tập thể.\n <br/>\n <br/>\n Một loạt hành động của Dương Quân Tô mạnh như hổ, bảo vệ công việc, chế phục nhà chồng chị cả, chinh phục một đám đồng bọn, thăng cấp lên làm chị Dương, lại từ trưởng khoa lên thẳng tới Tổng tràng trường, từng bước thăng chức, nghịch tập một cách hoàn mỹ. Đám cực phẩm vô cùng hối hận, thi nhau cầu hòa.\n <br/>\n <br/>\n Sự nghiệp được mùa, tình yêu cũng phải có.\n <br/>\n <br/>\n Lãnh đạo để cô đi xem mắt, vừa xem mắt một cái liền đánh bay đối tượng hẹn hò.\n <br/>\n <br/>\n Đảo mắt coi trọng tiểu thịt tươi hiền huệ ở nhà, gừng càng già càng cay, thịt thì phải non mới ngon.\n <br/>\n <br/>\n Cô đã phải làm công việc phức tạp thì yêu đương phải nên đơn giản thôi.\n <br/>\n <br/>\n Sau khi kết hôn, cả nhà cha mẹ chồng cưng chiều cô lên tận trời.\n <br/>\n <br/>\n Cô chuyên tâm dốc sức gầy dựng sự nghiệp, tiếp tục thăng chức. Lúc nhàn rồi, cô mở miệng trấn an cả nhà: Chồng ơi, anh vất vả rồi. Cha mẹ, mọi người vất vả rồi, không có mọi người con phải làm sao đây?\n <br/>\n <br/>\n Ngày cô công thành danh toại, cô nói với truyền thông: “Sau lưng mỗi một người phụ nữ thành công đều có một người đàn ông yên lặng ủng hộ cô ấy. Tôi có thể có ngày hôm nay, đều là dựa vào chồng và cha mẹ chồng ủng hộ. Công việc đúng là rất vất vả, phụ nữ thời đại mới chúng ta phải dũng cảm gánh vác vất vả và trách nhiệm, tạo dựng ra một mảnh đất trời cho đàn ông.”\n</div>\n",
        "rating_value": 6.3
    },
    "vi-em-la-ac-nu": {
        "ten_truyen": "vi-em-la-ac-nu",
        "link_truyen": "https://truyenfull.io/vi-em-la-ac-nu/",
        "ten_truyen_full": "Vì Em Là Ác Nữ",
        "tac_gia": "Moon Hime",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vì Em Là Ác Nữ\n </b>\n của tác giả\n <b>\n  Moon Hime\n </b>\n .\n <br/>\n <br/>\n - Trước khi anh kịp biến tôi thành của riêng, tôi sẽ biến anh thành của tôi trước.\n <br/>\n <br/>\n - Em nghĩ như vậy là ngăn cản được tôi sao?!\n <br/>\n <br/>\n - Không thử thì sao biết chứ!\n <br/>\n <br/>\n - Được, tôi sẽ cùng em thử một lần yêu đương!!\n</div>\n",
        "rating_value": 10.0
    },
    "thap-nien-xuyen-thanh-bach-nguyet-quang": {
        "ten_truyen": "thap-nien-xuyen-thanh-bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/thap-nien-xuyen-thanh-bach-nguyet-quang/",
        "ten_truyen_full": "Thập Niên Xuyên Thành Bạch Nguyệt Quang",
        "tac_gia": "Tiểu Tiểu Đích Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu truyện được viết bởi Tiểu Tiểu Đích Hiểu.\n <br/>\n <br/>\n Lục Kiều, một cô gái với sức khỏe yếu ớt và định trước sống không quá mười tám tuổi, xuyên vào thế giới trong cuốn tiểu thuyết thập niên mà nam chính luôn nhớ mãi. Tuy nhiên, sau khi đến thế giới mới, đã phát hiện một bàn tay vàng, sức khỏe đang dần tốt lên và càng ngày càng đẹp hơn. Điều này đã khiến cô hoang mang và bị nhìn chằm chằm từ nhiều người khác nhau.\n <br/>\n <br/>\n Một ông lớn nào đó cũng tức giận vì cô gái mình yêu bị nhiều người thương trộm nhớ. Nhưng cuối cùng, ông ta cũng quyết định cưng chiều và bảo vệ cô gái ấy.\n <br/>\n <br/>\n Câu truyện kết hợp sảng khoái, huyền học và hoàn toàn hư cấu. Nữ chính xinh đẹp và sức khỏe đặc biệt, cùng với sự xuyên qua thời không, tạo nên một yếu tố huyễn tưởng thú vị.\n</div>\n",
        "rating_value": 7.7
    },
    "nguoi-tinh-cua-ly-tong": {
        "ten_truyen": "nguoi-tinh-cua-ly-tong",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-cua-ly-tong/",
        "ten_truyen_full": "Người Tình Của Lý Tổng",
        "tac_gia": "Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Linh Linh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Là tình nhân bí mật của Quý Tư Hàn, Thư Vãn theo hắn năm năm. Cô cho rằng chỉ cần ngoan ngoãn thuận theo là có thể lấy được lòng của hắn, nhưng không ngờ cuối cùng cũng bị vứt bỏ. Từ trước đến nay cô luôn dịu dàng, không ầm ĩ không náo loạn, thậm chí không dùng của hắn một phân tiền, cứ như vậy rời khỏi thế giới của hắn. Nhưng mà... khi cô muốn gả cho người khác, hắn bỗng nhiên giống như......\n</div>\n",
        "rating_value": 8.1
    },
    "phuong-hoang-nghich-menh": {
        "ten_truyen": "phuong-hoang-nghich-menh",
        "link_truyen": "https://truyenfull.io/phuong-hoang-nghich-menh/",
        "ten_truyen_full": "Phượng Hoàng Nghịch Mệnh",
        "tac_gia": "Mon Ú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Phượng Hoàng Nghịch Mệnh của tác giả Mon Ú, kể về Ngụy Linh Hy - một người phải trở thành người hầu hạ Thái Tử hung hăng và tàn nhẫn, được mọi người biết đến như chiến thần. Tuy nhiên, cuộc sống của cô đã thay đổi cô khám phá ra thân phận của mình không phải là bình thường như cô từng nghĩ.\n <br/>\n <br/>\n Ngụy Linh Hy nghĩ rằng mình rất xui xẻo khi phải phục vụ Thái Tử và chiến thần Huyễn Dạ Khuyết. Nhưng dường như sự thay đổi này đã giúp cô nhận ra mình là ai và khám phá ra tình cảm của mình dành cho hai người.\n <br/>\n <br/>\n Tuy nhiên, điều đáng chú ý là hai đối tượng mà cô yêu thương không cùng một thế giới. Khi sự thật được tiết lộ, liệu tình cảm của Ngụy Linh Hy sẽ đi đến đâu?\n</div>\n",
        "rating_value": 10.0
    },
    "thap-nien-60-phim-phong-su-so-sanh-van-menh": {
        "ten_truyen": "thap-nien-60-phim-phong-su-so-sanh-van-menh",
        "link_truyen": "https://truyenfull.io/thap-nien-60-phim-phong-su-so-sanh-van-menh/",
        "ten_truyen_full": "Thập Niên 60 Phim Phóng Sự So Sánh Vận Mệnh",
        "tac_gia": "Nữ Vương Bất Tại Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện \"Thập Niên 60: Phim Phóng Sự So Sánh Vận Mệnh\" thuộc thể loại Huyền Huyễn - Ngôn Tình - Xuyên Không - Tiểu thuyết - Xuyên Nhanh - Dị Năng - Trọng Sinh - Nữ Cường - Điền Văn - Cổ Đại.\n <br/>\n <br/>\n Câu chuyện xoay quanh nhân vật chính Ô Đào, một cô gái nhỏ bé sống trong hoàn cảnh khó khăn. Hàng ngày, cô bé phải đi nhặt lõi than đá để kiếm sống. Cuộc sống của Ô Đào trở nên thay đổi khi cô mơ thấy mình được so sánh trong một bộ phim phóng sự về những người thành công. Những người khác học tập, làm việc, có cuộc sống tốt đẹp, trong khi Ô Đào đang sống trong cảnh bị bạo lực gia đình, chồng ngoại tình, cuộc sống khủng hoảng.\n <br/>\n <br/>\n Tuy nhiên, thay vì bị đánh bại bởi số phận, Ô Đào quyết tâm nỗ lực và học tập. Cô trở thành một người thành đạt và thu hút sự chú ý của phóng viên nổi tiếng. Với sự cảm thông của một người may mắn đối với người kém may mắn, phóng viên này đã phân tích tính tất yếu trong vận mệnh thê thảm của Giang Ô Đào.\n <br/>\n <br/>\n Với thông điệp về sự quyết tâm và nỗ lực đối mặt với khó khăn, \"Thập Niên 60: Phim Phóng Sự So Sánh Vận Mệnh\" là một câu chuyện đầy ý nghĩa và cảm hứng.\n</div>\n",
        "rating_value": 7.7
    },
    "kieu-kieu-bat-luc": {
        "ten_truyen": "kieu-kieu-bat-luc",
        "link_truyen": "https://truyenfull.io/kieu-kieu-bat-luc/",
        "ten_truyen_full": "Kiều Kiều Bất Lực",
        "tac_gia": "Zhihu/Trương Nhược Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trương Nhược Dư\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Ngọt, Vườn trường, Ngôi thứ nhất.\n <br/>\n <br/>\n Số chương: 5 chương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi đóng giả bà nội để quay video ngắn, sau đó bị đại ca trường đang say khướt khiêng về tận nhà.\n <br/>\n <br/>\n “Chú, mẹ chú uống nhiều quá, cháu đưa bà về rồi đây!”\n <br/>\n <br/>\n Bố tôi: “…”\n <br/>\n <br/>\n “Mẹ chú mất ba năm rồi, cháu đi đào mộ đấy hả?”\n</div>\n",
        "rating_value": 9.1
    },
    "nhan-vat-phan-dien-trong-truyen": {
        "ten_truyen": "nhan-vat-phan-dien-trong-truyen",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-trong-truyen/",
        "ten_truyen_full": "Nhân Vật Phản Diện Trong Truyện",
        "tac_gia": "Bán Lâu Yên Sa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bán Lâu Yên Sa.\n <br/>\n <br/>\n Bọn họ có thể nham hiểm xảo trá, là những kẻ gϊếŧ người không gớm tay, cũng có thể là những kẻ mặt mày dữ tợn....\n <br/>\n <br/>\n Một ngày nọ, bỗng nhiên có một nhóm các cô gái không cẩn thận bị lọt vào trong những chuyện ấy...\n <br/>\n <br/>\n Có người đắm chìm trong việc hưởng lạc, có người gió chiều nào theo chiều ấy, còn có người tuy trẻ nhưng lại già đời....\n <br/>\n <br/>\n Vì vậy, tất cả những cuộc đấu tranh giữa chính nghĩa và gian tà, giữa tình yêu và tình bạn... Đều tan biến hết...\n <br/>\n <br/>\n Nội dung cốt truyện bị lệch đi... Nhân vật cũng chệch đường ray theo...\n <br/>\n <br/>\n Nhóm nữ chính xuyên sách thống tay nhún vai: Không được nghịch sao, vậy thì còn cái gì, yêu đương à?\n <br/>\n <br/>\n Các câu chuyện là những thế giới độc lập, không có liên quan gì tới nhau, nhóm nữ chính cũng là những người khác nhau.\n <br/>\n <br/>\n Truyện ngọt, thật sự rất ngọt.\n <br/>\n <br/>\n Là thể loại truyện tấu hài với những câu chuyện tình yêu dễ chịu thoải mái, nhẹ nhàng yên bình, không hề có chút chướng ngại nào.\n <br/>\n <br/>\n Hành văn yếu ớt thiếu sức sống, ngày nào cũng thề rằng sẽ cố gắng hơn, nhưng vẫn không thể viết ra được những áng văn với những từ ngữ hoa mỹ làm rung động lòng người.\n <br/>\n <br/>\n Mong rằng mọi người sẽ bỏ qua cho, xin cảm on.\n</div>\n",
        "rating_value": 8.2
    },
    "me-chong-khi-phach": {
        "ten_truyen": "me-chong-khi-phach",
        "link_truyen": "https://truyenfull.io/me-chong-khi-phach/",
        "ten_truyen_full": "Mẹ Chồng Khí Phách",
        "tac_gia": "Lạc Khê Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong bữa tiệc tối cuối năm, mẹ chồng và bạch nguyệt quang của chồng cùng rơi xuống nước.\n <br/>\n <br/>\n Lão ta không chút do dự chọn cứu bạch nguyệt quang.\n <br/>\n <br/>\n Tôi vất vả lắm mới cứu được mẹ chồng lên bờ.\n <br/>\n <br/>\n Lão ta còn nói với mẹ chồng rằng:\n <br/>\n <br/>\n “Mẹ, lúc trước vì bị mẹ ép buộc nên con mới cưới Tố Diệp, đó là chuyện khiến con hối hận nhất từ trước tới nay. Con không thể trơ mắt nhìn Nhu Nhu xảy ra chuyện gì được.”\n <br/>\n <br/>\n Mẹ chồng tôi tức đến mức cười ầm lên.\n <br/>\n <br/>\n “Được, tao tác thành cho chúng mày, mày và Tố Diệp muốn ly hôn lúc nào cũng được. Ngày mai tao sẽ đăng bài giải trừ quan hệ mẹ con với mày. Từ giờ, Tố Diệp sẽ là người thừa kế duy nhất của tao.”\n <br/>\n <br/>\n Tôi: “???”\n <br/>\n <br/>\n Một đống gia sản hàng trăm triệu cứ thế mà rơi xuống đầu tôi?\n</div>\n",
        "rating_value": 8.7
    },
    "khong-the-buong-em": {
        "ten_truyen": "khong-the-buong-em",
        "link_truyen": "https://truyenfull.io/khong-the-buong-em/",
        "ten_truyen_full": "Không Thể Buông Em",
        "tac_gia": "Hứa Quân Tam Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong phòng thí nghiệm, những chàng trai đang nói về Thời Vi - một nữ sinh mới tới. Mọi người đều cho rằng cô quá đẹp, đặc biệt là đôi mắt của tràn đầy mê hoặc. Nhưng Mục Thần - đàn anh trong phòng - lại im lặng và chỉ khi nào người khác bắt đầu nói về nhan sắc của Thời Vi, anh mới phát ngôn. Anh nói rằng cô không nên kiêu ngạo và tỏ ra hùng hổ trước mọi người. Mọi người im lặng và có vẻ như không đồng ý với anh.\n <br/>\n <br/>\n Tuy nhiên, trong khi đó, Mục Thần đã cầm Thời Vi trên tay và đang hôn cô ở một góc cầu thang. Anh nói với cô rằng đừng chuyển mắt sang người đàn ông khác, vì chỉ có anh mới xứng đáng với tình cảm của cô.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, truyện \"Vợ Yêu Đến Rồi\" hoặc \"Hóa Ra Anh Là Chàng Trai Năm Ấy\" có thể là sự lựa chọn tuyệt vời.\n</div>\n",
        "rating_value": 8.4
    },
    "noi-cuoi-con-duong-zhihu": {
        "ten_truyen": "noi-cuoi-con-duong-zhihu",
        "link_truyen": "https://truyenfull.io/noi-cuoi-con-duong-zhihu/",
        "ten_truyen_full": "Nơi Cuối Con Đường",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi đang thề nguyện, tôi bỗng nhìn thấy người bạn trai đã m ấ t hai năm về trước đang ngồi trong góc, lẳng lặng nhìn tôi.\n <br/>\n <br/>\n Giây phút ấy, nước mắt của tôi bất chợt rơi xuống.\n <br/>\n <br/>\n MC cười nói: “Cô dâu cảm động quá, được lấy người mình thương nhất định sẽ rất hạnh phúc.”\n <br/>\n <br/>\n Người thân, bạn bè đều đang vỗ tay.\n <br/>\n <br/>\n Anh cúi đầu mỉm cười, rót r ư ợ u, nâng ly với tôi rồi uống cạn.\n <br/>\n <br/>\n Tôi nức nở đọc lời thề nguyện: “Kiếp này, em trung thành với anh, dẫu cho sinh ly t ử biệt, dẫu cho…”\n <br/>\n <br/>\n Tôi không nói nổi nữa.\n <br/>\n <br/>\n Những lời này vốn là dành cho anh.\n <br/>\n <br/>\n Chú rể dịu dàng lau đi giọt nước mắt vương trên khoé mắt tôi rồi cúi đầu hôn tôi.\n <br/>\n <br/>\n Tôi đưa mắt nhìn về phía đó, không thấy bóng dáng anh đâu nữa.\n</div>\n",
        "rating_value": 8.6
    },
    "hua-thuc-so-tham-vong-tan": {
        "ten_truyen": "hua-thuc-so-tham-vong-tan",
        "link_truyen": "https://truyenfull.io/hua-thuc-so-tham-vong-tan/",
        "ten_truyen_full": "Hứa Thức Sơ - Thẩm Vọng Tân",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ba năm trước, trước mặt bạn bè anh ta cười nhạo tôi: \"Một kẻ não toàn là yêu đương, tôi chỉ chơi chơi thôi.\"\n <br/>\n Tôi mất hồn mất vía trên đường trở về ngã tới chân bị thương.\n <br/>\n Ba năm sau tôi ở buổi họp lớp phát thiệp mời\n <br/>\n \"Mình sắp kết hôn rồi, hoan nghênh mọi người đến tham gia hôn lễ.\"\n <br/>\n Lúc đưa thiệp cho anh ta, anh ta khinh khỉnh cười lạnh đẩy thiệp mời ra: \"Ai cho cô lá gan dám kết hôn với người khác?\"\n <br/>\n Anh ta đâu biết, đồng chủ nhân của tấm thiệp đang ngồi đối diện.\n <br/>\n Thong dong bình tĩnh mà nhìn toàn bộ mọi người trong phòng.\n</div>\n",
        "rating_value": 8.6
    },
    "phu-than-hom-nay-nguoi-doc-sach-chua": {
        "ten_truyen": "phu-than-hom-nay-nguoi-doc-sach-chua",
        "link_truyen": "https://truyenfull.io/phu-than-hom-nay-nguoi-doc-sach-chua/",
        "ten_truyen_full": "Phụ Thân Hôm Nay Người Đọc Sách Chưa",
        "tac_gia": "Quả Táo Tiểu Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Phụ Thân, Hôm Nay Người Đọc Sách Chưa của tác giả Quả Táo Tiểu Thư.\n <br/>\n <br/>\n Trong thế giới xuyên không của các nhân vật, ai cũng được ưu ái, có bàn tay vàng và gặp may mắn. Tuy nhiên, nữ chính của chúng ta lại xuyên qua hoàn cảnh khó khăn hơn nhiều. Từ một quản lý thời hiện đại, cô trở thành một nữ nông dân mất mẹ, gia đình túng thiếu, sống trong điều kiện nghèo khó. Và thêm vào đó, ông bố của cô cũng xuyên không với tư cách một người vô dụng và lười biếng.\n <br/>\n <br/>\n Tuy nhiên, cô không đầu hàng trước số phận. Thay vì trồng cây trồng trọt hay nuôi heo chăm gà như mọi người, cô quyết tâm đào tạo ông bố của mình để thay đổi cuộc sống gia đình. Cô sẽ dạy ông học hành, làm quan và giúp ông đổi đời, đồng thời thay đổi tình hình gia đình nghèo khó, trị họ hàng xấu tính, và cuối cùng là sống một cuộc sống tươi đẹp hơn.\n</div>\n",
        "rating_value": 8.4
    },
    "tuong-quan-phu-nhan": {
        "ten_truyen": "tuong-quan-phu-nhan",
        "link_truyen": "https://truyenfull.io/tuong-quan-phu-nhan/",
        "ten_truyen_full": "Tướng Quân Phu Nhân",
        "tac_gia": "Shin Saebyeok/신새벽",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tướng Quân Phu Nhân\n </b>\n của tác giả\n <b>\n  Alanie\n </b>\n .\n <br/>\n <br/>\n Diễm Hạnh từ khi sinh ra đã được mọi người gọi là tiểu phúc tinh, trong khi chiến sự vùng phía Bắc đang rối ren. Nàng vừa cất tiếng khóc chào đời bỗng nhiên gửi về tin cấp báo. Không rõ vì sao quân địch lại xin hàng, vậy là nước Sở chưa hao 1 lính đã thắng một cách dễ dàng. Vậy là vừa khi lọt lòng nàng đã chiến được thánh tân của hoàng đế.\n</div>\n",
        "rating_value": 9.0
    },
    "ho-ly-tac-quai": {
        "ten_truyen": "ho-ly-tac-quai",
        "link_truyen": "https://truyenfull.io/ho-ly-tac-quai/",
        "ten_truyen_full": "Hồ Ly Tác Quái",
        "tac_gia": "Trương Nhược Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  « HỒ LY TÁC QUÁI »\n </strong>\n <br/>\n <br/>\n <strong>\n  Hán Việt:\n </strong>\n Hồ tác phi vi\n <br/>\n <br/>\n <strong>\n  Tác giả:\n </strong>\n Trương Nhược Dư\n <br/>\n <br/>\n <strong>\n  Số chương:\n </strong>\n 08 chương\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Huyền huyễn, Thần tiên yêu quái, Đoản văn, Thị giác nữ chủ, Ngôi thứ nhất\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n Chu – Áo chống đạn siêu cấp\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tôi phát hiện đại thúc mà mình yêu thầm không phải là người mà là một con hồ ly tinh xinh đẹp.\n <br/>\n <br/>\n Sau khi bí mật bị bại lộ, anh đã giam lỏng tôi lại.\n <br/>\n <br/>\n Tôi đi qua, dán sát vào người anh, “Anh trai, chú à, ba ơi? Thả tôi đi mà……”\n <br/>\n <br/>\n Anh mỉm cười, đôi mắt hồ ly hơi nhấc lên.\n <br/>\n <br/>\n “Cũng được, nhưng cách tốt nhất để giữ kín bí mật này chính là đem em biến thành một trong hai loại người, người chết hoặc người nhà.”\n <br/>\n <br/>\n Trong nháy mắt tôi liền hiểu được ý của anh: “Được, thưa ba!”\n</div>\n",
        "rating_value": 7.9
    },
    "thanh-mai-moi-met": {
        "ten_truyen": "thanh-mai-moi-met",
        "link_truyen": "https://truyenfull.io/thanh-mai-moi-met/",
        "ten_truyen_full": "\"Thanh Mai\" Mỏi Mệt",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “THANH MAI” MỎI MỆT\n <br/>\n <br/>\n Tác giả: 十四棋\n <br/>\n Biên tập: Mỏng\n <br/>\n Thể loại: Hiện đại, gương vỡ không lành.\n <br/>\n <br/>\n Năm thứ ba kết hôn với \"trúc mã\" của tôi.\n <br/>\n <br/>\n Tôi tình cờ thấy một bài đăng của anh.\n <br/>\n <br/>\n Trong bài viết, anh nói mình buộc phải chia tay người mình yêu, bất đắc dĩ phải cưới cô em \"thanh mai\" chơi thân từ bé.\n <br/>\n <br/>\n Và tôi tình cờ là \"thanh mai\" trong câu chuyện ấy.\n <br/>\n <br/>\n Một câu chuyện cũ với kết BE, trở ngại ngăn cách nam nữ chính.\n</div>\n",
        "rating_value": 9.2
    },
    "dem-nay-nho-anh": {
        "ten_truyen": "dem-nay-nho-anh",
        "link_truyen": "https://truyenfull.io/dem-nay-nho-anh/",
        "ten_truyen_full": "Đêm Nay Nhớ Anh",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ĐÊM NAY NHỚ ANH\n <br/>\n <br/>\n Tác giả: 别搞笑了\n <br/>\n Editor: Mỏng\n <br/>\n Thể loại: Thanh xuân vườn trường, vô tri, không có gì sâu sắc hết nhé, HE.\n <br/>\n <br/>\n +++\n <br/>\n <br/>\n Tôi đi kiểm tra ký túc xá nam thay bạn cùng phòng, hotboy trường nằm ì trên giường, còn bảo tôi cứ tự nhiên mà ghi biên bản.\n <br/>\n <br/>\n Vì thế ngày hôm sau tin tức trên bảng thông báo ở cửa ký túc xá đã truyền khắp trường: “Tống Mạch, giường số 4 phòng 250 nằm trên giường đổi mấy tư thế mà không ‘lên’ nổi”.\n</div>\n",
        "rating_value": 9.5
    },
    "benh-chiem-huu-02": {
        "ten_truyen": "benh-chiem-huu-02",
        "link_truyen": "https://truyenfull.io/benh-chiem-huu-02/",
        "ten_truyen_full": "Bệnh Chiếm Hữu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bệnh chiếm hữu\n <br/>\n <br/>\n Tác giả: 美少女小储同学\n <br/>\n <br/>\n Thể loại: Tình chị em, HE\n <br/>\n <br/>\n Editor: Bông, Star và những người bạn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Để trả thù bà mẹ kế lắm chiêu, tôi đã dụ dỗ đứa con trai cưng b.ện.h hoạn của bà ta.\n <br/>\n <br/>\n Không ngờ...cậu bé ngoan cũng có thể biến thân thành sói xám.\n <br/>\n <br/>\n \"Chị, chị đừng tưởng sẽ bỏ được em.\"\n <br/>\n <br/>\n Người đàn ông này đẹp trai quá, tôi có chút không cưỡng lại được.\n <br/>\n <br/>\n \"Cậu đừng manh động, có chuyện gì từ từ nói.\"\n <br/>\n <br/>\n Không ngờ thiếu niên phía sau khẽ mỉm cười, mang theo d.ục v.ọng chiếm hữu b.ệnh hoạn.\n <br/>\n <br/>\n \"Chị hồi trước... còn manh động hơn cả em.\"\n <br/>\n <br/>\n Tim tôi đập thình thịch, xong rồi, chó con năm nào giờ đã biến thành sói xám, không dễ lừa.\n <br/>\n <br/>\n Chạy suốt đêm còn kịp không?\n</div>\n",
        "rating_value": 8.2
    },
    "bach-nguyet-quang-cua-nam-chinh-a-ha-che-nha": {
        "ten_truyen": "bach-nguyet-quang-cua-nam-chinh-a-ha-che-nha",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-cua-nam-chinh-a-ha-che-nha/",
        "ten_truyen_full": "Bạch Nguyệt Quang Của Nam Chính Á Hả? Chê Nha!",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 桑苏吖\n <br/>\n Edit: Tranh Vũ Trụ\n <br/>\n Thể loại: Cổ đại, thai xuyên, sủng, hài, HE.\n <br/>\n - -------------------\n <br/>\n <br/>\n Hai quân đối chọi gay gắt, ta và nữ chính cùng đứng trên thành lâu*, thủ lĩnh quân địch cười nham hiểm bảo nam chính chọn một người được sống.\n <br/>\n *thành lâu: tháp ở cổng thành.\n <br/>\n <br/>\n Nam chính sẽ chọn ánh trăng sáng là ta đây.\n <br/>\n <br/>\n Nhưng sau đó hắn sẽ hoàn toàn tỉnh ngộ, chém chớt ta rồi đi theo nữ chính.\n <br/>\n <br/>\n Ta không muốn xuống sân khấu nhanh như vậy.\n <br/>\n <br/>\n Dưới tình thế cấp bách, ta hôn cái \"chóc\" lên mặt của thủ lĩnh quân địch.\n <br/>\n <br/>\n Nam chính ngơ người.\n <br/>\n <br/>\n Thủ lĩnh quân địch đỏ mặt.\n</div>\n",
        "rating_value": 9.1
    },
    "ha-vi-chu-minh": {
        "ten_truyen": "ha-vi-chu-minh",
        "link_truyen": "https://truyenfull.io/ha-vi-chu-minh/",
        "ten_truyen_full": "Hạ Vi Chu Minh",
        "tac_gia": "Khúc An Nhị Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hạ Vi Chu Minh.\n <br/>\n <br/>\n Tác giả: Khúc An Nhị Hào\n <br/>\n <br/>\n Độ dài: 10 chương\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại, tình cảm, ngọt sủng, đoản văn\n <br/>\n <br/>\n Edit: VyKa – The Atlamtis\n <br/>\n <br/>\n Beta: Lam Lam\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Đêm đó khi hắn mở cửa sổ, nhìn thấy nàng một thân y phục đỏ từ từ trên trời giáng xuống.\n <br/>\n <br/>\n Nàng đậu trên lá sen, bàn tay nàng nâng đóa hoa sen, ánh mắt nhìn về phía hắn.\n <br/>\n <br/>\n Đột nhiên một hồ sen hiện lên bên ngoài cửa sổ.\n <br/>\n <br/>\n Mà hồ nước xuân trong lòng hắn cũng vô tình mà có động tĩnh.\n</div>\n",
        "rating_value": 8.8
    },
    "hom-nay-to-tinh-chua": {
        "ten_truyen": "hom-nay-to-tinh-chua",
        "link_truyen": "https://truyenfull.io/hom-nay-to-tinh-chua/",
        "ten_truyen_full": "Hôm Nay Tỏ Tình Chưa?",
        "tac_gia": "Tỉnh Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ZHIHU] HÔM NAY ĐÃ TỎ TÌNH CHƯA?\n <br/>\n <br/>\n Tác giả: Tỉnh Thập\n <br/>\n <br/>\n Thể loại: Ngôn tình, Truyện ngắn, Hiện đại, HE, Đô thị tình duyên, Góc nhìn nữ chính, 1v1\n <br/>\n <br/>\n Editor + Bìa: Sơ Nguyệt Thập Lục\n <br/>\n <br/>\n Số chương: 3\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Video tôi say rượu hát “Chiến binh cô độc” trong hôn lễ của bạn bị người ta đăng lên Bilibili.\n <br/>\n <br/>\n Tôi nửa đùa nửa thật bình luận: Nếu video được hơn 100.000 lượt thích thì mình sẽ tỏ tình với crush.\n <br/>\n <br/>\n Bão bình luận chỉ có duy nhất một câu “Góp sức xây dựng mỗi ước mơ.”\n</div>\n",
        "rating_value": 8.8
    },
    "phu-quan-ngoc-vay-ma-la-dai-tuong-quan-1": {
        "ten_truyen": "phu-quan-ngoc-vay-ma-la-dai-tuong-quan-1",
        "link_truyen": "https://truyenfull.io/phu-quan-ngoc-vay-ma-la-dai-tuong-quan-1/",
        "ten_truyen_full": "Phu Quân Ngốc Vậy Mà Là Đại Tướng Quân",
        "tac_gia": "Ngã Tồn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngã Tồn Tử\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai ngày trước Tư An vốn dĩ còn đang sống ở một cuộc sống hiện đại ở thành phố lớn như Thượng Hải, cô là một chuyên viên nghiên cứu sinh, hôm đó Tư An trở về tương đối muộn tuy là thành phố lớn nhưng có những đường đến một bóng người cũng không có, Tư An hiếm khi có tâm trạng không gấp gáp mà đi bộ về ký túc xá, nhưng trên đường gặp cướp, lúc đó Tư An không biết bản thân nghĩ gì liền hô lên rồi đuổi theo, cuối cũng vẫn bị một nhát đâm mà chết.\n <br/>\n <br/>\n Chết thì thôi đi, vậy mà lại còn xuyên không, xuyên vào thân thể của một nữ nhân ngốc gả cho một nam nhân cũng ngốc không khác gì bản thân mình.\n</div>\n",
        "rating_value": 6.9
    },
    "toi-la-con-cung-cua-lang-giai-tri": {
        "ten_truyen": "toi-la-con-cung-cua-lang-giai-tri",
        "link_truyen": "https://truyenfull.io/toi-la-con-cung-cua-lang-giai-tri/",
        "ten_truyen_full": "Tôi Là Con Cưng Của Làng Giải Trí",
        "tac_gia": "Nguyệt Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình hiện đại, Showbiz, Ngọt sủng, Xuyên Sách, Nữ phụ pháo hôi.\n <br/>\n <br/>\n Nhân vật chính: Trình Tuyết Ý - Từ Kỳ Ngôn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi gặp tai nạn, Trình Tuyết Ý xuyên vào cuốn tiểu thuyết ngôn tình, và trùng hợp thay lại vào vai nữ phụ chuyên tìm đường chết. Không chỉ thích ngáng chân nữ chính mà còn to gan đưa thẻ phòng cho nam chính. Để bảo vệ cái mạng nhỏ này của mình, cô quyết định sẽ làm lại cuộc đời, ngăn cản cái chết...\n <br/>\n <br/>\n Nhưng đời không như ý muốn, tại sao tên nam chính tổng tài từng khinh thường cô bây giờ lại điên cuồng yêu cô thế này?\n <br/>\n <br/>\n *Truyện chủ yếu kể về hành trình lên đứng đầu giới showbiz của chị gái nhỏ Tuyết Ý. Một phần nhờ “bàn tay vàng” của nam chính che chở nên cuộc sống của Trình Tuyết Ý khá thuận lợi. Nên mọi người đừng hỏi vì sao truyện buff ảo quá nhé, đọc để giải trí thôi nhaa\n</div>\n",
        "rating_value": 7.0
    },
    "gio-dem-to-tinh": {
        "ten_truyen": "gio-dem-to-tinh",
        "link_truyen": "https://truyenfull.io/gio-dem-to-tinh/",
        "ten_truyen_full": "Gió Đêm Tỏ Tình",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Để trả thù giảng viên tàn ác, tôi và anh yêu đương qua mạng.\n <br/>\n <br/>\n Ban ngày anh ném luận văn của tôi sang một bên, môi mỏng mỉm cười.\n <br/>\n <br/>\n \"Luận văn của bạn học Giang đủ để trở thành tội ác chiến tranh, thể hiện sự độc ác của loài người khi tr.a tấn đôi mắt của đồng loại.\"\n <br/>\n <br/>\n \"Vậy mà em còn đưa cho tôi xem?\"\n <br/>\n <br/>\n \"Tôi làm gì có lỗi với em à?\"\n <br/>\n <br/>\n Đêm đó, tôi nghe anh khẽ run qua điện thoại \"Bé cưng, anh gọi em là bố thì em mới vừa lòng, đúng không?\"\n</div>\n",
        "rating_value": 8.9
    },
    "the-tu-kieu-diem-cua-ta": {
        "ten_truyen": "the-tu-kieu-diem-cua-ta",
        "link_truyen": "https://truyenfull.io/the-tu-kieu-diem-cua-ta/",
        "ten_truyen_full": "Thê Tử Kiều Diễm Của Ta",
        "tac_gia": "Tây Qua Ni Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tây Qua Ni Cô\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Trọng Sinh, Ngôn Tình, Truyện Khác, Truyện Gia Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi trọng sinh, Hạ Vân Chiêu biến thành mẹ kế của tra nam.\n <br/>\n <br/>\n Trong quá trình trả thù ác nhân đời trước, Hạ Vân Chiêu lại được Võ Định Hầu coi trọng.\n <br/>\n <br/>\n Đến nhi tử của hắn cũng coi trọng nàng muốn đưa về làm mẫu thân.\n <br/>\n <br/>\n Mấy cha con đồng lòng, đều muốn rước nàng vào cửa Tào gia.\n <br/>\n <br/>\n P/s: Nữ chính cùng mẹ kế của tra nam đời trước chết trong biển lửa, cả hai còn dính bùa chú nên đã đổi linh hồn và thân xác với nhau.\n <br/>\n <br/>\n Tên nữ chính là Hạ Vân Chiêu, sau khi trọng sinh vào thân xác mẹ kế chồng là Hà Vân Chiêu. Vậy nên khi người ngoài gọi và suy nghĩ về nàng sẽ là suy nghĩ về Hà Vân Chiêu. Còn khi kể truyện và bản thân nữ 9 suy nghĩ sẽ tự cho mình là Hạ Vân Chiêu.\n <br/>\n <br/>\n Nam chính hơi lớn tuổi, có 2 cậu con trai rồi nha.\n <br/>\n <br/>\n Quan trọng nhất là quá trình ngược tra không hề qua loa, rất hả lòng hả dạ:D\n</div>\n",
        "rating_value": 7.7
    }
}