{
    "den-day-di-xem-ai-hung-ac": {
        "ten_truyen": "den-day-di-xem-ai-hung-ac",
        "link_truyen": "https://truyenfull.io/den-day-di-xem-ai-hung-ac/",
        "ten_truyen_full": "Đến Đây Đi, Xem Ai Hung Ác!",
        "tac_gia": "Tái Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n nữ truy nam, nam chính tàn tật (ai thích nam chính tàn tật thì nhảy hố ^^)\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n hoa hồng\n <br/>\n <br/>\n Sử Thiết Sinh nói: nếu như tàn tật có nghĩa là không hoàn mỹ, khó khăn và trở ngại mà nói, mỗi người chúng ta đều là người tàn tật. Ở trong lòng Tiễn Bội Bội, cho dù tất cả mọi người đều không hoàn mỹ, Niếp Thù cũng luôn tồn tại giống như Thần, cho dù thân thể anh tàn tật không đầy đủ...\n</div>\n",
        "rating_value": 6.9
    },
    "sung-the-manh-y-tai-nu": {
        "ten_truyen": "sung-the-manh-y-tai-nu",
        "link_truyen": "https://truyenfull.io/sung-the-manh-y-tai-nu/",
        "ten_truyen_full": "Sủng Thê, Manh Y Tài Nữ",
        "tac_gia": "Thích Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, sủng, hơi điền văn\n <br/>\n <b>\n  Số chương:\n </b>\n 70\n <br/>\n <b>\n  Editor:\n </b>\n Nàng Lười\n <br/>\n <b>\n  CV:\n </b>\n ngocquynh520\n <br/>\n <br/>\n Mộc Phỉ, con gái nuôi của trùm châu báu toàn cầu, là giáo sư y khoa trẻ tuổi nhất thế kỷ hai mươi mốt, bỗng xuyên đến cổ đại thành một cô bé nông thôn mười tuổi.\n <br/>\n <br/>\n Thi thể mẹ ruột vẫn còn hơi ấm, đại thục yêu nghiệt mất trí nhớ lại trúng độc đang hôn mê nằm cạnh.\n <br/>\n <br/>\n Mở miệng ra là nữ nhi này nữ nhị nọ, bộ dạng vô hại đáng yêu, kiên quyết một mực đòi ở bên cạnh.\n <br/>\n <br/>\n Được rồi, coi như là nàng thưởng thức bộ dạng xinh đẹp của hắn, nàng quyết định nuôi vị đại thúc này!\n <br/>\n <br/>\n Dạy mặc y phục, nấu cơm, ăn cơm, ngay cả đi nhà xí cũng cần nàng cầm tay chỉ dạy?\n <br/>\n <br/>\n Đào rau dại, hái thảo dược, làm châu báo, tích góp tiền, sống nương tựa gắn bó lẫn nhau, ngày ngày thảnh thơi lại hạnh phúc.\n <br/>\n <br/>\n Nhưng một ngày kia, đại thúc yêu nghiệt không thấy đâu.....\n <br/>\n <br/>\n <b>\n  Về văn minh đáp trả cặn bã:\n </b>\n <br/>\n <br/>\n \"\"Ngươi chính là nghĩa muội mà Viêm Dục nhặt được? Vừa đen vừa xấu vừa bẩn thỉu, thật khó coi!\"\"\n <br/>\n <br/>\n Nữ hài nhìn ngó xung quanh, nghi ngờ hỏi: \"\"Bác gái, ngươi đang nói chuyện với ta sao?\"\"\n <br/>\n <br/>\n \"\"A a a! Bác gái? Ngươi là tiểu tiện nhân đáng chết! Lại dám gọi ta là bác gái?\"\"\n <br/>\n <br/>\n Nữ hài làm như suy tư trong chốc lát, rất nghiêm túc đáp: \"\"Bác gái, ngươi quá già, không thích hợp gọi tiểu tiện nhân, đó là sỉ nhục tiện nhân.\"\"\n <br/>\n <br/>\n Miệng nữ nhân nào đó sùi bọt mép ngã xuống đất không dậy nổi.\n <br/>\n <br/>\n <b>\n  Về ám hiệu châu báu:\n </b>\n <br/>\n <br/>\n \"\"Nghe nói, nam nhân tặng châu báu cho nữ nhân, là bởi vì có ý với nàng. Cho nên, đại thúc ngươi có ý với ta sao?\"\"\n <br/>\n <br/>\n Nam tử nhìn khuôn mặt nhỏ nhắn rực rỡ đáng yêu của nữ hài, trong tiếng cười mang theo lấy lòng: \"\"Nàng cảm thấy thế nào?\"\"\n <br/>\n <br/>\n Nữ hài nhìn hắn ghét bỏ: \"\"Mặc dù đại thúc người có eo thon, chân dài, độ mềm và dẻo dai tốt, nhưng mà dù sao hơn bảy tuổi…\"\"\n <br/>\n <br/>\n Trong nháy mắt nụ cười trên mặt nam tử cứng lại, khóe môi co rút hồi lâu, cắn răng nghiến lợi hỏi: \"\"Cho nên?\"\"\n <br/>\n <br/>\n \"\"Cho nên, đại thúc ngươi cởi y phục cho ta nhìn xem có tốt không?\"\"\n <br/>\n <br/>\n *****\n <br/>\n <i>\n  Truyện này sủng, hài, nhẹ nhàng, hơi hướng điền văn, không đau tim, cũng không có đấu đá tranh giành gì cả, văn phong nhẹ nhàng, giải trí rất thích hợp.\n </i>\n <br/>\n <i>\n  Bộ này  mình đọc thấ y  khá dễ thương từ nhân vật chính cho tới nhân vật phụ, không có tra nam tra  nữ  gì cả nhé.\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "phong-luu-the-chu-phong-khoang-phu-thi": {
        "ten_truyen": "phong-luu-the-chu-phong-khoang-phu-thi",
        "link_truyen": "https://truyenfull.io/phong-luu-the-chu-phong-khoang-phu-thi/",
        "ten_truyen_full": "Phong Lưu Thê Chủ, Phóng Khoáng Phu Thị",
        "tac_gia": "Tuyết Mùa Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Nữ tôn ,Xuyên không\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Nhân vật chính\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  Lưu Hoa , Kính Bình\n  <br/>\n  <br/>\n  <b>\n   Giới thiệu:\n   <br/>\n  </b>\n  \"Truyện kể về mối tình giữa Lưu Hoa, con gái của Huyện lệnh và công tử hào hoa, phong nhã Kính Bình. Nàng là một người cá tính, mạnh mẽ thường hay về khuya và bất mãng vì cuộc tình bị sắp đặt từ lúc còn nhỏ giữa cô và Kính Bình. Họ sẽ gặp nhau và đến với nhau như thế nào?,.....\"\n </span>\n</div>\n",
        "rating_value": 8.5
    },
    "choc-gian-co-vo-nho-ong-xa-tong-tai-qua-kieu-ngao": {
        "ten_truyen": "choc-gian-co-vo-nho-ong-xa-tong-tai-qua-kieu-ngao",
        "link_truyen": "https://truyenfull.io/choc-gian-co-vo-nho-ong-xa-tong-tai-qua-kieu-ngao/",
        "ten_truyen_full": "Chọc Giận Cô Vợ Nhỏ: Ông Xã Tổng Tài Quá Kiêu Ngạo",
        "tac_gia": "Xảo Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Hiện Đại\n <br/>\n <b>\n  Số chương:\n </b>\n Hơn 800 trang word\n <br/>\n <b>\n  Editor:\n </b>\n Junie\n <br/>\n <br/>\n Cô chấp nhận làm người tình của anh vì một vụ giao dịch, cữ tưởng anh sẽ thả cô đi vì chán ghét cơ thể cô!\n <br/>\n <br/>\n Thật không ngờ, hắn không những ăn cô sạch sành sanh, còn muốn chiếm lấy trái tim cô, quả thật là một ác ma!\n <br/>\n <br/>\n \"Lục Minh Hiên, tôi không yêu anh được đâu! Hãy thả tôi đi!\"\n <br/>\n <br/>\n \"Em cho rằng tôi sẽ thả em dễ dàng đến thế sao? Càng là mặt hàng không chiếm được, tôi càng phải giành được! Sẽ có ngày em chịu phục tùng tôi, dù là trói chặt cả đời, tôi cũng buông tha cho em......\"\n</div>\n",
        "rating_value": 8.9
    },
    "gia-thieu-day-do": {
        "ten_truyen": "gia-thieu-day-do",
        "link_truyen": "https://truyenfull.io/gia-thieu-day-do/",
        "ten_truyen_full": "Gia, Thiếu Dạy Dỗ",
        "tac_gia": "Hắc Tâm Bình Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, NP\n <br/>\n <span>\n  <b>\n   Converter:\n  </b>\n </span>\n Rich92 (TTV)\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Roseila\n <br/>\n <span>\n  <b>\n   Độ dài:\n  </b>\n </span>\n <span>\n  167 chương + 21 ngoại truyện\n  <br/>\n </span>\n <br/>\n Bạn trai chỉ để đùa, bạn tình chỉ để cưỡi, chồng chỉ để yêu  –\n <br/>\n <br/>\n “Không có đàn ông thì chắc cô chết!”\n <br/>\n <br/>\n “Không đúng nha, là bọn anh không có tôi, thì sống không được .” Mỉm cười lạnh nhạt, một màn tao nhã kinh diễm trời đất.\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt:\n </b>\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nhỏ 1:\n </b>\n <br/>\n <br/>\n <span>\n  Toàn thế giới khiếp sợ trước công khai kết án — truyền thuyết trùm đạo tặc lãnh huyết vô tình nổi tiếng toàn cầu vì một người phụ nữ một người một ngựa xông vào ngục lao, sau cùng bị bắt, sắp bị mất mạng.\n  <br/>\n  <br/>\n  “Thời gian trò chơi đã qua, vì sao anh còn trở lại?”\n  <br/>\n  <br/>\n  Người đàn ông tự giễu cười, giang ra hai tay nhận mỗi một viên đạn hướng về phía anh,“Tôi yêu em, dùng cách gì để yêu em, không quan hệ gì với em.”\n  <br/>\n </span>\n <br/>\n <b>\n  Đoạn ngắn nhỏ 2:\n </b>\n <br/>\n <br/>\n <span>\n  Toàn thế giới khiếp sợ ngày quốc vương đăng cơ – cố tranh thế giới, vương tử điện hạ giết thân đoạt vị ngồi trên vương vị ,đồng thời tháo vương miện xuống  , bỏ qua tất cả thứ từ nhỏ đến lớn theo đuổi  .\n  <br/>\n  <br/>\n  “Nếu đó là trách nhiệm, tất cả nghĩa vụ đều vì vương miện mà theo đuổi, như vậy tôi liền bỏ qua, bởi vì ở trong lòng của tôi, cô ấy còn quan trọng hơn quốc gia trên mười triệu nhân dân này.”\n </span>\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nhỏ 3:\n </b>\n <br/>\n <br/>\n <span>\n  Toàn thế giới khiếp sợ người diệt diệt tộc — màu máu nhiễm đỏ tràn đầy vùng đất  , máu tươi tích táp trên mặt đất mở ra một đóa hoa xinh đẹp, nam nhân giống như thiên sứ đối mặt thi thể đầy đất, khóe miệng mỉm cười.\n  <br/>\n  <br/>\n  “Những người làm cô ấy bị thương thì phải hoàn trả đại giá lớn gấp trăm lần đấy.”\n </span>\n <br/>\n <br/>\n <b>\n  ***** Bạn cho là là ngược văn sao?NO, đây là sủng văn!!\n </b>\n <br/>\n <span>\n  <br/>\n  “Cô giành nam nhân với tôi?!”\n  <br/>\n  <br/>\n  “Thì sao hả, cô muốn tôi đến thay vô cơ mà. Ngược lại, thì do cô ngu xuẩn như thế, từ nhỏ đến lớn cũng chưa từng giành được.”\n  <br/>\n  <br/>\n  Trong lịch sử gia tộc sát thủ tới nay duy có hai nữ tử song sinh, ngàn vạn chờ mong được sinh ra, nhưng mà tỷ tỷ cũng chỉ là cọng cỏ vô lực, muội muội tượng trưng cho thiên nga  .\n  <br/>\n  <br/>\n  Vì nhận được độc sủng, muội muội thận trọng muốn đem cô trục xuất khỏi gia tộc, cũng không hề nghĩ đến, chữa tốt thành xấu, lí đại đào cương(*).\n  <br/>\n  <br/>\n  <i>\n   (*) Lí đại đào cương (李代桃僵) : Mận chết thay đào, đưa người khác ra thế thân gánh vác tai họa cho mình\n  </i>\n  <br/>\n  <br/>\n  Cái gì? Chủ trước là thiếu hai điều, không phát triển, phế tài vô năng? Chuyện đơn giản này, lập tức cho các anh nhìn xem cái thứ gọi là kỳ tích thứ tám thế giới.\n  <br/>\n  <br/>\n  Cái gì? Chủ trước mười phần chết chín ở trên vách núi đen hái hoa vì muốn cướp về để có người trong lòng? Súc vật! Cướp về!\n  <br/>\n  <br/>\n  Cái gì? Mĩ nam thế giới này quá nhiều?!\n  <br/>\n  <br/>\n  Một đám chơi đùa qua đi, kết quả chọc một thân đào hoa lan tràn, bỏ không xong, giết không được, mắng không đi, không tự chủ hại cô trở nên đồi trụy bạo lực.\n  <br/>\n  <br/>\n  “Quần áo cần tôi giúp các anh cởi sao?” Nữ nào đó nói.\n  <br/>\n  <br/>\n  “Kia…… Cái kia, em xác định sao? Chỗ chúng ta có năm người đó ,6P gì ……”\n  <br/>\n  <br/>\n  “Sao? Là sợ các anh không vừa lòng à, hay là tôi khống chế không nổi?”\n </span>\n <br/>\n <br/>\n <b>\n  Văn này NP, mĩ nam nhiều hơn,YY vô hạn, nhóm nam chủ thâm tình tuyệt thâm, trước nữ chủ vô tình, sau từ từ thay đổi, chỉ sủng không ngược!! Đi không đúng nơi xin đi đường vòng!!\n </b>\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "quy-dong-chi-thien-kim-than-con": {
        "ten_truyen": "quy-dong-chi-thien-kim-than-con",
        "link_truyen": "https://truyenfull.io/quy-dong-chi-thien-kim-than-con/",
        "ten_truyen_full": "Quỷ Đồng Chi Thiên Kim Thần Côn",
        "tac_gia": "Tiểu Phi Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n &gt;100 chương\n <br/>\n <span>\n  <b>\n   Edit + beta:\n  </b>\n  anhdbp12\n  <br/>\n  <br/>\n </span>\n <span>\n  Nàng thân là thiếu nữ Tổng giám đốc, sau khi chết hồn nhập thân thể người khác -- Hứa Tình Thâm.\n  <br/>\n  <br/>\n  Sống lại lần nữa, rõ ràng là không bình thường, bất kể là linh hồn trong thân thể hay quỷ đồng (mắt quỷ), không gian đều xuất hiện.\n  <br/>\n  <br/>\n  Xem tiền đồ, dò hung cát, đoạn sinh tử -- nữ thầy bói đệ nhất thiên hạ xuất hiện.\n  <br/>\n  <br/>\n  Chọn ngọc thạch, xem đồ cổ, trị bách bệnh -- Vua thương giới độc có một không hai.\n  <br/>\n  <br/>\n  Hắn là cô hồn nghìn năm chỉ vì chờ một người Vô song công tử -- A Vọng.\n  <br/>\n  <br/>\n  Nghìn năm tịch mịch , nghìn năm cô độc, rốt cuộc đã đợi được người phải đợi, từ nay về sau, thượng cùng bích lạc hạ hoàng tuyền, sinh tử không rời.\n  <br/>\n  <br/>\n  <b>\n   -- Tiểu kịch trường --\n  </b>\n  <br/>\n  <br/>\n  【 Ta là A Vọng 】\n  <br/>\n  <br/>\n  \" Ngươi là ai --\" Hứa Tình Thâm nhìn người nào đó đột nhiên xuất hiện phảng phất giống như Trích Tiên, con ngươi trong nháy mắt không một chút sợ hãi.\n  <br/>\n  <br/>\n  \" Ta là A Vọng, nhất hướng Tình Thâm hướng\"\n  <br/>\n  <br/>\n  <b>\n   【 Kẻ động nàng chết 】\n  </b>\n  <br/>\n  <br/>\n  \" Ngươi thích hắn?\" Hứa Tình Thâm khuôn mặt hất lên, nhìn mỗ nữ.\n  <br/>\n  <br/>\n  \"Đúng, vì vậy, ngươi đi chết đi!\" Đao trong tay phản xạ ra ánh sáng màu bạc.\n  <br/>\n  <br/>\n  \" Kẻ động nàng! Chết'' Vô thanh vô thức, mỗ nữ tiêu tán ngay tại chỗ, từng tấc thành tro.\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "khong-xau-xa-khong-cung-nha": {
        "ten_truyen": "khong-xau-xa-khong-cung-nha",
        "link_truyen": "https://truyenfull.io/khong-xau-xa-khong-cung-nha/",
        "ten_truyen_full": "Không Xấu Xa, Không Cùng Nhà",
        "tac_gia": "Tieuyen210",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngôn tình, Sủng , HE, ...\n <br/>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  11 Chương\n  <br/>\n  <br/>\n </span>\n Làm bạn anh liệu anh có muốn.\n <br/>\n <br/>\n Làm người yêu anh liệu cô có đủ chỉ tiêu.\n <br/>\n <br/>\n Cô phải thế nào mới được cùng ở bên anh đây.\n <br/>\n <br/>\n Cô chỉ là một cô giáo viên mồ côi, gia cảnh cực kỳ bình thường.\n <br/>\n <br/>\n Anh là thiên tài của ngành y, lại là con trai viện trưởng, gia cảnh quyền quý.\n <br/>\n <br/>\n Hai người như hai thái cực không bao giờ dung hòa nhưng “ Duyên phận ” đã kết nối hai con người tưởng như không bao giờ có thể chung đụng đó lại với nhau.\n <br/>\n <br/>\n Lúc gặp nhau lần đầu :\n <br/>\n <br/>\n Cô lên án: “ Anh có bệnh à? Tại sao lại có người tự luyến như anh ”\n <br/>\n <br/>\n Anh cười: “ Nói cho cô đây biết một chút về y học cho cô mở mang kiến thức tự luyến không phải là bệnh ”\n <br/>\n <br/>\n Lúc theo đuổi:\n <br/>\n <br/>\n “ Bây giờ, tóm lại là anh muốn sao ? ”\n <br/>\n <br/>\n “ Theo đuổi em thôi  ”\n <br/>\n <br/>\n “ Ai thuê anh theo đuổi tôi, anh bị mất việc rồi à hay đổi nghề rồi?  ”\n <br/>\n <br/>\n “ Ai thuê anh quan trọng vậy sao? Với lại em không cần phải trù anh, nếu anh thất nghiệp thì vẫn nuôi nổi em nên em không cần lo ”.\n <br/>\n <br/>\n \" Ai lo cho anh \".\n <br/>\n <br/>\n Nếu ngày mai có báo đưa tin về án mạng thì chắc người đó là cô vì cô bị anh làm cho tức chết.\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "phong-luu-anna-nguyen": {
        "ten_truyen": "phong-luu-anna-nguyen",
        "link_truyen": "https://truyenfull.io/phong-luu-anna-nguyen/",
        "ten_truyen_full": "Phong Lưu - Anna Nguyễn",
        "tac_gia": "Anna Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đời người thực thực hư hư, kiếp này nửa đường đứt đoạn chưa chắc đã dứt, qua một cái nhắm mắt lại là kiếp nữa, kiếp nữa cũng chưa chắc là tương lai.. cũng có thể trở về cổ đại thì sao? Nàng phóng khoáng, hiểu biết, mưu trí, cảm giác tất cả đều năm trong lòng bàn tay của nàng, nhưng... lòng người, lòng người là thứ nàng mãi mãi không thể hiểu rõ.\n <br/>\n Nam nhân yêu nàng, nữ tử cũng đồng dạng... phủ nhận, chối bỏ hay tiếp nhận? Ai sẽ cùng nàng đi đến cuối cùng của cuộc đời? Chữ \"tình\" cho nàng nếm trải để trưởng thành và hoàn thiện nhân tâm của nàng cũng đem giọt lệ vương lên mi nàng. Đi đến cuối chặng đường đời, mọi chuyện rồi sẽ ổn thôi!\n</div>\n",
        "rating_value": 7.0
    },
    "so-hieu-mo-nien": {
        "ten_truyen": "so-hieu-mo-nien",
        "link_truyen": "https://truyenfull.io/so-hieu-mo-nien/",
        "ten_truyen_full": "Sơ Hiểu Mộ Niên",
        "tac_gia": "Nhược Minh Nhược Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ tôn, điền văn, 1 vs 1\n <br/>\n <b>\n  Edit:\n </b>\n Âu Dương Lạc Cửu\n <br/>\n <b>\n  Số chương:\n </b>\n 22 chương + 1 ngoại truyện.\n <br/>\n <br/>\n Đây là chuyện gì a? Vừa xuyên qua, Sơ Hiểu đã bị ép phải mua một phu quân ốm yếu.\n <br/>\n <br/>\n Cùng là cô đơn, nàng đối với hắn có phải chỉ toàn là cảm giác thương hại?\n <br/>\n <br/>\n Được rồi, nếu đã vậy thì.\n <br/>\n <br/>\n Nguyện cùng một đời kết duyên đôi lứa, mãi không cách\n <br/>\n <br/>\n --- ------ ----\n <br/>\n <br/>\n Nàng, là giảng sư đại học ôn hòa nhã nhặn vì ngụy trang sát thủ.\n <br/>\n <br/>\n Hắn, bị mọi người phỉ nhổ là tai họa.\n <br/>\n <br/>\n Bọn họ chịu đủ cô độc tịch mịch, cho nên gặp nhau làm bạn.\n <br/>\n <br/>\n Cả đời này, có ngươi là đủ.\n <br/>\n <br/>\n --- ------ ------ ---------\n <br/>\n <br/>\n Hắn đến gần, tay trái phất nhẹ qua gương mặt bên cạnh, thoạt nhìn lại có chút mỵ sắc.\n <br/>\n <br/>\n Sơ Hiểu đưa tay ôm hắn vào lòng, hắn nhìn tựa như giận, thật nhanh liếc nhìn nàng liền quay đầu không nhìn nữa, chỉ thấy bên tai hắn đỏ hoàn toàn.\n <br/>\n <br/>\n Nàng nhất thời cảm thấy thú vị, xấu xa ghé sát lỗ tai hắn thổi vào:\"... Tiểu Mộ Niên .. Có hay không ngoan ngoãn sống ở nhà a......\"\n <br/>\n <br/>\n Đầu hắn chôn thấp hơn, bé nhỏ đến mức không thể nhìn thấy nơi dưới đầu.\n <br/>\n <br/>\n --- ------ ------ ------ ---\n <br/>\n <br/>\n \"Sơ Hiểu... Tại sao phải nấu cơm vậy?\" Mộ Niên nhìn Sơ Hiểu động tác thuần thục, hơi nghi hoặc một chút.\n <br/>\n <br/>\n \"Một người quá mức như thế sẽ phải làm những thứ này a,\" Sơ Hiểu thờ ơ cười cười xoay người véo véo khuôn mặt của hắn, \"Nếu không, ta ăn cái gì, hả?\"\n <br/>\n <br/>\n Mộ Niên sờ khuôn mặt hồng hồng, tránh qua, thoát khỏi ma chưởng vừa lại gần của SơHiểu, chu chu miệng không cam lòng thấp giọng nói: \"Sơ Hiểu luôn chiếm tiện nghi người ta, lúc mới tới người ta còn tưởng rằng...\"\n <br/>\n <br/>\n \"Tưởng rằng cái gì...\"Sơ hiểu buồn cười nhìn hắn.\n <br/>\n <br/>\n \"...... Cho rằng... ngươi là chánh nhân quân tử......\"Hắn bỗng nhiên ngẩng đầu nhìn nàng.\n <br/>\n <br/>\n \"Ngô...\" Sơ Hiểu nghiêng đầu, len lén hôn dưới gương mặt của hắn, \"Hiện tại thế nào...\"\n <br/>\n <br/>\n Hắn sửng sốt, gương mặt phát hồng, hắn tưởng rằng nói như vậy thê chủ ít nhất sẽ có chút ít xấu hồ, ai ngờ đến......\n <br/>\n <br/>\n Tức giận dậm chân, che mặt, chạy ra ngoài.\n <br/>\n <br/>\n --- ------ ------ ------ ------\n <br/>\n <br/>\n Ta và ngươi vốn là người tịch mịch, như vậy thì chúng ta cùng dựa vào nhau đi.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Xuyên không, điền văn, nữ tôn ~\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâm Sơ Hiểu, Tần Mộ Niên\n</div>\n",
        "rating_value": 8.1
    },
    "trang-sang-co-huong": {
        "ten_truyen": "trang-sang-co-huong",
        "link_truyen": "https://truyenfull.io/trang-sang-co-huong/",
        "ten_truyen_full": "Trăng Sáng Cố Hương",
        "tac_gia": "Lại Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Châu Hải Đường\n <br/>\n <b>\n  Type-er:\n </b>\n Niệm Vũ\n <br/>\n <br/>\n Giang hồ không phải xứ sở cổ tích, mà là một tấm gương soi sáng lòng người, phân rõ thị phi\n <br/>\n <br/>\n Trong giang hồ, gió tanh mưa máu, báo thù đồ sát là điều không thể thiếu,\n <br/>\n <br/>\n Nhưng may thay,\n <br/>\n <br/>\n Còn có những cái bắt tay rũ sạch thâm thù,\n <br/>\n <br/>\n Có những bậc trung liệt luôn giữ vững nhân tâm khi đối mặt với cường địch,\n <br/>\n <br/>\n Có những con người nghĩa hiệp sẵn sàng hi sinh thân mình vì thiên hạ.\n <br/>\n <br/>\n Một tờ Thái Bình ước ban xuống, thiên hạ gió chuyển mây vờn.\n <br/>\n <br/>\n Tình nhi nữ đan xen, giang hồ tồn vong trong chớp mắt.\n <br/>\n <br/>\n Hãy cùng xem, oán thù liệu có cởi, ân tình liệu có đáp đền, lựa chọn của ai mới là chính xác!\n <br/>\n <br/>\n <b>\n  Sơ lược về tác giả:\n </b>\n Lại Nhĩ tên thật Chu Lệ, hiện sống tại Nam Kinh, tốt nghiệp thạc sĩ chuyên ngành Luật. Đãsáng tác hơn ba mươi bộ tiểu thuyết, được dịch ra nhiều thứ tiếng, có một số bộ đã được mua bản quyền làm phim.\n</div>\n",
        "rating_value": 6.7
    },
    "noi-cuoi-con-duong-anh-va-em": {
        "ten_truyen": "noi-cuoi-con-duong-anh-va-em",
        "link_truyen": "https://truyenfull.io/noi-cuoi-con-duong-anh-va-em/",
        "ten_truyen_full": "Nơi Cuối Con Đường Anh Và Em",
        "tac_gia": "Mạch Ngôn Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 68 chương\n <br/>\n <b>\n  Editor:\n </b>\n huong1603 (huongthao0308)\n <br/>\n <b>\n  Convert:\n </b>\n Tàng Thư Viện\n <br/>\n <br/>\n Tốt nghiệp đại học, cái mà Lúc Tô Tầm đang sở hữu chính là một tấm bằng, một tờ giấy li hôn và một sinh linh bé nhỏ trong bụng mình.\n <br/>\n …\n <br/>\n <br/>\n Tô Tiểu Tông dùng mái tóc quăn của mình cọ vào lòng bàn tay Lục Trình Dương, ngước lên hỏi anh: “Chú có phải là bố cháu không?”\n <br/>\n <br/>\n Lục Trình Dương: “Đúng vậy”\n <br/>\n <br/>\n Tô Tiểu Tông: “Vậy chú thích mẹ sao? Yêu thích cháu sao?”\n <br/>\n <br/>\n Lục Trình Dương xoa mái tóc xoăn của bé, trầm giọng nói: “Thích”\n <br/>\n <br/>\n Tô Tiểu Tông đôi mắt hơi ửng hồng: “Vậy tại sao chú lại rời bỏ chúng ta …?”\n <br/>\n <br/>\n …\n <br/>\n Nhiều năm gặp lại, may mắn là anh không có để mất em.\n <br/>\n …\n <br/>\n Đây là một câu chuyện cẩu huyết, có bánh bao nhỏ tóc xoăn.\n <br/>\n <br/>\n <b>\n  Nội dung\n </b>\n : Tình yêu và hôn nhân.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tô Tầm, Lục Trình Dương\n <br/>\n <span>\n  <b>\n   Nhân vật phụ:\n  </b>\n  Tô Tiểu Tông, Mục Viễn, Trình Nhiễm, Tô Thậm, Triệu Cần Cần, …\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "tan-gian": {
        "ten_truyen": "tan-gian",
        "link_truyen": "https://truyenfull.io/tan-gian/",
        "ten_truyen_full": "Tần Giản",
        "tac_gia": "Tư Nặc Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên Không, Ngôn Tình, Cổ Đại, Lịch Sử.\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Bạch\n <br/>\n <b>\n  Độ dài:\n </b>\n 281 trang word.\n <br/>\n <br/>\n Hắn - trang phục tựa tuyết, đôi mắt trong như nước suối Thiên Sơn, lại sắc sảo như ngọc mài, vì nàng mà bất chấp tất cả... Nhưng trong ánh mắt ấy của hắn lại thoáng đượm vẻ ưu tư u buồn nhàn nhàn làm lòng người như tan vỡ...\n <br/>\n <br/>\n Hắn - bắt đầu của lịch sử hoàng đế mới từ thuở khai thiên lập địa, mưu lược thâm sâu, kiên nghị dũng cảm, rồi lại tàn nhẫn đẫm máu, như chiến thần sống lại... Nhưng là vì nàng, hắn nguyện ý thay đổi, xem trọng hình ảnh tân đế trong lòng mọi người.\n <br/>\n <br/>\n Hắn - viên tướng quân cường đại nhất Đại Tần, vì một mảnh thẻ tre mà cùng nàng kết duyên, tấm lòng ấm áp son sắt khó giấu dưới hiệp cốt nhu tình(1)... Thế nhưng mỗi lần quay lại, hắn chỉ có thể lựa chọn im lặng.\n <br/>\n <br/>\n Một mảnh thẻ tre dẫn tới bao nhiêu người sinh vui buồn? Một bài ca huyền ảo cùng bản anh hùng ca thời đại đan xen, thẻ tre kia có thể bị vùi lấp dưới tình yêu sâu nặng rung động đến tâm can...\n <br/>\n <br/>\n <i>\n  (1) hành vi nghĩa hiệp cùng tình cảm dịu dàng.\n </i>\n <br/>\n</div>\n",
        "rating_value": 9.4
    },
    "phon-gian": {
        "ten_truyen": "phon-gian",
        "link_truyen": "https://truyenfull.io/phon-gian/",
        "ten_truyen_full": "Phồn Giản",
        "tac_gia": "Quân Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nữ chính bị tật ( điếc)\n <br/>\n <b>\n  Số chương:\n </b>\n 61 chương\n <br/>\n <b>\n  Nguồn raw:\n </b>\n 91baby\n <br/>\n <b>\n  Editor:\n </b>\n Hamilk\n <br/>\n <br/>\n <i>\n  <b>\n   ANH TỚI BẢO VỆ THẾ GIỚI - EM TỚI BẢO VỆ ANH\n   <br/>\n  </b>\n </i>\n <br/>\n Lời editor:\n <br/>\n - Nếu các bạn đã chán soái ca, mỹ nữ? Hãy nhảy hố của tớ.\n <br/>\n - Nếu các bạn thích mẫu nam chính gia cảnh bình thường, chịu khó, bao dung độ lượng, yêu hết mình. Còn nữ chính có cá tính, dám yêu dám tranh đấu. Hãy nhảy hố của tớ.\n <br/>\n - Nếu các bạn sợ đu hố mà k biết bao giờ editor mới làm xong. Vậy, xin mời các bạn uống miếng nước rồi quay lại cửa.\n <br/>\n - Đùa thôi, chào mừng các bạn đã đến với hố mới của Hamilk.\n</div>\n",
        "rating_value": 9.3
    },
    "nguoi-dieu-khien-tam-ly": {
        "ten_truyen": "nguoi-dieu-khien-tam-ly",
        "link_truyen": "https://truyenfull.io/nguoi-dieu-khien-tam-ly/",
        "ten_truyen_full": "Người Điều Khiển Tâm Lý",
        "tac_gia": "Dực Tô Thức Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện Đại, Trinh Thám\n <br/>\n rn\n <b>\n  Độ dài:\n </b>\n 57 chương + 5 ngoại truyện\n <br/>\n rn\n <b>\n  Raw + Convert:\n </b>\n lovelyday (tangthuvien)\n <br/>\n rn\n <b>\n  Editor + Beta:\n </b>\n Hachonie\n <br/>\n rn\n <b>\n  Poster:\n </b>\n Tiểu Giang Nhi\n <br/>\n <br/>\n Tôi phân tích được tâm lý họ, vậy tôi cũng như họ?\n <br/>\n <br/>\n Đội trưởng đội Điều Tra Đặc Biệt và đội viên làm bảo mẫu cho cô gái mặt lạnh?\n <br/>\n <br/>\n ****************\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nhỏ:\n </b>\n <br/>\n <br/>\n “Đi, chúng ta ăn cơm trước, cô biết làm đồ ăn không?”\n <br/>\n <br/>\n “Không”\n <br/>\n <br/>\n “Cắt rau củ?”\n <br/>\n <br/>\n “Không”\n <br/>\n <br/>\n “Nấu canh?”\n <br/>\n <br/>\n “Không”\n <br/>\n <br/>\n “Nấu cơm?”\n <br/>\n <br/>\n “Không”\n <br/>\n <br/>\n Không nhịn được nữa, ”Vậy cô biết cái gì?”\n <br/>\n <br/>\n “Ăn”\n <br/>\n <br/>\n “…….”\n</div>\n",
        "rating_value": 8.4
    },
    "buoi-chieu-tinh-yeu": {
        "ten_truyen": "buoi-chieu-tinh-yeu",
        "link_truyen": "https://truyenfull.io/buoi-chieu-tinh-yeu/",
        "ten_truyen_full": "Buổi Chiều Tình Yêu",
        "tac_gia": "Nhất Đóa Ỏan Đậu Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, sủng, thanh xuân vườn trường\n <br/>\n <b>\n  Độ dài:\n </b>\n 60 chương\n <br/>\n <b>\n  Editor:\n </b>\n Liệt Hỏa Các\n <br/>\n <b>\n  Beta:\n </b>\n Mèo Ú Lười\n <br/>\n <b>\n  Poster:\n </b>\n Mạc Y Phi\n <br/>\n <br/>\n <i>\n  <b>\n   Trích một nhận xét về truyện trên Tàng Thư Viện:\n  </b>\n  \"\n </i>\n <i>\n  Truyện này thanh xuân vườn trường, nhẹ nhàng, sủng. Mạch truyện chậm, không kịch tính, không cẩu huyết. Bạn nào đang cần truyện ngọt ngào ngọt an ủi bản thân thì mình đề cử nhé hihi. Đọc truyện này cảm giác như được quay lại thời đi học vậy, thích lắm\".\n  <br/>\n  <br/>\n </i>\n <p>\n  Tuổi thanh xuân, em được anh cho nếm vị tình yêu.\n </p>\n <p>\n  Quãng thời gian đầy hoài niệm ấy sẽ còn mãi trong chúng ta.\n </p>\n <p>\n  Ở thời điểm thích hợp gặp được người tốt nhất ^ω^ –\n  <b>\n   Bội Bội &amp; Phì Phì\n  </b>\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "doc-sung": {
        "ten_truyen": "doc-sung",
        "link_truyen": "https://truyenfull.io/doc-sung/",
        "ten_truyen_full": "Độc Sủng",
        "tac_gia": "Tô Nhĩ Lưu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, trinh thám, suy luận, sủng\n <br/>\n <b>\n  Độ dài:\n </b>\n 61 chương + 4 ngoại truyện\n <br/>\n <b>\n  Nguồn raw:\n </b>\n Tấn Giang\n <br/>\n <b>\n  Editor:\n </b>\n An Dung Ni\n <br/>\n <b>\n  Beta:\n </b>\n Violet, Queenie_Sk\n <br/>\n <b>\n  Poster:\n </b>\n Mạc Y Phi\n <br/>\n <p>\n  Vụ án?\n </p>\n <p>\n  Tình cảm?\n </p>\n <p>\n  Gian tình?\n </p>\n <p>\n  Trên đời này ngoại trừ đàn bà và nam giới, còn có loại thứ ba là Bùi Bạch Mặc.\n </p>\n <p>\n  Anh tự luyến, mắt để trên trán, ăn nói không nể nang gì.\n </p>\n <p>\n  Thích tự thể nghiệm, tốc chiến tốc thắng.\n </p>\n <p>\n  Được anh ấy yêu có lẽ là điều tuyệt vời nhất trên thế giới này.\n </p>\n <p>\n  Nữ lưu manh PK chuyên gia tâm lý tội phạm kiêu ngạo, tự luyến.\n </p>\n <p>\n  Có sủng, có trinh thám, có ngôn tình.\n </p>\n <p>\n  <em>\n   P/s: Truyện 1×1, sủng, vừa có đô thị tình duyên, vừa có trinh thám.\n  </em>\n  <br/>\n  <em>\n   Chủ yếu là sủng ngọt, đa số các vụ án đều liên quan đến những tên biến thái cấp cao\n  </em>\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "song-sinh-nhat-tam": {
        "ten_truyen": "song-sinh-nhat-tam",
        "link_truyen": "https://truyenfull.io/song-sinh-nhat-tam/",
        "ten_truyen_full": "Song Sinh",
        "tac_gia": "Nhật Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sắc – hiện đại –\n <span>\n  incest\n  <br/>\n  <br/>\n </span>\n <i>\n  Truyện có H, loạn luận, tuyệt đối cấm trẻ em dưới 18t, ai không thích thể loại này vui lòng không đả kích.\n  <br/>\n </i>\n <br/>\n Những cặp song sinh thường có mối liên hệ tâm linh với nhau rất mạnh mẽ. Nếu cặp song sinh là nam nữ thì rất có thể kiếp trước là vợ chồng, nguyện thề cùng sinh cùng chết nên khi đầu thai họ cùng chung một người mẹ.\n <br/>\n <br/>\n Các nước phương Đông có niềm tin về chuyện này nên họ thường làm lễ cắt duyên nợ cho những đứa trẻ song sinh khác giới. Năm tháng trôi đi nhiều người hiện đại đã không còn tin vào điều này, và nghi thức đó dần dần biến mất.\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "mac-anh-xam-luoc": {
        "ten_truyen": "mac-anh-xam-luoc",
        "link_truyen": "https://truyenfull.io/mac-anh-xam-luoc/",
        "ten_truyen_full": "Mặc Anh Xâm Lược",
        "tac_gia": "Quân Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Tea\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  10 chuơng\n  <br/>\n  <br/>\n </span>\n Cô gái thế này vậy mà đã \"có chồng\" rồi sao!? Trời ơi.. đau lòng quá...\n <br/>\n <br/>\n Đều tại bản thân suốt ngày rảnh rỗi chơi trốn tìm với mấy tên còn ngốc hơn heo kia.\n <br/>\n <br/>\n Núp, núp thế nào lại đúng chỗ cô đang tắm hơi.\n <br/>\n <br/>\n Lần này cái nên nhìn thì nhìn không tới.\n <br/>\n <br/>\n Cái không nên nhìn lại nhìn thật cẩn thận.\n <br/>\n <br/>\n Vốn dĩ muốn “Có trách nhiệm” với cô một chút.\n <br/>\n <br/>\n Ai ngờ cô… tức chết người đi được!\n <br/>\n <br/>\n Cô nhàn rỗi không có việc gì sẽ không đi sống phóng túng, cuối cùng phải cưới sao!\n <br/>\n <br/>\n Được rồi được rồi, dù sao dựa vào khuôn mặt đẹp trai của anh, muốn cô gái nào mà không có, nhưng không ngờ cô lại tự đưa mình lên cửa.\n <br/>\n <br/>\n Yêu cầu anh làm “Chuyện xấu” với cô!\n <br/>\n <br/>\n Nhưng cô không ở yên trong nhà làm anh hết sức, hết sức không thoải mái,\n <br/>\n <br/>\n Được, cô nghĩ ai cũng có thể làm chồng,\n <br/>\n <br/>\n Vậy anh sẽ uất ức làm gian phu của cô một lần…\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "am-thanh-cua-em-la-the-gioi-cua-anh": {
        "ten_truyen": "am-thanh-cua-em-la-the-gioi-cua-anh",
        "link_truyen": "https://truyenfull.io/am-thanh-cua-em-la-the-gioi-cua-anh/",
        "ten_truyen_full": "Âm Thanh Của Em Là Thế Giới Của Anh",
        "tac_gia": "Thanh Phong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trinh thám, nằm vùng\n <br/>\n <b>\n  Editor:\n </b>\n <span>\n  <b>\n  </b>\n  Qin Zồ\n </span>\n (meiipan)\n <br/>\n <b>\n  Tư vấn dịch:\n </b>\n Thủy, Hoaai\n <br/>\n <b>\n  Poster\n </b>\n : My Trà\n <br/>\n <br/>\n Lộ Miểu lỡ dại một lần qua đếm Kiều Trạch, đây hoàn toàn là việc ngoài ý muốn, cả hai sau đó lại vùi mình trong công việc, hơn nửa tháng không hỏi han gì nhau, đến khi gặp lại là tại buổi tiệc sinh nhật con gái Thẩm Ngộ. Hai người ngồi đối diện nhau, nhìn mọi người ồn ào, im lặng.\n <br/>\n <br/>\n Suốt cả đêm, Kiều Trạch chỉ nói đúng một câu duy nhất, \"đưa ly nước cho tôi.\". Lộ Miểu chậm rãi từ không yên trở nên thản nhiên, về sau mới hay, có một câu, gọi là \"về sau tính sổ\".\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "tinh-dau-kho-phai": {
        "ten_truyen": "tinh-dau-kho-phai",
        "link_truyen": "https://truyenfull.io/tinh-dau-kho-phai/",
        "ten_truyen_full": "Tình Đầu Khó Phai",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  &lt;初爱相忆深&gt;\n </b>\n <br/>\n <b>\n  Độ dài:\n </b>\n 30 chương + 1 ngoại truyện\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thẩm Thiển Y, Lạc Tử Thịnh\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Thẩm Thiển Vũ, Trần Nhất Tâm, Hạ Tư Linh\n <br/>\n <b>\n  Chuyển ngữ + Poster:\n </b>\n Bụi\n <br/>\n <br/>\n <p>\n  Cô, từ năm bảy tuổi, đã có một bí mật. Từ một cô gái hồn yêu vui tươi như hóa hướng dương cô bỗng trở nên trầm lặng ít nói đến mức có chút bệnh, cô vẫn yên lặng cố chấp chờ anh về.\n </p>\n <p>\n  Anh rốt cuộc đã trở về, cùng một cô gái khác. Cô nhìn câu chuyện của anh và cô gái kia, vì cô gái kia mà anh chống đối lại gia tộc. Cuối cùng thì anh cũng cưới cô, nhưng khi anh nói sự thật thì cô như tan vỡ, hóa ra anh chỉ xem cuộc hôn nhân này là một kế sách tạm hoãn, và trong anh cô chỉ như một người em gái.\n </p>\n <p>\n  Không có âm mưu, không có lợi ích được mất, sự chờ đợi của cô chỉ để anh phụ lòng.\n </p>\n <p>\n  Khi bí mật sáu năm trước được tiết lộ, anh nên đối mặt với cô gái vì anh mà ẩn nhẫn này như thế nào?\n </p>\n <p>\n  Là lựa chọn tình yêu mình tưởng vậy hay lựa chọn người vợ vẫn luôn lặng lẽ yêu anh?\n </p>\n <p>\n  Phía sau câu chuyện, luôn ngập tràn thương cảm.\n </p>\n <p>\n  <em>\n   Anh của sau này, nhớ tới em của trước đây, cô gái ấy cười rộ lên xán lạn như đóa hoa mặt trời; anh vẫn luôn oán trách tên khốn nào hại em biến thành dáng vẻ như bây giờ, hiện tại mới biết được, thì ra tên khốn đó chính là anh – Lạc Tử Thịnh.\n  </em>\n </p>\n <p>\n  ==========\n </p>\n <p>\n  <span>\n   <em>\n    <b>\n     From Bụi:\n    </b>\n   </em>\n   Đây là truyện dài đầu tiên Lục Xu viết và đăng trên mạng, truyện được viết khi Lục Xu còn sử dụng bút danh Hàm Thu Nhược Nghiên, truyện đã từng xuất hiện trong &lt;Tâm Chiếu Bất Huyên&gt; với vai trò là kịch bản bộ phim đầu tiên mà Nghê Vân Huyên đóng. Vì là bộ truyện Lục Xu viết trong thời kì đầu nên chắc không tránh khỏi việc có sạn. Truyện hơi u ám, ngược (ngược đến mức độ nào thì mình cũng không nhớ :v ), nếu các bạn thích 3S thì xin nói trước là không có đâu ạ, nhưng tất nhiên, cái gì cũng có lí do của nó. Nói trước để các bạn cân nhắc trước khi nhảy hố. Nếu cân nhắc xong rồi và muốn nhảy hố thì chào mừng các bạn :)\n  </span>\n </p>\n <p>\n  ==========\n </p>\n <p>\n  <b>\n   TÁC GIẢ LỤC XU\n  </b>\n </p>\n <p>\n  Sinh ngày 15 tháng 2 năm 1991\n </p>\n <p>\n  Sống tại thành phố Trùng Khánh, Trung Quốc. Yêu thích văn từ nhỏ. Mong muốn lớn nhất là, một ngày nào đó, có thể đi ngao du sơn thủy khắp mọi miền tổ quốc. Có thể dùng câu chữ để ghi lại tất cả những gì mình đã trải qua, bày tỏ hỉ nộ ái ố của chính bản thân, biểu đạt cảm xúc chân thật của chính mình.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "yeu-the": {
        "ten_truyen": "yeu-the",
        "link_truyen": "https://truyenfull.io/yeu-the/",
        "ten_truyen_full": "Yêu Thê",
        "tac_gia": "Vãn Ca Thanh Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại huyễn huyễn, hài – SE là ta drop\n <br/>\n <b>\n  Edit &amp; Beta:\n </b>\n G3m\n <br/>\n <b>\n  Độ dài:\n </b>\n 183 chương\n <br/>\n <br/>\n <p>\n  Nàng là một chú thỏ trắng xinh đẹp lại thông tuệ chuyện đời, thế mà bái sự bị người ta khinh, nhịn. Bỗng dưng bị bắt làm sủng vật, nhịn. Vất vả gian khổ tu thành hình người, gả cho một phu quân hóa ra lại là một tên yêu sư\n  <em>\n   ((người chuyên bắt yêu tinh))\n  </em>\n  ? Được rồi, cũng nhịn.\n </p>\n <p>\n  Ngày nào cũng phải đọc thuộc lòng 《Các quy định của loài yêu》và 《Đạo luật tu tiên》, chỉ cần sai sót một chút liền bị dán bùa, đánh trở về nguyên hình, phạt đi diện bích sám hối\n  <em>\n   ((úp mặt vô tường tự vấn lương tâm)).\n  </em>\n </p>\n <p>\n  Sư muội của hắn, nhịn không được nữa rồi!! Con thỏ khi nóng giận lên cũng sẽ biết cắn người.\n </p>\n <p>\n  Cảm phiền nói lại với hắn, lão nương ta đi tu ma đây!\n </p>\n</div>\n",
        "rating_value": 4.4
    },
    "khong-the-o-ben-nhau": {
        "ten_truyen": "khong-the-o-ben-nhau",
        "link_truyen": "https://truyenfull.io/khong-the-o-ben-nhau/",
        "ten_truyen_full": "Không Thể Ở Bên Nhau",
        "tac_gia": "Nuu_Naa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Được anh ôm trong vòng tay, cô mìm cười mãn nguyện. Rồi cô ngước lên nhìn bầu trời, bỗng chợt cảm giác như sụp đổ vì chua xót.\n <br/>\n Có lẽ đời này, kiếp này, cô không thể đến được với anh vì có quá nhiều rào cản vượt sức chịu đựng và khả năng của cô.\n <br/>\n Còn anh, vì sự nghiệp, anh không thể bất chấp để giữ cô bên mình\n <br/>\n .\n <br/>\n Hai người bọn họ sống trong đau đớn dằn vặt, yêu nhau mà không đến được với nhau. Nó là điều đau khổ tột cùng.\n <br/>\n Cô nhìn anh từ xa, mỉm cười và thẩm nhủ. Anh hạnh phúc.\n</div>\n",
        "rating_value": 6.6
    },
    "phu-hoang-thinh-vao-o-hau-cung": {
        "ten_truyen": "phu-hoang-thinh-vao-o-hau-cung",
        "link_truyen": "https://truyenfull.io/phu-hoang-thinh-vao-o-hau-cung/",
        "ten_truyen_full": "Phụ Hoàng, Thỉnh Vào Ở Hậu Cung",
        "tac_gia": "Thiên Cung Tuyết Óanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, dị giới, tu tiên, NP, H+, nữ cường, nam cường, yêu nghiệt đều có, sủng\n <br/>\n <b>\n  Converter:\n </b>\n Khuynhdiem.\n <br/>\n <b>\n  Editor:\n </b>\n Be Bup Quy + Bông Bánh Bèo ( Lưu Nguyệt )\n <br/>\n <br/>\n Nàng yêu hắn, quan tâm hắn đến mức có thể hi sinh tất cả.\n <br/>\n <br/>\n Hắn sủng nàng, lại chỉ có thể để cho ám vệ mang nàng đi trong khi bị trúng mị dược.\n <br/>\n <br/>\n Một đên điên đảo, sinh tử luân phiên, ký ức vùi sâu hé lộ, nàng quyết định hòa mình vào chốn giang hồ tiêu dao.\n <br/>\n <br/>\n Dọc theo đường đi, lấy độc dược ra mở đường, con trai trưởng của Thừa tướng vì nàng làm trâu làm ngựa, được sát thủ số một hộ tống. Gặp thần sát thần, phật chắn sát phật.\n <br/>\n <br/>\n <b>\n  ★★★★★ động kinh bắt đầu ★★★★★\n </b>\n <br/>\n <br/>\n Nàng với danh hiệu 'Vô Tâm Tu La' nữ vương của thủ tịch sát thủ, am hiểu thôi miên, giết người trong vô hình. Cũng là Ám Vực vương triều Tiểu công chúa bảo bối của ám đế_ Mặc Sĩ Vô Tâm.\n <br/>\n <br/>\n Hắn là Ám Vực đế vương: Thần bí khó lường, siêu phàm thoát tục.\n <br/>\n <br/>\n Hắn là con trai trưởng của Thừa tướng: Hoàn khố nhị thế tổ, tuyệt sắc khuynh quốc.\n <br/>\n <br/>\n Hắn là hoàng đế Thanh quốc: Võ công cái thế, khí phách bức người.\n <br/>\n <br/>\n Hắn là thái tử Kỳ quốc: Tà tứ yêu dã, là một mĩ nhân giống loài cây thuốc phiện mị hoặc người.\n <br/>\n <br/>\n Hắn là Thất hoàng tử của Sơ quốc: Ôn nhu như nước, bệnh nặng quấn thân, dung nhan Khuynh Thành.\n <br/>\n <br/>\n Hắn là mĩ nam từ trong quan tài tỉnh giấc: Ngây thơ vô hại, đẹp như yêu tinh trong bóng tối.\n <br/>\n <br/>\n Hắn là......\n <br/>\n <br/>\n Còn có hắn......\n <br/>\n <br/>\n Một khi ra cung, chọc vận đào hoa, vừa không nghĩ buông tay, lại không muốn mất đi, vậy thì thu hết toàn bộ vào hậu cung đi!\n <br/>\n <br/>\n Nếu hậu cung nam nhân cũng đã nhiều như vậy, thì nhiều thêm một người cũng sẽ không nhiều lắm, mà thiếu đi một người cũng không ít được, đã vậy thì Phụ hoàng có thể nào không đi vào thêm vô một chân.\n <br/>\n <br/>\n Vì thế, ở giây tiếp theo khi hắn ta tuyên bố thoái vị, Mặc Sĩ Vô Tâm đi đến trước mặt hắn nói: \"Phụ hoàng, thỉnh vào ở hậu cung.\"\n <br/>\n <br/>\n Tiếp đó, người nào đó hạ lệnh.\"Người tới a! Truyền ý chỉ của trẫm, đem tiên đế kéo vào hậu cung tắm rửa, đưa vào phòng thị tẩm.\"\n <br/>\n <br/>\n <b>\n  ★★★★★ phấn khích động kinh ngoài lề ★★★★★\n </b>\n <br/>\n <br/>\n <b>\n  ***đoạn ngắn một***\n </b>\n <br/>\n <br/>\n \"Hoàng Thượng, Mạc công tử cho Như phi hạ thị tâm tán.\" Một lão thái giám vội vàng bẩm báo nói.\n <br/>\n <br/>\n \"Uh! Vậy hắn lại lãng phí mất một viên độc dược, lập tức mệnh lệnh dược phòng đưa một xe dược liệu đến tiếp viện cho hắn.\"\n <br/>\n <br/>\n \"Hoàng Thượng, Mạc công tử đem Hoàng Hậu đá xuống nước...... Hơn nữa......\" Đem hoàng hậu trói lại với tảng đá.\n <br/>\n <br/>\n \"Còn không đem hoàng hậu đưa vào lãnh cung đi, dám làm cho Vô Tâm tốn sức đá nàng như vậy.\"\n <br/>\n <br/>\n \"Hoàng thượng, Mạc công tử cho vũ cơ mới tới hạ mị dược, nói muốn nếm thử xem tư vị của nàng ta như thế nào.\"\n <br/>\n <br/>\n \"Chết tiệt... \" Một trận gió thổi ngang qua, bóng người cũng mất dạng. Vị hoàng đế nào đó nói thầm: \"Muốn nếm thử thì cũng phải là nếm thử tư vị của ta.\"\n <br/>\n <br/>\n Lập tức lại thầm thì nói: \"Kì thực tư vị của ta cũng không tệ chút nào.\"\n <br/>\n <br/>\n <b>\n  *** đoạn ngắn hai***\n </b>\n <br/>\n <br/>\n \"Lâu chủ, Mạc công tử đem dược liệu của Dược Lâu toàn bộ trộm đi, hắn nói cần quỹ để gây dựng sự nghiệp.\" Dược đồng của Dược Lâu nhìn theo bóng dáng màu vàng nhạt nói.\n <br/>\n <br/>\n \"Ở Nam Giao có mảnh dược điền, đều là dược liệu trân quý, toàn bộ đem hết qua cho hắn đi.\"\n <br/>\n <br/>\n \"Lâu chủ, Mạc công tử đang ở cùng Độc Môn môn chủ tỷ thí xem mị dược của ai lợi hại hơn, họ đem chính mình ra để thử mị dược mà đối phương phối chế ra.\"\n <br/>\n <br/>\n Nghe nói thế, người nào đó lập tức đứng dậy, dược đồng thấy thế liền hỏi: \"Lâu chủ muốn đi giúp Mạc công tử giải độc sao?\".\n <br/>\n <br/>\n Khóe miệng người nào đó giơ lên, nói: \"Đương nhiên... \" Chỉ là biện pháp giải độc có một chút đặc biệt mà thôi.\n <br/>\n <br/>\n <b>\n  ***đoạn ngắn ba***\n </b>\n <br/>\n <br/>\n \"Mặc Vũ, Kinh Trần, ngươi muốn làm gì?\" Mặc Sĩ Vô Tâm bị thiên tàm ti trói buộc không thể nhúc nhích, giận trừng mắt người nam nhân trước mặt.\n <br/>\n <br/>\n Nam tử từng bước tới gần, nói: \" Vì sao ngươi yêu không hề cố kỵ, Tư Minh cũng không ngoại trừ, nhưng lại cô đơn mình ta không được.\"\n <br/>\n <br/>\n \"Là ngươi thì không được.\"\n <br/>\n <br/>\n Trọng vật áp chế, quần áo biến thành mảnh nhỏ, nam nhân nào đó nghiến răng nghiến lợi nói: \"Ta sẽ cho ngươi cảm thụ thật tốt, ta rốt cuộc là được hay là không được?\"\n <br/>\n <br/>\n Vô Tâm vội vàng hô: \"Khinh Trần, mau ngăn cản hắn.\"\n <br/>\n <br/>\n \"Ta sau, giờ nên là hắn, ngươi vẫn là suy nghĩ cách giữ lại chút sức lực đi\"\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "thuc-nu-trung-sinh": {
        "ten_truyen": "thuc-nu-trung-sinh",
        "link_truyen": "https://truyenfull.io/thuc-nu-trung-sinh/",
        "ten_truyen_full": "Thục Nữ Trùng Sinh",
        "tac_gia": "Kazu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh,. . .\n <br/>\n <br/>\n Mưa như trút hạt như đang cười đùa với số phận của người đang nằm trong vũng máu hôi tanh kia. Tại sao lại đến nỗi này? Tại sao người tốt lại luôn gặp chuyện đắng cay với cá kết cục thảm hại trong khi người xứng đáng nằm đây lại đang tươi cười với mọi người như thiên sứ...\n <br/>\n <br/>\n Linh hồn cô đau đớn vì tổn thương, tuyệt vọng muốn trốn thoát khỏi nơi đây. Thế nhưng, cô sắp chết rồi, còn trốn đi đâu nữa?\n <br/>\n <br/>\n Đau đớn tuyệt vọng đến lúc cuối thì sao? Dù gì cũng đã quá trễ để quay đầu.\n <br/>\n <br/>\n “Nếu có thể sống lại ta nhất định sẽ đốt hết tất cả sự nhân từ. . .”\n <br/>\n <br/>\n Hạ Tiểu Linh gào thét bằng hơi thở cuối cùng. Đúng vậy! Nếu có thể sống lại cô sẽ thiêu ruội tất cả sự nhân từ của mình. Tình nghĩa tất cả đều là tro tàn, máu mủ ruột thịt đến phút cuối cũng là người nhẫn tâm đá cô ra khỏi gia đình. . .\n <br/>\n <br/>\n Tiền. . . có nó là có tất cả sao?\n <br/>\n <br/>\n Linh hồn dần thoát li khỏi thân xác, sấm chớp nổ đùng một cái khiến con người ta sợ hãi mà run rẩy. Trang giấy số phận bay tán loạn, bánh xe vận mệnh lại bắt đầu khởi động. . .\n <br/>\n <br/>\n Sống lại . . .\n <br/>\n <br/>\n Cảnh tượng vẫn như cũ, gió vẫn lồng lộng thổi, ánh nắng vẫn ôm ấp cả thế giới này. Chỉ có điều thời gian đã lùi lại tới bảy năm.\n</div>\n",
        "rating_value": 9.0
    },
    "co-vo-xinh-dep-vo-tinh-cua-tong-giam-doc": {
        "ten_truyen": "co-vo-xinh-dep-vo-tinh-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/co-vo-xinh-dep-vo-tinh-cua-tong-giam-doc/",
        "ten_truyen_full": "Cô Vợ Xinh Đẹp Vô Tình Của Tổng Giám Đốc",
        "tac_gia": "Đa Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh Trần Thiên Quân - là nhị thiếu của\n <span>\n  Trần gia, cũng chính là tổng giám đốc của Trần thị, dáng người tuấn tú lại mưu trí tài giỏi.\n  <br/>\n </span>\n <br/>\n Còn cô là Lưu Thiên Ngọc là một cô gái trang sáng tinh nghịch, khi biết mình có hôn ước với anh cô rất vui vì cô đã yêu anh từ cái nhìn đầu tiên và rất mong đợi đến ngày được làm vợ anh.\n <br/>\n <br/>\n Sau hai năm cưới nhau, cô vẫn nghĩ là anh yêu cô, thế nhưng sự thật là anh chỉ xem cô như bình phong mà thôi. Anh luôn xem phụ nữ là món đồ để thỏa mãn anh và cũng vào cái ngày nhìn thấy anh ân ái với phụ nữ khác thì cô đã khóc hết nước mắt, tuyệt vọng , đau khổ , cô quyết định ra đi và thay đổi bản thân mình.... Kể từ ngày cô đi bỏ anh lại 1 mình thì anh mới nhận ra trái tim mình rất đau như dao cắt vậy.....\n <br/>\n <br/>\n 5 năm sau cô trở lại..... cuộc sống thay đổi,  con người cũng khác xưa. Cô trở về với 1 thân phận khác, cô trở nên xinh đẹp và quyến rũ hơn xưa, lạnh lùng hơn. Còn anh cũng thay đổi vì cô. Khi cô rời đi anh mới nhận ra rằng mình đã yêu cô nhưng tất cả đã muộn.......'\n <br/>\n <br/>\n Anh- Vương Lãng Thần là một tổng giám đốc tài năng, là người luôn hòa hợp, vui vẻ, galăng, cũng lạnh lùng nhưng ở trước mặt cô thì luôn ấp a ấp úng và cũng là người sau này sẽ yêu thương cô và trân trọng cô đến suốt đời.\n</div>\n",
        "rating_value": 6.8
    },
    "thu-xuat-thu-xuat": {
        "ten_truyen": "thu-xuat-thu-xuat",
        "link_truyen": "https://truyenfull.io/thu-xuat-thu-xuat/",
        "ten_truyen_full": "Thứ Xuất Thứ Xuất",
        "tac_gia": "Tiêu Tương Bích Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ đại, điền văn,…..\n <br/>\n <b>\n  Độ dài:\n </b>\n 84 chương + 3 ngoại truyện\n <br/>\n <b>\n  Convert:\n </b>\n ~watery~ ( TTV )\n <br/>\n <b>\n  Raw:\n </b>\n Di Hương Viện\n <br/>\n <b>\n  Bìa:\n </b>\n Cửu Trùng Cát, Thiên Vi\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  Gà Già (6 chương đầu), Hắc Phượng Hoàng\n  <br/>\n  <br/>\n </span>\n Đây là một câu chuyện xuyên qua gặp chút xui xẻo đến liên tục xui xẻo rồi cực kỳ xui xẻo, cuối cùng xoay người.\n <br/>\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n xuyên qua thời không\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n La Y, Dung Nghi\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Cẩm Tú, Hoàng thị, Lôi thị, An Dương hầu Thái phu nhân\n <br/>\n <span>\n  <b>\n   Cái khác:\n  </b>\n  cuộc sống bình thường của\n </span>\n thứ xuất\n <br/>\n <span>\n  <b>\n   Cảnh báo:\n  </b>\n  nữ chủ cải biến cặn bã nam, tất nhiên cải biến thành công\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "cac-ong-xa-ai-cung-can-phai-day-do": {
        "ten_truyen": "cac-ong-xa-ai-cung-can-phai-day-do",
        "link_truyen": "https://truyenfull.io/cac-ong-xa-ai-cung-can-phai-day-do/",
        "ten_truyen_full": "Các Ông Xã, Ai Cũng Cần Phải Dạy Dỗ!",
        "tac_gia": "Chung Ly Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n NP, cao H, trước ngược sau sủng, trùng sinh, show biz, yy, huyền huyễn, viễn tưởng...thập cẩm các\n <span>\n  thứ\n  <br/>\n  <br/>\n </span>\n Nếu sợi dây chun được kéo căng bởi hai đầu, đầu nào thả thì đầu kia sẽ bị đau. Cô sẽ không bao giờ làm người thả ấy.\n <br/>\n <br/>\n <b>\n  Trước khi trùng sinh----\n </b>\n <br/>\n <br/>\n Cô là nô lệ cũng là cận vệ được rèn luyện bởi gia tộc Mặc Kỳ, đi theo phục vụ hai anh em Mặc Kỳ Thương và Mặc Kỳ Luân.\n <br/>\n <br/>\n Cô đã từ lâu thầm thề sẽ theo hai người bọn hắn cho đến chết, chỉ mong có một ngày bọn họ quay lại nhìn nhận cô một lần.\n <br/>\n <br/>\n Cô trung thành đến nỗi đánh đổi cả mạng sống mình để đổi lấy mạng cô gái mà bọn hắn quan tâm.\n <br/>\n <br/>\n Nhưng cô luôn biết, với bọn hắn, cô chỉ là cảnh vệ mang số 13 - Thập Tam. Con số mang lại điềm xui xẻo.\n <br/>\n <br/>\n Đúng vậy, cô gọi là Thập Tam. Không tên, chỉ có con số.\n <br/>\n <br/>\n <b>\n  Sau khi trùng sinh -----\n </b>\n <br/>\n <br/>\n Cô trở thành tiểu thư gia tộc Chung Ly - Chung Ly Giai. Một người vợ trên danh nghĩa của một cuộc hôn nhân chính trị. Một người vợ muốn bò lên giường chồng mình mà bị đá xuống, một người vợ bị cho là không xứng.\n <br/>\n <br/>\n Chung Ly Giai vừa mới bước vào học viện quý tộc, Chung Ly Giai đã vào làng giải trí được 2 năm nhưng vẫn chỉ là một diễn viên hạng 3.\n <br/>\n <br/>\n Chung Ly Giai trang thanh thuần ngây thơ, điều này ai cũng rõ mồn một.\n <br/>\n <br/>\n Chung Ly Giai tự tử, và Thập Tam sống dậy.\n <br/>\n <br/>\n Từ giờ, cô là Chung Ly Giai. Cô rốt cuộc cũng có tên, có cuộc sống.\n <br/>\n <br/>\n Dứt bỏ quá khứ, muốn sống một cuộc sống bình ổn 1 mình cả đời. Nhưng hoa đào đến mùa nở.\n <br/>\n <br/>\n <b>\n  Nam chính:\n </b>\n <br/>\n <br/>\n Mặc Kỳ Thương - Tổng giám đốc tập đoàn công nghệ hàng đầu\n <br/>\n <br/>\n Mặc Kỳ Luân - ảnh đế, kiêm tổng giám đốc tập đoàn giải trí lớn.\n <br/>\n <br/>\n Uất Trì Đàm - Thống đốc tổ chức điều tra Liên Hiệp Đế Quốc (UEI)\n <br/>\n <br/>\n Heinz Rothschild - tổng giám đốc tập đoàn tư vấn tài chính quốc tế SR, hậu duệ gia tộc Rothschild.\n <br/>\n <br/>\n Bách Lý Soái - Thương hiệu đầu bếp nổi tiếng trẻ tuổi và thuộc top giàu có, chủ chuỗi những gian hàng nhà ăn nổi tiếng thế giới. Những người hâm mộ gọi yêu là \"Soái ca\" (cùng học viện với Chung Ly Giai)\n <br/>\n <br/>\n Trác Hàm Siêu - y sĩ biệt danh \"Thánh thủ\" thần long thấy đầu không thấy đuôi (cùng học viện với Chung Ly Giai)\n <br/>\n <br/>\n Lệ Nhiên Tuyền - Nhà thiết kế thời trang nổi tiếng nhãn hiệu Glamour 'n Noble, tỉ phú trẻ tuổi nhờ tập đoàn thời trang và đá quý khổng lồ (cùng học viện với Chung Ly Giai)\n <br/>\n <br/>\n Ando Kami (An Đằng Thần) - đứng đầu tổ chức sát thủ, bán tin tức thế giới ngầm\n <br/>\n</div>\n",
        "rating_value": 8.6
    }
}