{
    "binh-vuong-va-bay-chi-gai-cuc-pham": {
        "ten_truyen": "binh-vuong-va-bay-chi-gai-cuc-pham",
        "link_truyen": "https://truyenfull.io/binh-vuong-va-bay-chi-gai-cuc-pham/",
        "ten_truyen_full": "Binh Vương Và Bảy Chị Gái Cực Phẩm",
        "tac_gia": "Tần Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trận hỏa hoạn năm ấy hắn được một đạo sĩ cứu thoát và đưa đi, trong suốt mười lăm năm không ai biết hẳn trải qua những gì, sư phụ bắt hẳn luyện võ, học y, châm cứu,... còn quá đáng hơn sư phụ còn vứt hắn ra biên giới để đánh giặc.\n <br/>\n <br/>\n Hắn kể lại những chuyện mình trải qua cho người khác nghe, người ta còn tưởng hắn bị hoang tưởng, mà đâu biết rằng hẳn chính là Vương của thế giới này.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Giang Thành tháng bảy, nắng như đổ lửa.\n <br/>\n <br/>\n Giữa dòng người náo nhiệt, một chàng trai gầy gò lặng nhìn thành phố vừa thân quen vừa xa lạ này.\n <br/>\n <br/>\n \"Mười lăm năm, rốt cuộc tôi đã trở về, bảy người chị của mình, mọi người có khỏe không?\".\n <br/>\n <br/>\n Người thanh niên thì thào.\n</div>\n",
        "rating_value": 5.8
    },
    "nhat-nham-thoai-ban-lau-ta-bat-duoc-phu-quan-nhu-y": {
        "ten_truyen": "nhat-nham-thoai-ban-lau-ta-bat-duoc-phu-quan-nhu-y",
        "link_truyen": "https://truyenfull.io/nhat-nham-thoai-ban-lau-ta-bat-duoc-phu-quan-nhu-y/",
        "ten_truyen_full": "Nhặt Nhầm Thoại Bản Lậu, Ta Bắt Được Phu Quân Như Ý",
        "tac_gia": "Thịnh Vãn Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong lòng các tiểu thư khuê các nhà quyền quý trong kinh thành đều có cùng một ánh trăng sáng.\n <br/>\n <br/>\n Đích trưởng tử của Tạ gia, Tạ Uẩn, tuấn mỹ vô trù, vô cùng tự phụ.\n <br/>\n <br/>\n Nhưng Tang Yểu không thích hắn, nguyên nhân là có một lần nàng vô ý trẹo chân ở bên cạnh hắn, người này rõ ràng chỉ duỗi tay một cái là có thể đỡ lấy nàng vậy mà lại bất động thanh sắc né sang bên cạnh một chút, trơ mắt xem Tang Yểu té ngã, làm nàng mất mặt trước vô số người.\n <br/>\n <br/>\n Tang Yểu: ╰ ( ‵□′) ╯\n <br/>\n <br/>\n Việc này Tang Yểu ghi nhớ đã lâu, mỗi khi Tạ Uẩn đi qua nàng, nàng đều phải giận dỗi hừ một tiếng, nhưng trước nay Tạ Uẩn cũng chẳng liếc nhìn nàng một cái nào.\n <br/>\n <br/>\n Tang Yểu: Càng tức giận hơn ( ｀Δ?)!\n <br/>\n <br/>\n Mãi cho đến khi Tang Yểu vô tình nhặt được sổ tay của Tạ Uẩn, mở ra đã thấy ——\n <br/>\n <br/>\n Bên trong không chỉ được ghi chép kỹ càng tỉ mỉ tình yêu của Tạ Uẩn đối với nàng mà còn có không ít hương tình diễm sử do hai người bọn họ đóng vai chính, càng kỳ quái hơn chính là còn có thư tình Tạ Uẩn viết cho nàng, vô cùng khoa trương, vô cùng lớn mật!\n <br/>\n <br/>\n Tang Yểu thẹn quá hóa giận, nàng bang một tiếng, khép sổ tay lại, khuôn mặt nhỏ đỏ bừng.\n <br/>\n <br/>\n Từ đây, ánh mắt khi nàng nhìn Tạ Uẩn trở nên khác lạ.\n <br/>\n <br/>\n Quả nhiên mỗi một người ưu tú đều có phiền não riêng, Tạ Uẩn nhìn như không gì làm không được, kỳ thật cũng chỉ là một người yêu mà không có được, thậm chí còn không dám nói cùng nàng một câu, mỗi ngày chỉ có thể đáng thương chìm trong mộng ảo mà thôi.\n <br/>\n <br/>\n Từ trước đến nay Tang Yểu vẫn luôn mềm lòng, ngẫu nhiên đại phát từ bi chủ động nói chuyện cùng Tạ Uẩn.\n <br/>\n <br/>\n Tạ Uẩn vẫn cứ lãnh đạm như thường.\n <br/>\n <br/>\n Tang Yểu: Thẹn thùng thôi.\n <br/>\n <br/>\n Sau này trong gia tộc có biến, Tang Yểu bất đắc dĩ phải cầu kiến Tạ Uẩn.\n <br/>\n <br/>\n Với Tạ Uẩn mà nói, đây cùng lắm cũng chỉ là lần gặp mặt cho có lệ mà thôi.\n <br/>\n <br/>\n Sắc mặt hắn lạnh lùng, nhàn nhạt mở miệng: “Cô nương mời đi về, kết cục việc này đã định.”\n <br/>\n <br/>\n Nàng biết ngay tên cẩu nam nhân này sẽ không dễ dàng đáp ứng nàng mà.\n <br/>\n <br/>\n Tang Yểu không nói hai lời tiến lên hôn hắn một ngụm, “Đừng giả vờ nữa, thế này là được rồi chứ.”\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Không gian tĩnh lặng, hai người bốn mắt nhìn nhau\n <br/>\n <br/>\n Chuyện này không bao lâu thì thành danh, Tạ Uẩn từ trước đến nay thong dong bình tĩnh rốt cuộc bắt đầu nhìn thẳng vào vị thiếu nữ gan to bằng trời này.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Gã sai vặt bên người Tạ Uẩn trộm viết thoại bản đẩy thuyền cp Tang Yểu cùng Tạ Uẩn, một ngày nào đó hắn phát hiện thoại bản cẩm kỵ do mình tỉ mỉ sáng tác đột nhiên biến mất!\n <br/>\n <br/>\n Sau này, tuy rằng thoại bản tử không thấy, nhưng cp hắn vẫn luôn mong ngóng kia lại thành thật rồi?!?\n <br/>\n <br/>\n Thật lâu sau nữa.\n <br/>\n <br/>\n Thoại bản biến mất đã lâu lại xuất hiện trong tay phu nhân nhà hắn, phu nhân chỉ vào thoại bản nói cho hắn biết,“Đừng nhìn tên nam nhân cũ kỹ kia mà xem thường, kỳ thật nội tâm chàng ấy cũng rất cuồng dã đấy.”\n <br/>\n <br/>\n 1v1 sc he\n <br/>\n <br/>\n 【 Lưu ý 】\n <br/>\n <br/>\n 1: Nữ chính là một mỹ nhân ngốc, có thể không thích nhưng xin đừng buông lời thương tổn. Không thích xin dừng đọc.\n <br/>\n <br/>\n 2: Nam cường nữ nhược, nam nữ chính toàn tự mình công lược.\n <br/>\n <br/>\n 3: Tuyến tình cảm chiếm 90%, truyện ngọt\n <br/>\n <br/>\n 4: Nữ chính là một người mau nước mắt, một khi cãi nhau là kích động, kích động sẽ dễ rơi nước mắt.\n <br/>\n <br/>\n 5. Phần lớn tình tiết trong truyện sẽ được giải thích, mong lưu tâm chú ý trước khi buông lời nghi ngờ.\n <br/>\n <br/>\n Tag: Duyên trời tác hợp, Ngọt văn.\n</div>\n",
        "rating_value": 8.9
    },
    "hon-nhan-chua-lanh-cua-tong-tai-tan-tat": {
        "ten_truyen": "hon-nhan-chua-lanh-cua-tong-tai-tan-tat",
        "link_truyen": "https://truyenfull.io/hon-nhan-chua-lanh-cua-tong-tai-tan-tat/",
        "ten_truyen_full": "Hôn Nhân Chữa Lành Của Tổng Tài Tàn Tật",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi bị thanh mai trúc mã cắm sừng, Từ Hi Nhiễm bị bố và mẹ kế ép đi xem mắt. Người kia sinh ra trong gia đình giàu có nhưng lại lớn hơn cô mười tuổi, không những vậy chân trái còn bị tàn tật.\n <br/>\n <br/>\n Lần đầu tiên Từ Hi Nhiễm gặp Tưởng Dư Hoài, anh đeo chân giả nhưng không nhìn ra có chút gì khác thường cả, vẻ ngoài của anh đẹp trai ngoài sức tưởng tượng, trái lại tính cách lại rất khó đoán, nhìn nho nhã lễ độ nhưng lúc nào cũng thể hiện vẻ lạnh lùng xa cách.\n <br/>\n <br/>\n Lúc đầu Từ Hi Nhiễm còn cho rằng lần xem mắt này sẽ không được đối phương thích. Không ngờ rằng sau khi quay về lại nhận được thông báo là đối phương rất hài lòng với cô, đồng ý kết hôn với cô luôn.\n <br/>\n <br/>\n Từ Hi Nhiễm: “...”\n <br/>\n <br/>\n Lúc mới gả cho Tưởng Dư Hoài, Từ Hi Nhiễm cảm thấy chắc rất khó để chung sống cùng người đàn ông lạnh lùng như anh. Về sau cô mới phát hiện, người đàn ông trưởng thành trầm ổn, thích làm bộ này lại là kẻ rất dính người.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Hôm đó người đàn ông đáng lẽ đang ở nước ngoài mở cuộc họp thì đột nhiên lại xuất hiện chặn Từ Hi Nhiễm ở cửa. Từ Hi Nhiễm cho rằng anh vội vàng quay về là do có việc gấp, cô kìm nén được sự căng thẳng hỏi anh: “Có phải chuyện hợp tác ở bên nước ngoài thất bại?”\n <br/>\n <br/>\n Anh xị mặt, ánh mắt buồn bã nhìn cô, dùng giọng điệu cực kỳ nghiêm túc nói với cô: “Vì sao em không trả lời tin nhắn của anh?”\n <br/>\n <br/>\n Từ Hi Nhiễm: “...”\n</div>\n",
        "rating_value": 9.0
    },
    "nam-phu-len-ngoi-giang-la-la": {
        "ten_truyen": "nam-phu-len-ngoi-giang-la-la",
        "link_truyen": "https://truyenfull.io/nam-phu-len-ngoi-giang-la-la/",
        "ten_truyen_full": "Nam Phụ Lên Ngôi - Giang La La",
        "tac_gia": "Giang La La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trước khi mất trí nhớ, Vân Kiều si mê say đắm vị hôn phu liên hôn của mình, nhưng cô đã bị phản bội đầy đau đớn.\n <br/>\n <br/>\n Sau khi mất trí nhớ, Vân Kiều chỉ nhớ mình thích vị ân nhân cứu mạng - Thẩm Trạm.\n <br/>\n <br/>\n Thẩm Trạm là ai?\n <br/>\n <br/>\n Đối thủ một mất một còn của vị hôn phu cũ!\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n Thuở nhỏ, Vân Kiều bị bắt nạt, chỉ mỗi vị hôn phu trong miệng người lớn đứng ra bảo vệ cô.\n <br/>\n <br/>\n Năm mười chín tuổi, Vân Kiều ôm bao kỳ vọng muốn thổ lộ tình cảm với anh ta, lại chứng kiến anh ta ôm người con gái khác, thân mật hôn môi.\n <br/>\n <br/>\n “Tôi không ưng mấy cô nhóc nhạt nhẽo vô vị.” Người đàn ông lạnh lùng nhìn cô, trong ánh mắt xa cách không hề có tình cảm.\n <br/>\n <br/>\n Vân Kiều nản lòng thoái chí.\n <br/>\n <br/>\n Cô mở mắt thêm lần nữa, nào ngờ bị đập đầu mất trí nhớ, bám chặt lấy người đầu tiên mà mình nhìn thấy khi tỉnh lại.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Kể từ khi nhặt được vị hôn thê của đối thủ không đội trời chung, Thẩm Trạm kiêu ngạo, nóng tính buộc phải sinh hoạt theo nếp sống chăm con nhỏ, về nhà vào đúng tám giờ tối mỗi ngày.\n <br/>\n <br/>\n Bạn bè thảo luận sôi nổi: “Anh Thẩm, sao gần đây anh ngày càng ngoan ngoãn vậy?”\n <br/>\n <br/>\n “Con mắt nào của cậu thấy tôi ngoan?” Thẩm Trạm nâng ly rượu lên, cười nhạt.\n <br/>\n <br/>\n Giây tiếp theo, tiếng chuông quan tâm đặc biệt vang lên, anh nhanh chân chạy về dỗ người.\n <br/>\n <br/>\n [2]\n <br/>\n <br/>\n Người cũ mất đi mới biết quý trọng, ân hận về việc trước đây, lao đến nhà họ Thẩm đòi người.\n <br/>\n <br/>\n Bà Thẩm mới lên chức không hiểu gì hết: “Ông xã, anh ta là ai thế?”\n <br/>\n <br/>\n Thẩm Trạm sầm mặt: “Kẻ thù không đội trời chung của nhà ta.”\n <br/>\n <br/>\n Kiều Kiều bừng tỉnh, chỉ thẳng vào người cũ không chút nương tay: “Đóng cửa, thả chó, đánh đuổi tên đó ra ngoài!”\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Ban đầu, khi nhặt được vị hôn thê của đối thủ một mất một còn, Thẩm Trạm chỉ muốn ra oai phủ đầu!\n <br/>\n <br/>\n Về sau, Vân Kiều vừa rơi một giọt nước mắt, Thẩm Trạm đã quỳ xuống ngay!\n</div>\n",
        "rating_value": 9.3
    },
    "tang-nguoi-cau-chuyen-co-tich": {
        "ten_truyen": "tang-nguoi-cau-chuyen-co-tich",
        "link_truyen": "https://truyenfull.io/tang-nguoi-cau-chuyen-co-tich/",
        "ten_truyen_full": "Tặng Người Câu Chuyện Cổ Tích",
        "tac_gia": "An Chi Nhược Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Không ai biết vì sao Tạ Vân Lễ lại cưới Ôn Nhiễm, đấy là một cô gái đã mắc chứng tự kỷ từ nhỏ. Trong mắt người khác, cô không hề bình thường.\n <br/>\n <br/>\n Dần dà, dường như anh cũng quên mất mình vẫn còn một người vợ. Hình như đối với anh, có kết hôn không cũng không quan trọng.\n <br/>\n <br/>\n Đương nhiên, tất cả chỉ là cách nhìn nhận trong mắt người ngoài. Sự thật ra sao, duy nhất mỗi bản thân Tạ Vân Lễ biết.\n <br/>\n <br/>\n Mãi tới một ngày của hai năm sau, Tạ Vân Lễ tình cờ xem được một đoạn video: Cô vợ gặp chướng ngại tình cảm vì mắc chứng tự kỷ, từ trước đến nay chỉ thu mình trong nhà của anh, lại đẩy cửa đặt chân ra ngoài, thậm chí còn giao tiếp với người khác.\n <br/>\n <br/>\n Không chỉ thế, bên cạnh việc mắc bệnh tự kỷ bẩm sinh, cô còn là một nghệ sĩ trời sinh.\n <br/>\n <br/>\n Sau một khoảng thời gian dài, một lần nữa Tạ Vân Lễ bước vào nhà, gặp mặt người vợ đã lâu không thấy của mình.\n <br/>\n <br/>\n “Không thể nói với anh sao?”\n <br/>\n <br/>\n Nhìn ánh mắt không ngừng lảng tránh của cô, Tạ Vân Lễ vẫn không thể nhịn được mà hỏi cô.\n <br/>\n <br/>\n Cớ sao ra ngoài không nói cho anh biết, cớ sao có thể giao tiếp với người khác nhưng với anh thì không?\n <br/>\n <br/>\n Nhưng đứng trước mặt anh, dường như cô không hề thay đổi so với trước kia, vẫn sợ hãi anh, vẫn không dám đến gần anh, thậm chí vẫn không tài nào mở lời với anh nổi.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Về sau, vào một ngày nọ, Ôn Nhiễm bất chợt chủ động đến tìm anh.\n <br/>\n <br/>\n “Em… em muốn nhờ anh giúp em một việc, được không… ông xã?”\n <br/>\n <br/>\n Nghe thấy cô lắp bắp nói hai từ cuối cùng, Tạ Vân Lễ bỗng ngây ngẩn cả người.\n <br/>\n <br/>\n Mỹ nhân nghệ sĩ mắc bệnh tự kỷ trời sinh VS Tổng giám đốc cố chấp, bên ngoài lạnh lùng bên trong si tình.\n <br/>\n <br/>\n Cưới trước yêu sau, nữ chính mắc chứng rối loạn phổ tự kỷ, nam chính yêu thầm thời gian dài, kiên nhẫn kiềm chế. Truyện ngọt phát triển tình cảm, chữa lành tâm lý.\n</div>\n",
        "rating_value": 10.0
    },
    "alpha-thich-nguoc-dai-cua-toi-my-abuse-alpha": {
        "ten_truyen": "alpha-thich-nguoc-dai-cua-toi-my-abuse-alpha",
        "link_truyen": "https://truyenfull.io/alpha-thich-nguoc-dai-cua-toi-my-abuse-alpha/",
        "ten_truyen_full": "Alpha Thích Ngược Đãi Của Tôi (My Abuse Alpha)",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về tình yêu giữa Người Sói Damien - Alpha ( Con đầu đàn) của đàn người sói mạnh nhất U.S và cô gái Bane con lai giữa 1 Người Sói và Con Người, thường xuyên bị cha đẻ ngược đãi vì bị cho rằng đã gián tiếp giết chết Mate của ông, cũng chính là mẹ đẻ của cô.\n</div>\n",
        "rating_value": 6.2
    },
    "tieu-thu-va-gia-pho-to-nhuc-khuc-ki": {
        "ten_truyen": "tieu-thu-va-gia-pho-to-nhuc-khuc-ki",
        "link_truyen": "https://truyenfull.io/tieu-thu-va-gia-pho-to-nhuc-khuc-ki/",
        "ten_truyen_full": "Tiểu Thư Và Gia Phó - Tô Nhục Khúc Kì",
        "tac_gia": "Tô Nhục Khúc Kì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong thời kỳ Dân Quốc loạn lạc, miền Nam đầy rẫy những đám người chạy nạn từ nội địa đến.\n <br/>\n <br/>\n Đào Tương mang theo những vật dụng cá nhân trốn chạy đến miền nam ấm áp, một mình thuê một căn hộ nhỏ hướng về phía nam để trú ngụ.\n <br/>\n <br/>\n Cho đến một ngày, một người đàn ông tìm đến...\n <br/>\n <br/>\n <i>\n  Chú thích\n </i>\n : Bối cảnh Dân Quốc, ngọt ngào vô cùng~\n</div>\n",
        "rating_value": 9.2
    },
    "song-cung-nguoi-yeu-cu-va": {
        "ten_truyen": "song-cung-nguoi-yeu-cu-va",
        "link_truyen": "https://truyenfull.io/song-cung-nguoi-yeu-cu-va/",
        "ten_truyen_full": "Sống Cùng Người Yêu Cũ - Nhất Oản Lương Diện Đa Phóng Lạp",
        "tac_gia": "Nhất Oản Lương Diện Đa Phóng Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trương Vũ và Tô Vân Hi quen biết nhau từ thời đại học, rồi chia tay trước khi tốt nghiệp.\n <br/>\n <br/>\n Cả hai đều chạy đến nơi cách xa hàng vạn dặm, tưởng rằng cả đời này sẽ không gặp lại, không ngờ cuối cùng lại trở thành bạn cùng phòng.\n <br/>\n <br/>\n Khoảnh khắc Trương Vũ đẩy cửa ra, nhìn thấy Tô Vân Hi ngồi trên ghế sô pha, cậu ấy ngây người.\n <br/>\n <br/>\n \"Cậu trông giống bạn gái cũ của tớ.\"\n <br/>\n <br/>\n Tô Vân Hi lập tức đứng phắt dậy, dậm chân nói.\n <br/>\n <br/>\n \"Tớ chính là bạn gái cũ của cậu!!!\"\n</div>\n",
        "rating_value": 10.0
    },
    "phuong-phap-tiep-can-nu-than-chinh-xac": {
        "ten_truyen": "phuong-phap-tiep-can-nu-than-chinh-xac",
        "link_truyen": "https://truyenfull.io/phuong-phap-tiep-can-nu-than-chinh-xac/",
        "ten_truyen_full": "Phương Pháp Tiếp Cận Nữ Thần Chính Xác",
        "tac_gia": "Độ Bộ Chí Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Độ Bộ Chí Ma\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, tình cảm, góc nhìn nam chính, thanh xuân, học đường, nhẹ nhàng.\n <br/>\n <br/>\n Số chương: 14 chương\n <br/>\n <br/>\n Edit: Bồng Bềnh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Theo đuổi nữ thần giúp anh em, nhưng sao ánh mắt nữ thần nhìn tôi cứ hơi sai sai nhỉ.\n <br/>\n <br/>\n Giới thiệu vắn tắt: Bạn đặc biệt hơn bạn nghĩ.\n <br/>\n <br/>\n Lập ý: Tôi thích sự dịu dàng không hề che giấu của bạn.\n</div>\n",
        "rating_value": 9.5
    },
    "yeu-lai-tu-dau-chung-qua": {
        "ten_truyen": "yeu-lai-tu-dau-chung-qua",
        "link_truyen": "https://truyenfull.io/yeu-lai-tu-dau-chung-qua/",
        "ten_truyen_full": "Yêu Lại Từ Đầu - Chủng Qua",
        "tac_gia": "Chủng Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n YÊU LẠI TỪ ĐẦU\n <br/>\n <br/>\n Tác giả: Chủng Qua\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Ngọt, HE,…\n <br/>\n <br/>\n Số\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n chương: 68\n <br/>\n <br/>\n Editor: Mắm\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Giới Thiệu\n <br/>\n <br/>\n [Thiếu gia lạnh lùng thâm tình x Cô gái ngọt ngào đáng yêu]\n <br/>\n <br/>\n Trong thời gian đại học, Chu Chi Việt nổi bật không chỉ bởi vẻ ngoài hoàn hảo mà còn bởi gia thế quyền lực, là người thừa kế của tập đoàn gia đình, khiến anh trở thành tâm điểm chú ý của bao người.\n <br/>\n <br/>\n Hứa Ý từng yêu Chu Chi Việt hết lòng, nhưng mối tình đó không tránh khỏi kết cục chia ly sau khi tốt nghiệp. Sau khi chia tay, cô chọn đến Tô Thành lập nghiệp, bắt đầu cuộc sống mới.\n <br/>\n <br/>\n Năm năm sau, Hứa Ý bất ngờ nhận được lệnh điều động từ công ty, buộc cô quay lại Bắc Dương. Khó khăn đầu tiên khi trở về là đối mặt với mức giá thuê nhà vô lý, và giữa lúc rối rắm, cô bắt gặp một bài đăng của bạn học cũ:\n <br/>\n <br/>\n #Tìm người ở ghép gấp, căn hộ cao cấp 150m2, nội thất sang trọng, chỉ cần mang vali đến ở, tiền thuê chỉ 2100 tệ/tháng.\n <br/>\n <br/>\n Hứa Ý không khỏi ngỡ ngàng: Có chuyện tốt như vậy sao?\n <br/>\n <br/>\n Nhưng khi đến xem nhà, cô mới phát hiện người bạn cùng thuê lại chính là... Chu Chi Việt - bạn trai cũ!\n <br/>\n <br/>\n Trong tình thế bất đắc dĩ, cả hai miễn cưỡng đồng ý sống chung với điều kiện không can thiệp vào cuộc sống của nhau.\n <br/>\n <br/>\n Tuy nhiên, điều làm Hứa Ý choáng váng hơn cả là bài đăng đó chỉ hiện riêng cho cô, rõ ràng là cái bẫy mà Chu Chi Việt đã giăng ra!\n <br/>\n <br/>\n Dù tức giận, nhưng cô không còn đường lui.\n <br/>\n <br/>\n Sống chung dưới một mái nhà, những tình huống “quấy rầy” nhau ngày càng trở nên thường xuyên, cho đến khi mọi giới hạn bị phá vỡ, họ đã không chỉ quấy rầy mà còn ngủ chung trên một chiếc giường.\n</div>\n",
        "rating_value": 7.9
    },
    "chong-oi-lai-day-an-em-ne": {
        "ten_truyen": "chong-oi-lai-day-an-em-ne",
        "link_truyen": "https://truyenfull.io/chong-oi-lai-day-an-em-ne/",
        "ten_truyen_full": "Chồng Ơi, Lại Đây Ăn Em Nè",
        "tac_gia": "Tịch Bát Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mẹ Mạnh bình luận phía dưới -- là con tìm được bảo bối đó!\n <br/>\n <br/>\n Mạnh Thư trả lời -- Có chuyện gì vậy? Là lão Mạnh của chúng ta bắt nạt mẹ sao? @ ba ba\n <br/>\n <br/>\n \"Kết hôn thật tốt.\" Lục Sùng Quân ôm eo cô, nhỏ giọng lẩm bẩm.\n <br/>\n <br/>\n \"Là do anh tìm được bảo bối đó!\" Mạnh Thư hô to, học luôn giọng điệu của mẹ.\n <br/>\n <br/>\n Lục Sùng Quân ừ một tiếng, dịu dàng vỗ về.\n</div>\n",
        "rating_value": 6.8
    },
    "can-phong-yen-tinh-tich-bat-gia-tu": {
        "ten_truyen": "can-phong-yen-tinh-tich-bat-gia-tu",
        "link_truyen": "https://truyenfull.io/can-phong-yen-tinh-tich-bat-gia-tu/",
        "ten_truyen_full": "Căn Phòng Yên Tĩnh - Tịch Bát Gia Tử",
        "tac_gia": "Tịch Bát Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một chương trình truyền hình tên “Căn phòng yên tĩnh”, mời khá nhiều người nổi tiếng để quay chụp lại các hoạt động của họ trong căn nhà này.\n <br/>\n <br/>\n Có người nổi tiếng từ lâu, nhiệt độ vẫn luôn cao, có người là bỗng dưng trở nên hot, cũng có người hoạt động lâu năm trong giới…\n <br/>\n <br/>\n Nhưng chung quy, ai cũng đều biết diễn, họ sẽ luôn phô bày mặt tốt nhất của mình trước máy quay, còn phía sau…ai mà biết được.\n</div>\n",
        "rating_value": 9.2
    },
    "mot-giot-cung-khong-duoc-sot-nguy-thua-trach": {
        "ten_truyen": "mot-giot-cung-khong-duoc-sot-nguy-thua-trach",
        "link_truyen": "https://truyenfull.io/mot-giot-cung-khong-duoc-sot-nguy-thua-trach/",
        "ten_truyen_full": "Một Giọt Cũng Không Được Sót - Nguỵ Thừa Trạch",
        "tac_gia": "Nguỵ Thừa Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu tiên nhìn thấy em tôi liền biết. Tôi muốn huỷ hoại em, tôi muốn làm bẩn thân thể của em. Tôi muốn cả đời còn lại của em chỉ có thể trầm luân trong dục vọng hắc ám quay cuồng mới gọi là yêu. Những lời chúc em hạnh phúc, nguyện em tìm được người yêu em thật lòng đều chỉ che dấu dục vọng muốn chiếm hữu em cả đời.\n</div>\n",
        "rating_value": 6.9
    },
    "hu-nguy-thua-trach": {
        "ten_truyen": "hu-nguy-thua-trach",
        "link_truyen": "https://truyenfull.io/hu-nguy-thua-trach/",
        "ten_truyen_full": "Hư - Nguỵ Thừa Trạch",
        "tac_gia": "Nguỵ Thừa Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Hân Hân có yêu anh không?\" Tưởng Hân chớp chớp mắt, nước mắt từ khoé mắt trào ra, làm thấm ướt cả lông mi, cô mở miệng nói: \"Hư?\" Lời chưa nói hết anh đã ngăn lại, lông mày đen nhánh nhướng lên, làn da quá mức trắng nõn, ý cười cảnh cáo. \"Nếu em nói không, anh nhịn không được sẽ khâu miệng em lại!!\" \".....\"\n <br/>\n <br/>\n Vào đêm tốt nghiệp cấp ba, anh đã cưỡng ép chiếm hữu cô, chỉ vì muốn cô trở thành người của mình, muốn độc chiếm một mình cô. Thế nhưng ngoài dự đoán rằng ước định của hai người là cùng vào chung một trường đại học, cô tốt nghiệp xong không nói với anh một lời nào đã chạy trốn.\n</div>\n",
        "rating_value": 3.6
    },
    "han-con-dang-so-hon-cun-nguy-thua-trach": {
        "ten_truyen": "han-con-dang-so-hon-cun-nguy-thua-trach",
        "link_truyen": "https://truyenfull.io/han-con-dang-so-hon-cun-nguy-thua-trach/",
        "ten_truyen_full": "Hắn Còn Đáng Sợ Hơn Cún - Ngụy Thừa Trạch",
        "tac_gia": "Ngụy Thừa Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thời gian lâu nhất là khi hắn nhốt cô và chó trong lồng sống chung một tuần, là cơn ác mộng tối tăm khiến cô khóc đến tê tâm liệt phế mỗi khi nhớ đến, cuối cùng cách lồng sắt cô đã phải đầu hàng.\n</div>\n",
        "rating_value": 4.0
    },
    "sau-khi-xuyen-sach-moi-ngay-deu-phai-tu-cuu-lay-minh": {
        "ten_truyen": "sau-khi-xuyen-sach-moi-ngay-deu-phai-tu-cuu-lay-minh",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-moi-ngay-deu-phai-tu-cuu-lay-minh/",
        "ten_truyen_full": "Sau Khi Xuyên Sách, Mỗi Ngày Đều Phải Tự Cứu Lấy Mình",
        "tac_gia": "Hiệp Nhất Khẩu Điền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tin tốt là An Tiểu Hi đã xuyên sách, cô trở thành tiểu thư con nhà giàu có.\n <br/>\n <br/>\n Cuối cùng cô cũng có thể sống một cuộc sống an nhàn, không phải lo nghĩ gì.\n <br/>\n <br/>\n Nhưng tin xấu là cô lại trở ngại lớn nhất trong thời niên thiếu của nam chính. Ngay sau khi tốt nghiệp cấp ba, cô bị nam chính bắt giữ và hành hạ đến chết.\n <br/>\n <br/>\n Để phòng ngừa bị mất mạng, sau khi xuyên sách, mỗi ngày cô đều phải tự cứu mình.\n</div>\n",
        "rating_value": 4.3
    },
    "chung-ta-da-tung-biet-nhau-qua-chi-chi": {
        "ten_truyen": "chung-ta-da-tung-biet-nhau-qua-chi-chi",
        "link_truyen": "https://truyenfull.io/chung-ta-da-tung-biet-nhau-qua-chi-chi/",
        "ten_truyen_full": "Chúng Ta Đã Từng Biết Nhau - Qua Chi Chi",
        "tac_gia": "Qua Chi Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi nhận được tin anh đã chết, người tôi yêu nhất, đã chết khi làm nhiệm vụ. Anh tên Giang Tuỳ, anh là cảnh sát ngầm, chuyên nằm vùng ở các tổ chức nguy hiểm nhất.\n <br/>\n <br/>\n Năm năm trôi qua, tôi vẫn nhớ anh da diết, nhưng khi tôi cho rằng tôi có thể quên anh, anh lại đột ngột xuất hiện ngay trên đường.\n <br/>\n <br/>\n Nhưng tôi không ngờ rằng, lời nguyện cầu trong năm năm đã bị ác ma nghe thấy, anh thay đổi thân phận, có vợ con, anh có tất cả nhưng anh lại quên tôi.\n <br/>\n <br/>\n Tôi nói với Giang Tùy: “Anh quên em rồi vậy em cũng không cần anh nữa\".\n <br/>\n <br/>\n Anh khóc đỏ mắt, tôi hỏi sao anh lại khóc, anh chỉ thẫn thờ buồn bã nhìn tôi, rồi lắc đầu.\n</div>\n",
        "rating_value": 7.3
    },
    "sau-khi-ta-gia-chet-phu-quan-hoi-han-roi": {
        "ten_truyen": "sau-khi-ta-gia-chet-phu-quan-hoi-han-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-ta-gia-chet-phu-quan-hoi-han-roi/",
        "ten_truyen_full": "Sau Khi Ta Giả Chết, Phu Quân Hối Hận Rồi",
        "tac_gia": "Công Tử Tinh Dục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thẩm gia tự dưng gặp phải một trận hỏa hoạn lớn, may mắn đêm đó Thẩm Tinh Ngữ ngủ trong nhà bạn thân nên thoát được nguy hiểm. Một cô gái mồ côi khó có thể tự nuôi sống bản thân nên chỉ đành mang theo hôn thư lên kinh nương nhờ vị hôn phu.\n <br/>\n <br/>\n May sao Cố gia còn nhớ tới hôn ước năm đó, cũng không ngại lúc bấy giờ nàng chỉ là một cô gái mồ côi không đem tới lợi ích gì được cho họ.\n <br/>\n <br/>\n Thẩm Tinh Ngữ lấy lòng biết ơn lắm.\n <br/>\n <br/>\n Người duy nhất khiến Thẩm Tinh Ngữ thấy ngại chính là vị hôn phu Cố Tu cứ lạnh lùng xa cách suốt. Đừng nói là cười, có khi cả một ngày cũng không nói với nàng được câu nào.\n <br/>\n <br/>\n Thẩm Tinh Ngữ nghĩ, có lẽ tính cách phu quân mình vốn đã vậy rồi, nên nàng cố đè nén những suy nghĩ miên man trong lòng. Hàng ngày rửa tay nấu canh, tận tâm tận lực chăm sóc Cố Tu cẩn thận tỉ mỉ, ngay cả giày tất cũng không muốn mượn tay nha hoàn.\n <br/>\n <br/>\n Cho đến ngày hôm đó, du thuyền gặp phải bọn thủy phỉ, khoang thuyền bị đánh hỏng, Thẩm Tinh Ngữ và Thịnh Như Nguyệt cùng nhau rơi xuống nước. Nàng nhìn thấy, Cố Tu không chút do dự nhảy xuống, nhưng người hắn ôm lên bờ lại là Thịnh Như Nguyệt.\n <br/>\n <br/>\n Giây phút đó, rất nhiều chi tiết bị xem nhẹ lần lượt lướt qua trong đầu Thẩm Tinh Ngữ.\n <br/>\n <br/>\n Thì ra là bởi vì không yêu.\n <br/>\n <br/>\n Lồng ngực bị khuấy động, chua xót khó chịu.\n <br/>\n <br/>\n Thẩm Tinh Ngữ nhắm mắt, lặn xuống đáy nước bơi đi nơi khác.\n <br/>\n <br/>\n Thẩm Tinh Ngữ giả chết sớm quá nên nàng không biết, trong khoảnh khắc thân ảnh nàng bị chôn vùi dưới đáy nước, Cố Tu liền điên rồi, không chút do dự nhảy xuống nước tìm nàng. Nếu không phải kiệt sức hôn mê được người hầu nâng lên, chắc đã chết đuối dưới đáy nước rồi.\n <br/>\n <br/>\n Mà Thẩm Tinh Ngữ chạy trốn tới nơi khác, mua một khoảng sân nhỏ, hàng ngày thưởng trà trồng thêm các loại hoa. Nàng cảm thấy cuộc sống như vậy cũng không tệ.\n <br/>\n <br/>\n Gặp lại đã là ba năm sau.\n <br/>\n <br/>\n Cố Tu luôn luôn cao quý như trích tiên, chỉ liếc nhìn thoáng qua đã đỏ hốc mắt, ánh mắt cũng không nỡ rời khỏi Thẩm Tinh Ngữ.\n <br/>\n <br/>\n Mà Thẩm Tinh Ngữ đã hoàn toàn buông xuống, \"Công tử nhận lầm người rồi.”\n <br/>\n <br/>\n Mặc cho Cố Tu đứng trong mưa gió lạnh, ngay cả cửa sổ cũng không muốn mở.\n <br/>\n <br/>\n Mặc kệ hắn khổ nhọc theo đuổi, Thẩm Tinh Ngữ vẫn lạnh nhạt như cũ, Cố Tu lúc đó mới biết, hoá ra nàng có thể làm một người vợ ngọt ngào đáng yêu, nhưng cũng có thể cứ như vậy mà đâm dao thấu lòng người.\n</div>\n",
        "rating_value": 8.1
    },
    "a-uyen-truong-an-nhai-dich-duoc-pho": {
        "ten_truyen": "a-uyen-truong-an-nhai-dich-duoc-pho",
        "link_truyen": "https://truyenfull.io/a-uyen-truong-an-nhai-dich-duoc-pho/",
        "ten_truyen_full": "A Uyển - Trường An Nhai Đích Dược Phô",
        "tac_gia": "Trường An Nhai Đích Dược Phô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n A Uyển không biết sống chết mà nhớ đến Hứa Nghiên Hành suốt chín năm.\n <br/>\n <br/>\n <b>\n  Vở kịch nhỏ:\n </b>\n <br/>\n <br/>\n Trong phòng ánh đèn vàng nhạt, phản chiếu lên đôi má hồng của A Uyển, nàng kéo tay áo hắn, ánh mắt hơi mơ màng. Nàng thì thầm một câu, giọng nói trong trẻo và dịu dàng, ngắt quãng.\n <br/>\n <br/>\n Hứa Nghiên Hành nheo mắt nâng cằm nàng lên, giọng trầm thấp như dụ dỗ, “Nói lại lần nữa.”\n <br/>\n <br/>\n “A Uyển thích Hứa đại nhân.”\n</div>\n",
        "rating_value": 9.3
    },
    "va-mat-thanh-mai-truc-ma-tim-luon-duoc-ca-nguoi-thuong-that-long": {
        "ten_truyen": "va-mat-thanh-mai-truc-ma-tim-luon-duoc-ca-nguoi-thuong-that-long",
        "link_truyen": "https://truyenfull.io/va-mat-thanh-mai-truc-ma-tim-luon-duoc-ca-nguoi-thuong-that-long/",
        "ten_truyen_full": "Vả Mặt Thanh Mai Trúc Mã, Tìm Luôn Được Cả Người Thương Thật Lòng",
        "tac_gia": "Vô Ảnh Hữu Tông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1.\n <br/>\n <br/>\n Diệp Anh luôn tin rằng mình sẽ ở bên Hứa Phương Trì.\n <br/>\n <br/>\n Khi tám tuổi, hai người trở thành anh em cùng cha khác mẹ và cùng nhau vượt qua những thời điểm khó khăn nhất trong cuộc sống.\n <br/>\n <br/>\n Hứa Phương Trì từng hứa: \"Tiểu Diệp, chờ anh thành công, anh sẽ cưới em.\"\n <br/>\n <br/>\n Nhưng vào ngày sinh nhật của cô, anh ta công khai mối quan hệ với nữ chính là minh tinh nổi tiếng Hướng Vũ Hàm.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Người mà cô chờ đợi bao năm đã tìm được tình mới, còn doanh nghiệp gia đình của cô thì đang đứng trên bờ vực phá sản.\n <br/>\n <br/>\n Diệp Anh đứng giữa cơn bão, không chỉ có kẻ muốn xem cô trở thành trò cười mà còn có những người không có ý tốt đang chờ thời cơ để hành động.\n <br/>\n <br/>\n Nhưng điều mọi người chờ đợi không xảy ra, Diệp Anh không suy sụp tinh thần mà lại bất ngờ tổ chức một đám cưới thế kỷ chấn động Thâm Châu.\n <br/>\n <br/>\n Chu gia, gia tộc quyền quý bậc nhất Kinh Thành, với cậu ấm độc nhất Chu Tắc Hủ, đã tổ chức một hôn lễ long trọng tại Thâm Châu để chiều lòng người vợ yêu dấu.\n <br/>\n <br/>\n Chỉ trong chốc lát, Thâm Châu quy tụ hơn nửa số nhân vật quyền quý của Kinh Thành. Mọi người đều đoán không ra tiểu thư nhà nào ở Thâm Châu lại may mắn như vậy.\n <br/>\n <br/>\n Khi Diệp Anh xuất hiện trong bộ váy cưới trắng tinh khôi, lộng lẫy, thu hút mọi ánh nhìn, tất cả mọi người đều sững sờ.\n <br/>\n <br/>\n Hứa Phương Trì, người tham dự hôn lễ, đã để rơi chiếc ly rượu trên tay xuống đất, vỡ tan tành.\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Diệp Anh biết rõ cuộc hôn nhân này không mấy chắc chắn, chỉ là sự trao đổi lợi ích và sau này có thể đường ai nấy đi.\n <br/>\n <br/>\n Nhưng Chu Tắc Hủ đã cho cô quá nhiều. Sau khi đăng ký kết hôn, cô từng bước nhường nhịn và đáp ứng mọi nhu cầu của anh.\n <br/>\n <br/>\n Từ việc chuyển đến sống chung dưới một mái nhà, đến việc chuyển vào chung một phòng ngủ, rồi sau đó...\n <br/>\n <br/>\n Mỗi đêm, anh ta đều quấn quýt, phóng túng. Cô không chịu nổi nữa, đôi mắt ửng đỏ, run rẩy phản kháng: \"Anh có thể kiềm chế một chút không?\"\n <br/>\n <br/>\n Người đàn ông cúi xuống, hôn lên mái tóc ẩm ướt của cô, giọng khàn khàn dụ dỗ bên tai cô: \"Ngoan, gọi anh là \"ông xã\" đi.\"\n</div>\n",
        "rating_value": 10.0
    },
    "nguoi-tinh-me-nguoi-cua-tong-tai-vo-tinh": {
        "ten_truyen": "nguoi-tinh-me-nguoi-cua-tong-tai-vo-tinh",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-me-nguoi-cua-tong-tai-vo-tinh/",
        "ten_truyen_full": "Người Tình Mê Người Của Tổng Tài Vô Tình",
        "tac_gia": "Yên Hoa Đào Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cha qua đời thảm, mẹ tái giá, em trai gánh nợ khổng lồ, cô chẳng còn lựa chọn nào khác ngoài việc leo lên xe của Tiêu Nghiễn Chi vào đêm mưa ấy. Cô cố gắng hết sức, dùng mọi thủ đoạn để làm hài lòng anh, với hy vọng có thể nhận được sự ưu ái từ anh.\n <br/>\n <br/>\n Nhưng mãi sau này cô mới hiểu ra Tiêu Nghiễn Chi là một người lạnh lùng vô tình.\n <br/>\n <br/>\n Mới ngoảnh đầu anh đã có người tình mới.\n <br/>\n <br/>\n Cô gái nhỏ ấy mềm mại, yếu đuối giống hệt như cô của ngày xưa.\n <br/>\n <br/>\n Thì ra anh thích sự thuần khiết.\n <br/>\n <br/>\n Rồi sau đó cô đã tận mắt chứng kiến anh đứng dưới cơn mưa bão, van xin nhưng không nhận được chút động lòng nào từ cô. Cô quay đầu bước đi, nép mình dưới chiếc ô mà người đàn ông khác.\n <br/>\n <br/>\n \"Ai mà chẳng thích những người vừa ngoan ngoãn vừa thuần khiết, tôi cũng thế.\"\n</div>\n",
        "rating_value": 8.3
    },
    "toi-dung-tam-chan-tinh-cung-te-thoi-gian": {
        "ten_truyen": "toi-dung-tam-chan-tinh-cung-te-thoi-gian",
        "link_truyen": "https://truyenfull.io/toi-dung-tam-chan-tinh-cung-te-thoi-gian/",
        "ten_truyen_full": "Tôi Dùng Tấm Chân Tình Cúng Tế Thời Gian",
        "tac_gia": "Nhị Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tôi Dùng Tấm Chân Tình Cúng Tế Thời Gian\n <br/>\n <br/>\n Tác giả: Nhị Kiều\n <br/>\n <br/>\n Thể loại: Ngôn tình đô thị, Ngược thân ngược tâm, BE\n <br/>\n <br/>\n Tình trạng: Đã hoàn thành\n <br/>\n <br/>\n Edit: Si Yan\n <br/>\n <br/>\n Beta: Bánh Mì\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Tôi đã từng do dự, tôi quay lại đối diện với chút hy vọng của mình, nhưng vẫn không có ai quan tâm.”\n <br/>\n <br/>\n “Sau đó, sương mù dày đặc kéo đến, anh nói rằng anh rất yêu tôi, nhưng tại sao tình yêu của anh còn mờ nhạt hơn cả sương mù, mờ đến nỗi tôi cũng không thể nhìn rõ.” - Thẩm Niệm\n</div>\n",
        "rating_value": 8.6
    },
    "dan-do-thuy-bat-tinh": {
        "ten_truyen": "dan-do-thuy-bat-tinh",
        "link_truyen": "https://truyenfull.io/dan-do-thuy-bat-tinh/",
        "ten_truyen_full": "Đắn Đo - Thụy Bất Tỉnh",
        "tac_gia": "Thụy Bất Tỉnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n • Tác giả: Thụy Bất Tỉnh\n <br/>\n <br/>\n • Biên tập: Min\n <br/>\n <br/>\n • Thể loại: Hiện đại, cưới trước yêu sau, yêu thầm từ một phía, tình yêu đô thị,18+.\n <br/>\n <br/>\n • Độ dài: 31 chương\n <br/>\n <br/>\n • Vai chính: Tào Giai Giai, Tư Thừa Nam\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Cuộc hôn nhân của Tào Giai Giai và Tư Thừa Nam chỉ còn lại ba tháng, và cô muốn anh phải chủ động gia hạn thời gian hợp đồng cả đời.\n <br/>\n <br/>\n Kết hôn trước yêu sau.\n <br/>\n <br/>\n Gỡ mìn:\n <br/>\n <br/>\n Cả hai nhân vật chính đều có người yêu cũ, và đã từng quan hệ với người cũ.\n</div>\n",
        "rating_value": 7.1
    },
    "anh-sao-cua-khuc-hoai-to-nhac": {
        "ten_truyen": "anh-sao-cua-khuc-hoai-to-nhac",
        "link_truyen": "https://truyenfull.io/anh-sao-cua-khuc-hoai-to-nhac/",
        "ten_truyen_full": "Ánh Sao Của Khúc Hoài - Tô Nhạc",
        "tac_gia": "Tô Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi nhặt được một anh người yêu đẹp trai, mạnh mẽ nhưng lại có số phận bi thảm.\n <br/>\n <br/>\n Anh ấy ngã gục trong vũng m.á/u, là tôi gọi 120.\n <br/>\n <br/>\n Tôi gọi điện liên lạc với gia đình anh ấy.\n <br/>\n <br/>\n Gia đình anh ấy hỏi một cách thờ ơ: \"Có nguy hiểm đến tính mạng không?\"\n <br/>\n <br/>\n Tôi vừa nói rằng tạm thời không nguy hiểm, thì cuộc điện thoại đã bị cúp máy.\n <br/>\n <br/>\n Đúng vậy, không có thêm một câu hỏi nào, cũng không đến bệnh viện thăm.\n <br/>\n <br/>\n Sau đó tôi mới biết, anh ấy chưa bao giờ là người được họ lựa chọn quan tâm.\n</div>\n",
        "rating_value": 9.5
    },
    "ngay-xua-co-mot-ngoi-mieu-tho-hoa-am": {
        "ten_truyen": "ngay-xua-co-mot-ngoi-mieu-tho-hoa-am",
        "link_truyen": "https://truyenfull.io/ngay-xua-co-mot-ngoi-mieu-tho-hoa-am/",
        "ten_truyen_full": "Ngày Xưa Có Một Ngôi Miếu Thờ Hoa Âm",
        "tac_gia": "Triều Lộ Hà Khô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta vì chúng sinh mà hy sinh thân mình, mất trăm năm để khôi phục thần hồn và trở lại Cửu trùng thiên. Thế nhưng khi trở về, ta lại phát hiện ra mình có một kẻ thế thân.\n <br/>\n <br/>\n Nàng ấy thay ta hưởng muôn vàn sự cúng bái của nhân gian, thay ta làm đứa con ngoan dưới gối của mẫu thân, thay ta kết hôn với tiên lữ.\n <br/>\n <br/>\n Họ nói họ yêu ta nên mới tìm cho ta một người thế thân, nhưng khi ta trở về, để bảo vệ nàng ấy, họ không ngần ngại mong muốn ta c.h.ế.t.\n <br/>\n <br/>\n Chỉ vỏn vẹn một trăm năm, thân nhân quay lưng, bạn bè xa lánh, đạo lữ nắm tay người khác.\n <br/>\n <br/>\n Ta hận.\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 9.0
    },
    "thap-nien-80-xem-mat-nham-toi-da-ket-hon-voi-si-quan-manh-nhat": {
        "ten_truyen": "thap-nien-80-xem-mat-nham-toi-da-ket-hon-voi-si-quan-manh-nhat",
        "link_truyen": "https://truyenfull.io/thap-nien-80-xem-mat-nham-toi-da-ket-hon-voi-si-quan-manh-nhat/",
        "ten_truyen_full": "[Thập Niên 80] Xem Mắt Nhầm, Tôi Đã Kết Hôn Với Sĩ Quan Mạnh Nhất",
        "tac_gia": "Tô Nhiễm Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạch Vi vừa tỉnh lại đã xuyên về thập niên 80, trở thành một cô gái độc thân, bị cha mẹ thúc giục kết hôn.\n <br/>\n <br/>\n Cô phải đi xem mắt, nghe người giới thiệu nói, đối phương có vóc dáng rất tốt, bề ngoài cực kỳ đẹp trai, còn rất có tiền.\n <br/>\n <br/>\n Cô hưng phấn chạy đi xem mắt, quả thật nhìn thấy một anh chàng siêu cấp đẹp trai, chẳng qua trò chuyện mấy tiếng đồng hồ, hôm đó lại đột ngột đi kết hôn với người ta.\n <br/>\n <br/>\n Sau khi cầm giấy chứng nhận kết hôn về nhà, người giới thiệu hùng hổ đến chất vấn cô cho người ta leo cây là như thế nào, cô mới biết mình xem mắt đi nhầm bàn rồi, nhầm đối tượng hôn nhân chớp nhoáng.\n</div>\n",
        "rating_value": 7.2
    },
    "chay-tinh-thai-hong-duong": {
        "ten_truyen": "chay-tinh-thai-hong-duong",
        "link_truyen": "https://truyenfull.io/chay-tinh-thai-hong-duong/",
        "ten_truyen_full": "Chạy Tình - Thải Hồng Đường",
        "tac_gia": "Thải Hồng Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thải Hồng Đường\n <br/>\n <br/>\n Tran / Editor: AI_Mâm đa quả\n <br/>\n <br/>\n Beta: AI_Anh Đào\n <br/>\n <br/>\n Thể loại: HE, Nhẹ nhàng, Sủng Ngọt, Chữa lành\n <br/>\n <br/>\n Độ dài: 27\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Người con gái tên Văn Hoa này:\n <br/>\n <br/>\n Khi cô muốn yêu một người thì toàn tâm toàn ý, dốc sức dốc lòng.\n <br/>\n <br/>\n Khi người muốn yêu cô thì lại không còn đường còn lối.\n <br/>\n <br/>\n * Hội chứng Lithromantic (Hội chứng thích yêu đơn phương): Chỉ những người yêu say đắm một người khác nhưng lại không mong muốn được người khác đáp lại tình cảm của mình (hiểu đơn giản là chỉ thích đi \"crush\" người khác chứ không muốn được yêu lại). Tình yêu phức tạp của những người mắc hội chứng này có thể sẽ biến mất nếu như được đối phương đáp lại.\n <br/>\n <br/>\n Nhân vật: Văn Hoa x Lâm Chính Tắc\n</div>\n",
        "rating_value": 8.3
    }
}