{
    "yeu-lai-tu-dau-784586": {
        "ten_truyen": "yeu-lai-tu-dau-784586",
        "link_truyen": "https://truyenfull.io/yeu-lai-tu-dau-784586/",
        "ten_truyen_full": "Yêu Lại Từ Đầu",
        "tac_gia": "Minh Nguyệt Tha Hương Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Số phận bắt chúng ta mất đi người yêu quý, nếu không, chúng ta mãi mãi cũng không biết được người ấy quan trọng đến nhường nào.\n <br/>\n <br/>\n Phương Nghiên, cô gái có gia cảnh khá giả nhưng nay đã trở nên nghèo khó, trong một lần làm việc ở trung tâm mua sắm đã gặp lại Giang Thọ, mối tình đầu của cô, quá khứ lại trỗi dậy, ký ức cũ đưa hai người đến đầu bên kia của thời gian…\n <br/>\n <br/>\n Năm ấy anh trẻ trung bồng bột, không chịu nhận những gì bố cô cho;\n <br/>\n <br/>\n Năm ấy cô tươi trẻ xinh đẹp, bất chấp tất cả để rời nhà đi theo tiếng gọi tình yêu;\n <br/>\n <br/>\n Năm ấy họ không có gì trong tay, tình yêu kết nối cả hai nhưng cuối cùng số phận trêu ngươi lại chia tách họ.\n <br/>\n <br/>\n Chàng trai nghèo thuở nào nay đã công thành danh toại, đồng thời đã có người yêu mới Trần Duyệt Nhiên;\n <br/>\n <br/>\n Công tử nhà giàu Tô Nguyên Khải vẫn theo đuổi Phương Nghiên, nhưng lại thầm ra tay sắp đặt một âm mưu.\n <br/>\n <br/>\n Khi tình yêu xuất hiện, cô lại cảm thấy lạnh lẽo, bình thản như mặt nước hồ thu.\n <br/>\n <br/>\n Sai lầm nối tiếp sai lầm, liệu họ có thể gương vỡ lại lành, quay lại quãng thời gian đẹp đẽ yêu nhau như ban đầu hay không?\n</div>\n",
        "rating_value": 7.4
    },
    "yeu-thuong-ma-ca-rong-955421": {
        "ten_truyen": "yeu-thuong-ma-ca-rong-955421",
        "link_truyen": "https://truyenfull.io/yeu-thuong-ma-ca-rong-955421/",
        "ten_truyen_full": "Yêu Thương Ma Cà Rồng",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ChupaChys\n </i>\n <br/>\n <br/>\n Khâu Phù Lạc, một nữ pháp y xuất sắc, kiêm xinh đẹp và trí tuệ, lí trí bình tĩnh, tính chất đặc biệt, ngoại hình đẹp, lại độc thân nhiều năm, là vì sao?\n <br/>\n <br/>\n Nguyên lai, không phải là không có người theo đuổi nàng, mà là tất cả đề bị nàng dọa đến bỏ chạy.\n <br/>\n <br/>\n Tiêu chuẩn bạn trai của nàng là rất cao, sở trường phải là giải phẩu, ham mê các vụ án trinh thám, trình độ chuyên nghiệp hơn người, ngay cả khi đi ăn bò bích tết thì cũng phải nói về người chết, người khác nghe được liền bỏ chạy, nguyên tắc nàng đặt ra khiến cho nàng đến nay vẫn bình chân như vại.\n <br/>\n <br/>\n Muốn theo đuổi nàng phải là người phi phàm gan dạ sáng suốt, không có người phù hợp, nàng rõ ràng chỉ biết toàn tâm toàn ý công tác, không nói chuyện tình yêu. Bất quá nếu có ngoại lệ, nàng rất nhanh tìm được đối tượng có hứng thú.\n <br/>\n <br/>\n Vào một đêm, nàng bị kẻ bắt cóc tập kích, hết sức nguy cấp, Farl mặc áo choàng màu đen xuất hiện cứu nàng! Hắn hai mắt như muốn phóng ra sóng điện, khí chất tao nhã thần bí làm nàng liên tưởng đến ma cà rồng trong truyền thuyết\n <br/>\n <br/>\n Hắc hắc! Lòng hiếu kì của nàng đã gợi lên, nàng quyết định tập trung nghiên cứu đối tượng…..\n</div>\n",
        "rating_value": 7.8
    },
    "dai-than-manh-dong": {
        "ten_truyen": "dai-than-manh-dong",
        "link_truyen": "https://truyenfull.io/dai-than-manh-dong/",
        "ten_truyen_full": "Đại Thần Manh Động",
        "tac_gia": "Niếp Kiển Tù Đoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Đại Thần Manh Động* – [Nại Hà Manh Đồ Là Đại Thần]\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Tên cũ:\n   </i>\n  </b>\n  <i>\n   Nhân Sênh anh dũng không cần hỏi – [bưu hãn nhân sanh không cần giải thích]\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Qin Zồ ham hố\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Tư vấn edit:\n   </i>\n  </b>\n  <i>\n   Vân Đại xD~\n  </i>\n  <br/>\n </span>\n <br/>\n Diệp Nhân Sênh nhất định là một sư phụ có lịch sử đau buồn nhất, khi không lại níu kéo đồ đệ hơn cả đỉa. -_-||\n <br/>\n <br/>\n Đồ đệ đại nhân rất lạnh nhạt, đồ đệ đại nhân rất xấu bụng, đồ đệ đại nhân tuyệt không đáng yêu chút nào cả.\n <br/>\n <br/>\n Nhưng…\n <br/>\n <br/>\n [Mật ngữ]: Đồ đệ hứa sẽ bảo vệ người.\n <br/>\n <br/>\n Hả… cô tuyệt đối sẽ không nghĩ rằng là…tình yêu online!\n <br/>\n <br/>\n Không biết từ khi nào, đã để ý đến một người. Lúc anh ta online, dù không ở cùng một chỗ, nhưng khi nhìn thấy cái tên kia lóe lên trong danh sách “bạn tốt” thì lòng tràn đầy vui mừng. Một thời gian người ta vắng mặt, cô chẳng thấy hứng thú với thứ gì cả, hết lần này đến lần khác cứ f5 tin tức bạn tốt chờ anh lên mạng. Lúc thì chua xót lúc thì ngọt ngào, chịu đựng trăm mối dày vò.\n <br/>\n <br/>\n Cho đến một ngày cô mới giật mình, cứ nhăn nhó lề mề như vậy chẳng giống Diệp Nhân Sênh cô chút nào.\n <br/>\n <br/>\n Nhưng hình như…cô đã thích Lệnh Hồ mất rồi.\n <br/>\n <br/>\n Được rồi, nếu đã xác nhận rõ tâm ý, vậy thì hãy cố lên nào Sênh bé con! Có thể cuối cùng khi đã thành công, những cô gái như cô sẽ mọc lên như nấm cho xem!\n <br/>\n <br/>\n Lúc ấy cô đang đứng giữa đấu trường, uy phong lẫm liệt.\n <br/>\n <br/>\n [Thế Giới] Sênh Sênh Ly Nhân: muốn cướp người đàn ông của chị đây, thì hãy bước qua xác chị đã!\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "tha-thu-tinh-yeu": {
        "ten_truyen": "tha-thu-tinh-yeu",
        "link_truyen": "https://truyenfull.io/tha-thu-tinh-yeu/",
        "ten_truyen_full": "Tha Thứ Tình Yêu",
        "tac_gia": "Tình Không Lam Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Tiểu Tầm Tầm\n  </i>\n  <br/>\n  <br/>\n  Yêu, hay là hận.\n  <br/>\n  <br/>\n  Đều chỉ nảy sinh cảm xúc đối với người đó.\n  <br/>\n  <br/>\n  Nếu đã không buông được, thì phải để bản thân học cách thứ tha.\n </span>\n <br/>\n <br/>\n <br/>\n <b>\n  <i>\n   Lời editor:\n  </i>\n </b>\n <i>\n  là câu chuyện về một Ôn Vãn trở về nước sau hai năm ở Châu Âu, mang trong mình vết thương lòng khó có thể phai mờ, và một Vệ Phi, ngọn nguồn của tất cả. Liệu nên tiếp tục hận, hay lựa chọn tha thứ, buông tay?\n </i>\n <i>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "tinh-ca-lang-man-bi-thuong": {
        "ten_truyen": "tinh-ca-lang-man-bi-thuong",
        "link_truyen": "https://truyenfull.io/tinh-ca-lang-man-bi-thuong/",
        "ten_truyen_full": "Tình Ca Lãng Mạn Bi Thương",
        "tac_gia": "Mạc Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  Mở đầu + 10 chương.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n   Queen.\n   <br/>\n   <br/>\n  </i>\n </span>\n Anh không hiểu cô, anh càng lúc càng không hiểu cô!\n <br/>\n <br/>\n Rõ ràng cô đã từng là người hài hước lại rất hiểu lòng người, cư xử hết sức tỉnh táo.\n <br/>\n <br/>\n Tại sao bây giờ lại... xa lạ như vậy?\n <br/>\n <br/>\n Giống như hiện tại, chẳng qua anh chỉ chơi với đứa bé, cười nói: \"Không nên cắn ba! Con, đứa nhỏ ngu ngốc...\"\n <br/>\n <br/>\n Anh hoàn toàn không có ác ý, lại thấy cô trở mặt còn nhanh hơn lật sách, đuổi anh ra khỏi cửa!\n <br/>\n <br/>\n Tại sao? Rốt cuộc  anh đã làm sai điều gì? Sao cô cứ muốn đẩy anh ra xa vậy chứ?\n <br/>\n <br/>\n Anh thừa nhận, mình đã từng làm cô tổn thương, nhưng anh đã hối hận, muốn cùng cô bắt đầu lại.\n <br/>\n <br/>\n Nhưng tại sao anh lại không cho anh cơ hội, hơn nữa cứ muốn rời xa anh?\n <br/>\n <br/>\n Khi anh biết được nguyên nhân, anh sợ đến choáng váng, cũng muốn phát điên...\n <br/>\n <br/>\n Thì ra từ năm đó đến giờ, trong lòng cô lại chịu đựng loại đau khổ này.\n <br/>\n <br/>\n Cô thà rằng một mình chịu đựng, cũng không tình nguyện chia sẻ cùng người khác, cô tình nguyện một mình chịu tất cả đau khổ.\n <br/>\n <br/>\n Mà kẻ đầu sỏ hại cô lưu lạc, nghèo khổ như thế này lại chính là anh!\n <br/>\n <br/>\n Bây giờ anh nên làm gì đây? Anh muốn hát bài tình năm đó, bài hát chỉ thuộc riêng về anh và cô cho cô nghe.\n <br/>\n <br/>\n Xem cô có thể tha thứ cho anh không?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-thuong-tan-nuong": {
        "ten_truyen": "yeu-thuong-tan-nuong",
        "link_truyen": "https://truyenfull.io/yeu-thuong-tan-nuong/",
        "ten_truyen_full": "Yêu Thương Tân Nương",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  nhẹ nhàng, ngọt ngào, sủng, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Kiri\n </i>\n <br/>\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Tân nương tuyển phu hệ liệt.\n </i>\n <br/>\n <b>\n  <i>\n   Cặp đôi:\n  </i>\n </b>\n <i>\n  Hoắc Duyên x Quan Tử Ngâm.\n </i>\n <br/>\n <br/>\n <i>\n  Về Hệ liệt Tân nương tuyển phu hay Tứ đại thiếu gia hệ liệt: Đây là một trong rất nhiều hệ liệt của Kim Huyên, về cơ bản thì Tứ đại thiếu gia có bốn truyện, còn Tân nương tuyển phu thì có 4 truyện kia cộng thêm một truyện nữa vào là năm.\n  <br/>\n  <br/>\n </i>\n <p>\n  <span>\n   Nhâm gia, Quý gia, Trạm gia, Dịch gia là những gia đình có cảm tình với nhau từ rất lâu, cho nên bốn cậu công tử của các nhà từ lúc bắt đầu có trí nhớ liền gắn chặt với nhau, luôn gần kề như hình với bóng.\n   <br/>\n   <br/>\n   Bọn họ phân biệt là Nhâm Duẫn Dực, Dịch Tử Xá ba mươi tuổi, còn Quý Thành Hạo, Trạm Diệc Kì ba mươi mốt tuổi, bởi vì quan hệ thân thiết của bốn người nên được gọi là tứ thiếu.\n   <br/>\n   <br/>\n   Bốn người không có cùng huyết thống, nhưng cảm tình so với anh em ruột thịt còn giống hơn.\n   <br/>\n   <br/>\n   Bọn họ cùng nhau đọc sách, cùng nhau đánh lộn loạn nháo, cùng nhau tìm bạn gái, cùng nhau bị mấy ông bố già mới năm mươi tuổi đã muốn về hưu, hại cả bốn người mới có hai mươi tuổi đành vừa học vừa quản lí công ty của gia đình, thiếu chút nữa trở thành “tráng niên sớm thệ” (còn trẻ mà sớm chết vì lao lực quá độ), hơn nữa tất cả đều có thể nói là vô cùng anh tuấn, suất khí mê người không ai thua ai hết.\n   <br/>\n   <br/>\n   Nhưng mà cực khổ thế còn chưa chấm dứt, có một ngày bọn họ đột nhiên đồng thời bị bốn bên cha mẹ tập hợp về nhà, báo cho họ biết bọn họ có một đối tượng “chỉ phúc vi hôn” (định sẵn để kết hôn) , con của một vị thế bá (bác). Bởi vì mấy người thật sự rất muốn cùng vị này kết làm thông gia, đáng tiếc người ta chỉ có một đứa con gái, cho nên chỉ có thể để cho một trong bốn người con trai của mình trúng tuyển đứng ra làm chú rể, thực hiện hôn ước này.\n   <br/>\n   <br/>\n   Cái ước định hoang đường này làm cho bốn người bọn họ cảm thấy thật mạc danh kỳ diệu (không thể tin được), nhưng mà đối diện với người cha ác liệt cùng người mẹ khóc lóc sướt mướt không ngừng, bọn họ cũng chỉ còn cách cố mà đáp ứng, sau đó chơi đoán số quyết định ai sẽ là người đi trước chịu chết. Ách, không phải, là kẻ nào sẽ dẫn đầu hội thân cận đi gặp vị tân nương có quyền lực chọn vi hôn phu kia mới đúng.\n   <br/>\n   Chính bởi thế, chuyện xưa liền cứ vậy mà bắt đầu…\n  </span>\n </p>\n</div>\n",
        "rating_value": 6.9
    },
    "binh-hoa-dai-than": {
        "ten_truyen": "binh-hoa-dai-than",
        "link_truyen": "https://truyenfull.io/binh-hoa-dai-than/",
        "ten_truyen_full": "Bình Hoa Đại Thần",
        "tac_gia": "Cẩm Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, Võng du, Tiểu Bạch văn\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  TTV (Nothing_nhh)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Gia Lăng Tần + Y Lạc Nhi + Nàng Bon + Cô Ngưu + Phương Nhi + Tiểu Thanh\n   <br/>\n   <br/>\n  </i>\n  Một tình yêu chớm nở trong thế giới võ hiệp võng du của trò \"Tân Võ Lâm\".\n  <i>\n   <br/>\n  </i>\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "yeu-van-noi-day": {
        "ten_truyen": "yeu-van-noi-day",
        "link_truyen": "https://truyenfull.io/yeu-van-noi-day/",
        "ten_truyen_full": "Yêu Vẫn Nơi Đây",
        "tac_gia": "Tình Không Lam Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nhóm dịch:\n  </i>\n </b>\n <i>\n  BTF\n  <br/>\n  <br/>\n </i>\n Dung Nhược không phải cô gái lạnh lùng dứt khoát, đối mặt với tình yêu, cô sẽ do dự, thế nhưng, trong cô ấy lại có những tính cách của phái đẹp khiến tôi ngưỡng mộ.\n <br/>\n <br/>\n Vân Trạm cũng đâu phải người đàn ông hoàn hảo, nhưng tôi lại thích anh ta từ tận đáy lòng.\n <br/>\n <br/>\n Vẫn luôn nghĩ rằng, trong thế giới của tình yêu chẳng hề có thành bại đúng sai, trừ phi buông xuôi tình cảm đó, còn không, luôn khó tránh nổi thỏa hiệp và nhượng bộ, thấu hiểu và tha thứ.\n <br/>\n <br/>\n Chỉ có điều, đã thật sự yêu sâu đậm, đâu thể nói bỏ là bỏ được…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "ngu-phon-hoa": {
        "ten_truyen": "ngu-phon-hoa",
        "link_truyen": "https://truyenfull.io/ngu-phon-hoa/",
        "ten_truyen_full": "Ngự Phồn Hoa",
        "tac_gia": "Vô Xứ Khả Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, cung đình, ngược luyến tình thâm\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  kannie94\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  46 chương + Kết thúc + Ngoại truyện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   lil_ruby @Tangthuvien.com\n   <br/>\n   <br/>\n  </i>\n </span>\n Lần đầu gặp nhau trong rừng hoa hạnh, nàng vẫn còn là tiểu Quận chúa không rành thế sự, mà hắn là hoàng tử được tiên đế sủng ái nhất, càn quét quân xâm lược ở quan ngoại, lập nhiều công trạng lấn át cả vua, nhưng lại bị tân đế cố kỵ, cách chức đày đi phương xa.\n <br/>\n <br/>\n Lúc đó hắn vẫn không có ý định tranh giành thiên hạ, nàng lại vì hận nước thù nhà, lấy dịu dàng làm cạm bẫy, dùng lưu luyến làm lưỡi dao sắc nhọn, kiên quyết đẩy hắn vào con đường phản quốc.\n <br/>\n <br/>\n Ba năm sau gặp lại, hắn đã là bá chủ oai hùng chiếm giữ một phương, nắm chặt trường kiếm trên tay khát khao giành được thiên hạ. Mà nàng chỉ là nhạc công nghèo túng với hai bàn tay trắng.\n <br/>\n <br/>\n Bá nghiệp vương quyền, Vĩnh Gia hỗn loạn… Giáo ánh vàng, ngựa giáp sắt, mạng người như cỏ rác, yêu hận chỉ là mây trôi.\n <br/>\n <br/>\n Tình yêu ly biệt, cầu không được, sinh tử ngăn đôi, nàng phụ lòng hắn hết thảy, cuối cùng dùng cách đoạn tuyệt nhất trả lại cho hắn.\n <br/>\n <br/>\n Mãi cho đến khi hắn quân lâm thiên hạ, lại gần nàng trong gang tấc mà biển trời cách mặt.\n <br/>\n <br/>\n Sau tất cả những trăn trở yên hận đời này, nàng chỉ lưu lại một lời nhắn – “Nhận thâm ý của chàng mà không thể đáp lại, cuộc đời này nguyện nhìn chàng sống vui vẻ hạnh phúc” (*)\n <br/>\n <br/>\n (*) Nguyên văn: “Thừa quân thâm ý vô dĩ báo, vọng quân thử sinh ngự phồn hoa.”, ba chữ “ngự phồn hoa” này cũng chính là nhan đề của bộ truyện.\n <br/>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Bỗng nhiên nàng bị nắm tóc, dùng sức mà lôi kéo.\n <br/>\n <br/>\n Da đầu bị đau, nàng bị ép phải ngẩng đầu lên, chợt đối mặt với đôi con ngươi như nước xoáy cuồn cuộn.\n <br/>\n <br/>\n Giọng nói nặng nề của nam nhân trẻ tuổi…\n <br/>\n <br/>\n “Hàn Duy Tang, sao ngươi dám xuất hiện ở trước mặt ta?”\n <br/>\n <br/>\n <i>\n  PS: kỳ thật tình yêu trong câu chuyện này không hề liên quan đến bậc đế vương cầm tướng, chỉ là một chàng trai rất mực yêu một cô gái, chẳng qua là cô gái này vẫn chưa yêu hắn như vậy mà thôi.\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "nha-hoan": {
        "ten_truyen": "nha-hoan",
        "link_truyen": "https://truyenfull.io/nha-hoan/",
        "ten_truyen_full": "Nha Hoàn",
        "tac_gia": "Trịnh Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  20 (gồm 2 quyển Thượng + Hạ)\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   TiêuKhang\n   <br/>\n   <br/>\n  </i>\n </span>\n Nha hoàn Chức Tâm vào phủ khi tròn tám tuổi, là nha hoàn đi theo hầu Đại bối lặc Ung Tuấn trong Ba vương phủ. (Ba là tên một nước thời Chu, nay thuộc phía Đông tỉnh Tứ Xuyên)\n <br/>\n <br/>\n Nàng trầm lặng, ít nói, siêng năng, tỉ mỉ, cơ trí.\n <br/>\n <br/>\n Gia nói cái gì thì nàng làm cái đó, Gia muốn cái gì nàng liền cho cái đó.\n <br/>\n <br/>\n Đây là đạo lý sinh tồn, ngoài ra không nghĩ gì khác, bởi vì nàng là nô tỳ.\n <br/>\n <br/>\n Không sai, tất cả những thứ này đều phù hợp với đạo đức của một nô tài trung thành, chưa bao giờ có đủ năng lực nịnh hót lấy lòng Đại bối lặc tính nết bất thường để đổi lấy giây phút bình an cho mình . . . . .\n <br/>\n <br/>\n Bởi vì chủ tử của nàng, Gia là người khó hầu hạ nhất trên đời này.\n <br/>\n <br/>\n Ở trước mặt hắn, không được nói láo, lại càng không được nói lời nịnh nọt.\n <br/>\n <br/>\n Hắn muốn nghe, kỳ lạ ấy chính là những lời nói thật chất không thể nói được!\n <br/>\n <br/>\n Vì cái gì, chỉ cần đạt được sự thật lòng của nàng.\n <br/>\n <br/>\n Nhưng cái hắn muốn quá nhiều nhưng cho thì quá ít, bởi vì hắn là Gia….\n <br/>\n <br/>\n Sao có thể chờ mong hắn cả đời chỉ chung tình với một người con gái?\n <br/>\n <br/>\n Nàng hiểu được, đây là yêu cầu quá mức, là vọng tưởng, là điều ngu xuẩn.\n <br/>\n <br/>\n Cho nên nàng mong muốn được làm nô tỳ một đời một kiếp, để được tôn kính hắn cả đời, để được vương vấn hắn cả đời……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "nha-hoan-khong-chiu-ga": {
        "ten_truyen": "nha-hoan-khong-chiu-ga",
        "link_truyen": "https://truyenfull.io/nha-hoan-khong-chiu-ga/",
        "ten_truyen_full": "Nha Hoàn Không Chịu Gả",
        "tac_gia": "Bạch Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Quẻ hồng loan tinh động hệ liệt\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Kally\n   <br/>\n   <br/>\n  </i>\n </span>\n Từ sau khi phẩm chất bất lương tiểu cậu, cứng rắn đưa Mạc Liên Nhi cho Nam Tĩnh Tuyền sau,\n <br/>\n <br/>\n Hai năm nay, hắn chỉ đưa sắc mặt thối ra đối với nàng\n <br/>\n <br/>\n Nhưng hôm nay tinh tế xem kĩ kiều nhan nhiễm hồng kia, hắn cảm thấy nàng đẹp hơn, đáng yêu hơn……..\n <br/>\n <br/>\n Ách, hắn cảm thấy trong lồng ngực mình có một cỗ mênh mông mãnh liệt, cơ hồ ba đào mãnh liệt sóng triều bao phủ hắn\n <br/>\n <br/>\n Hắn khó hiểu nhăn mày……. Mà hắn cũng tinh tương hiểu được,\n <br/>\n <br/>\n Kia không phải là tình thân ôn hòa, cũng không phải loại tình cảm chủ tớ…….\n <br/>\n <br/>\n Chẳng lẽ….. là tình yêu nam nữ sao? Là như vậy sao?\n <br/>\n <br/>\n Tuyền thiếu gia làm sao nhìn nàng như vậy? đôi mắt sâu thẩm, trầm tĩnh nhìn khiến người ta lòng hoảng a…….\n <br/>\n <br/>\n Mạc Liên Nhi bị nụ cười của hắn mê choáng váng, bởi vì hắn chỉ cần dùng cặp mắt kia là có thể mê hoặc lòng người.\n <br/>\n <br/>\n Mà nàng cũng chính là nha hoàn của hắn mà thôi, nàng cũng không bán mình cho hắn!\n <br/>\n <br/>\n Nhưng vì sao nghĩ đến chỉ cần rời đi người này, rời đi Tuyền thiếu gia, lòng của nàng liền từng đợt quặn đau, chua sót\n <br/>\n <br/>\n Hai hàng lệ không có nguyên do lặng lẽ chảy xuống ….. cái loại chua xót, đau đớn này là tình yêu sao? Nàng yêu Tuyền thiếu gia?\n <br/>\n <br/>\n A ….. rốt cuộc là khi nào trái tim lạc lối đây? Từ lúc nào thì nàng yêu hắn a…….\n <br/>\n <br/>\n Sao nàng lại mơ hồ không cách nào nhớ rõ vậy?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.6
    },
    "nuong-tu-ban-than": {
        "ten_truyen": "nuong-tu-ban-than",
        "link_truyen": "https://truyenfull.io/nuong-tu-ban-than/",
        "ten_truyen_full": "Nương Tử Bán Thân",
        "tac_gia": "Chanh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   leopapu + Singer\n  </i>\n  <br/>\n </span>\n <br/>\n Bây giờ, việc gì cũng có thể dùng đến bán thân giải quyết sao?\n <br/>\n <br/>\n Bán thân chôn vịt, bán thân nuôi gà, bán thân dưỡng chó, bán thân cứu khất ( khất cái), bán thân trả tiền rượu, bán thân….\n <br/>\n <br/>\n Trên tấm ván gỗ viết chi chít chữ, chỉ có hàng chữ cuối cùng, “Bán thân chôn cha”, là hắn đã từng thấy.\n <br/>\n <br/>\n Những cái khác hoàn toàn vượt qua phạm vi thừa nhận của hắn.\n <br/>\n <br/>\n Cô nương đang ôm trong tay gà nhỏ, đầu hỏng óc nát rồi sao?\n <br/>\n <br/>\n Không, đầu hỏng óc nát đích thị là hắn, hắn thế nhưng trong lúc nhất thời không đành lòng, thật sự mua nàng ấy về!\n <br/>\n <br/>\n Dọc đường theo hắn, hết lần này đến lần khác, nàng cứu người, cứu cẩu, cứu xà….\n <br/>\n <br/>\n Tiền không đủ liền đem chính mình một lần lại một lần bán, toàn bộ thân thể, lần này bán chân, lần tới bán tay!\n <br/>\n <br/>\n Không được! Không cho phép nàng bán mình thêm lần nữa, hắn nhất định phải khiến nàng hiểu rõ, tất cả, toàn bộ của nàng đều thuộc về hắn.\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "nuong-tu-thinh-chi-giao-nhieu-hon": {
        "ten_truyen": "nuong-tu-thinh-chi-giao-nhieu-hon",
        "link_truyen": "https://truyenfull.io/nuong-tu-thinh-chi-giao-nhieu-hon/",
        "ten_truyen_full": "Nương Tử, Thỉnh Chỉ Giáo Nhiều Hơn",
        "tac_gia": "Cổ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   [Kinh thành tứ đại cấm vệ hệ liệt]\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  7 chương + chương kết\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  chikarin11906\n  <br/>\n </i>\n <br/>\n Dựa vào tài mạo và tư cách, trên đời này căn bản không có nam nhân nào xứng đôi với nàng!\n <br/>\n Oa Lý Liệt ~~ nghe lời này chính là nói đến cái gì a?\n <br/>\n <br/>\n Nàng tốt xấu gì cũng là đại lão bà hắn cười hỏi đàng hoàng mà!\n <br/>\n <br/>\n Hắn chính là nghĩ đến có “kẻ thứ ba” hoành đao đoạt ái, cư nhiên dám trắng trợn coi thường công việc tướng công này của hắn, còn muốn xin hắn chủ động “hưu thê”, trả tự do cho nàng?!\n <br/>\n <br/>\n Tuy rằng bắt đầu từ ngày thành thân, hắn biết rõ là thê tử hắn xem thường hắn, thế nhưng, hắn bây giờ không phải rất nỗ lực muốn có được sự chấp thuận của nàng sao?\n <br/>\n <br/>\n Cho dù ngày thường bị nhốt bên ngoài cửa, khiến hắn hít không ít gió tây bắc, nhưng hắn không oán, không hối, không sợ chết, không sợ khổ cứ dũng cảm tiến lên, vẽ tranh, viết chữ, đánh đàn, chơi cờ đủ hết mọi thứ, đều một lòng một dạ muốn gây sự chú ý của lão bà thân yêu,\n <br/>\n <br/>\n Đột nhiên, một tháng một năm nào đó, khí trời sáng sủa, một ngày không gió không mưa—\n <br/>\n <br/>\n Ai đó không hiểu tại sao cư nhiên mở rộng cửa nghênh tiếp hắn, còn hiền tuệ xuống bếp làm thức ăn cho hắn?!\n <br/>\n <br/>\n Hắn nhéo mặt, nhéo tay, nhéo chân, nhéo mông, nhéo hông,\n <br/>\n <br/>\n Cho đến khi toàn thân bị chính mình nhéo đến một mảnh bầm tím,\n <br/>\n <br/>\n Hắn rốt cuộc mới tin đây thật sự không phải là giấc mộng!\n <br/>\n <br/>\n Thế nhưng… sao lại như vậy? Lẽ nào lão bà thân yêu của hắn cuối cùng phát hiện được hắn tốt rồi sao?\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "thieu-gia-giup-do-chut-nao": {
        "ten_truyen": "thieu-gia-giup-do-chut-nao",
        "link_truyen": "https://truyenfull.io/thieu-gia-giup-do-chut-nao/",
        "ten_truyen_full": "Thiếu Gia Giúp Đỡ Chút Nào",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Mây Mỹ Miều\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Eve + Cher\n   <br/>\n   <br/>\n  </i>\n </span>\n Ngao đại thiếu gia không muốn lấy nàng? Vậy thật tốt, Thượng Quan Thu Trừng nàng cũng không có hứng thú với việc gả cho hắn!\n <br/>\n <br/>\n Nếu như không phải bị mấy vị trưởng bối già cỗi định đoạn, nàng cũng không thể nào nhìn ngắm cái tên thiếu gia trên người đủ màu sắc nhiều đến thế, càng không nói đến chuyện gả cho hắn!\n <br/>\n <br/>\n Vậy nên, nàng đã tính toán kỹ rồi, nếu một ngày phải gả vào phủ họ Ngao, thì sẽ không nói nhiều với hắn, càng không có chuyện thân mật, và nhất định không thể động lòng với hắn! Đợi đến khi hắn chịu không nổi kẻ nương tử gỗ này, buộc nàng rời đi, vậy là nàng có thể vui vẻ mang hưu thư về nhà rồi!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "cau-vong-luc-nua-dem": {
        "ten_truyen": "cau-vong-luc-nua-dem",
        "link_truyen": "https://truyenfull.io/cau-vong-luc-nua-dem/",
        "ten_truyen_full": "Cầu Vồng Lúc Nửa Đêm",
        "tac_gia": "Linda Howard",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nối tiếp thành công của các tác phẩm trước đó, với lối viết lãng mạn, nhẹ nhàng nhưng cũng không kém phần kịch tính, cuốn hút, nữ nhà văn Linda Howard tiếp tục chinh phục độc giả với cuốn sách Cầu vồng lúc nửa đêm. Câu chuyện kể về mối tình của Grant Sullivan và Priscilla Jane Hamilton Greer.\n </p>\n <p>\n  Grant Sullivan là một đặc vụ chìm đã quyết định nghỉ hưu, ẩn mình trong một trang trại ở Tennesse. Nhưng vì danh tiếng và kinh nghiệm chiến đấu trong rừng rậm của mình mà anh bị kéo ra khỏi nơi ẩn nấp, chỉ để giải cứu Priscilla Jane Hamilton Greer, một tiểu thư giàu có vô tình dính líu đến cuộn phim chứa đựng bí mật quốc gia và bị mọi bè phái phản động các nước săn đuổi, để rồi bị bắt cóc đến Costa Rica. Một quý cô xinh đẹp đủ thông minh và can đảm để tự mình lên kế hoạch bỏ trốn. Cô theo Grant băng qua cả khu rừng rậm Costa Rica mà không hề than thở một lời nào dù có nguy hiểm hay đau đớn đến đâu chăng nữa. Một cách tự nhiên, cô đưa anh bạn đồng hành bất đắc dĩ của mình đi từ những bất ngờ này đến những kinh ngạc khác.\n </p>\n <p>\n  Nhiệm vụ mang Jane về nhà cũng chính vì những điều đó mà trở nên vô cùng thử thách, đầy màu sắc và nóng bỏng khác thường. Liệu Grant có thể quay về nông trại của mình với cuộc sống đơn độc, và những ngày tháng êm ả trôi qua sau khi đã gặp Jane?\n </p>\n</div>\n",
        "rating_value": 6.4
    },
    "boss-va-thien-thien-ai-la-nguoi-luu-manh": {
        "ten_truyen": "boss-va-thien-thien-ai-la-nguoi-luu-manh",
        "link_truyen": "https://truyenfull.io/boss-va-thien-thien-ai-la-nguoi-luu-manh/",
        "ten_truyen_full": "Boss Và Thiên Thiên Ai Là Người Lưu Manh",
        "tac_gia": "Từ Liễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Tuyết Liên\n <br/>\n <br/>\n Đi làm bị BOSS giở trò lưu manh, vì tiền lương -&gt; Thiên Thiên nhẫn!\n <br/>\n <br/>\n Sau khi tan tầm về nhà chơi game bị quái thú đuổi giết vì thăng cấp -&gt; Thiên Thiên liều mạng!\n <br/>\n <br/>\n Khi sự chịu đựng của nàng bộc phát tức giận muốn nổ tung địa cầu thì 1 mỹ nam anh hung nhanh chóng xuất hiện, Thiên Thiên hiểu nàng đột nhiên rất muốn giở trò lưu manh, sau khi được bạn thân khích lệ kiêm ra mưu hiến kế Thiên Thiên nổi lên dũng khí – – đêm nay đem hắn ăn cho hài hòa !\n <br/>\n <br/>\n PS: Game Online lấy bối cảnh game kiếm tam.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Sở Thiên Thiên –\n <b>\n  ID\n </b>\n Thiên Thiên đánh Ba Tư, Lăng Phong\n <b>\n </b>\n –\n <b>\n  ID\n </b>\n Bạch y như phong\n <br/>\n <span>\n  <b>\n   Vai phụ:\n  </b>\n  Hách Sảng…..\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "bong-dung-muon-chet": {
        "ten_truyen": "bong-dung-muon-chet",
        "link_truyen": "https://truyenfull.io/bong-dung-muon-chet/",
        "ten_truyen_full": "Bỗng Dưng Muốn Chết",
        "tac_gia": "Thanh Sam Phong Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Bị người yêu phản bội để đến với “người vợ” trong trò chơi, lại bị kẻ thứ ba gọi điện đến chế giễu, Tô Liễu tìm đến thế giới game online trong cơn bí bách. Một lí do hết sức chính đáng, song quyết định “dụ cho người cũ quay lại để đá đít” lại quá trẻ con.\n </p>\n <p>\n  Run rủi thế nào, cô vừa lên mạng đã gặp ngay gã phản bội (Lâm Lâm thị vệ) và tình địch (Yêu tinh áo choàng) đang truy sát kẻ thù (Sát nhân vô cớ). Tô Liễu háo hức bắt chuyện với hắn nhưng lại bị làm ngơ. Cô ngây thơ kể rõ sự tình, rằng mình cũng rất hận Yêu tinh áo choàng, nhằm lôi kéo tấn công mục tiêu chung. Éo le thay, vì quên không thay đổi hộp thoại, nên bí mật này đã bị rơi vào tay Kiêu ngạo vô song, kẻ đang định báo thù cho Yêu tinh áo choàng. Lời qua tiếng lại, Tô Liễu từ tuyên chiến tới đe dọa, rồi sau cùng đã nhập hội…\n </p>\n <p>\n  Một trận chiến cam go!\n  <b>\n   Bỗng Dưng Muốn Chết\n  </b>\n  liệu có tái lập trình được trái tim người cũ? Hay sẽ nghiền nát kẻ bội tình trong thế giới ảo, format cái hệ thống cũ nát rồi update một mối lương duyên mới.\n </p>\n <p>\n  Cái giới hạn mong manh giữa ảo và thực, âu cũng là duyên nợ của nhiều năm về trước…\n </p>\n <p>\n  Xuất phát từ chất lượng và tính hài hước,\n  <b>\n   Bỗng Dưng Muốn Chết\n  </b>\n  hoàn toàn không thua\n  <em>\n   <a href=\"http://truyenfull.vn/yeu-em-tu-cai-nhin-dau-tien/\" rel=\"nofollow\" target=\"_blank\">\n    Yêu Em Từ Cái Nhìn Đầu Tiên\n   </a>\n  </em>\n  - cuốn truyện gây mưa gió một thời trên mạng Trung Quốc. Cũng đã có bạn đọc so sánh hai tác phẩm, nhận thấy mỗi cuốn có một đặc trưng riêng, và khả năng “đoạt hồn” độc giả riêng. Nhân vật của Cố Mạn quá hoàn mỹ, còn nhân vật chính của cuốn sách này là một cô gái thông minh, lại có lúc ranh ma, khiến đối phương dở khóc dở cuời. Với khả năng hiểu ý, thông minh, đáng yêu, cô đã đi vào lòng người đọc.\n </p>\n <p>\n  Tác giả đã từng nhiều năm đắm chìm trong thế giới mạng để thu thập những tiếng cười. Thế nên, phong cách hội thoại trong truyện đã đưa sự “gây cười” lên đỉnh điểm với những tình huống chết cười khiến người đọc phải ngặt nghẽo. Tác phẩm và tác giả hoàn toàn hòa nhập với nhau. Và ai dám khẳng định chưa từng có một cuộc tình “điên rồ” như vậy trên mạng. Những năm tháng đó, đã được ghi trong cuốn sách này.\n </p>\n <p>\n  Hãy tự khám phá những điều đặc biệt trong truyện\n  <span>\n   <b>\n    Bỗng Dưng Muốn Chết\n   </b>\n  </span>\n  này nhé!\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "cuu-cuu-anh-yeu-em": {
        "ten_truyen": "cuu-cuu-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/cuu-cuu-anh-yeu-em/",
        "ten_truyen_full": "Cừu Cừu, Anh Yêu Em",
        "tac_gia": "Tôi Muốn Ăn Sushi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Yu Yu\n  <br/>\n </i>\n <br/>\n <span>\n  Hừ! Hiện tại là như thế nào, tưởng rằng cô gọi là Nguyễn Miên Miên là dễ bắt nạt phải không? Gã Hỏa Nhạ ỷ vào chính mình là thái tử gia của công ty, liền nhẫn tâm, nham hiểm làm chuyện thiếu đạo đức! Chẳng những mượn việc say rượu ăn sạch đậu hũ, còn cố ý tạo ra tin tức “đào hoa” hủy đi trong sạch của cô, cuối cùng lại còn có ý định phá hỏng nhân duyên tốt của cô, nói đối phương có bộ dạng hạ đẳng tàn phế!? Ôi trời ơi, vô duyên cớ vô cớ trêu chọc đến một người đầu trâu đuôi rắn như vậy, thật sự là bất lợi ngàn năm! Nhưng mà anh ta lại còn nói, đây là cô nên bị trừng phạt?? Hứ? Hay là anh ta đã sớm biết rõ thân phận thực của cô….\n  <br/>\n </span>\n <br/>\n <b>\n  Bản giới thiệu vắn tắt ngắn gọn:\n </b>\n <br/>\n <span>\n  <br/>\n  Ban ngày ở công ty, anh là giám đốc, mà cô là nhân viên của anh; ban đêm ở trong trò chơi, anh là tướng công, mà cô là nương tử của anh. Cô vẫn nghĩ đến mình che giấu rất tốt, thế nhưng có một ngày, cực phẩm giám đốc kia, lại mở miệng nói yêu cô, chúng ta cũng yêu đủ lâu rồi…\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "xin-chao-vo-dong-chi": {
        "ten_truyen": "xin-chao-vo-dong-chi",
        "link_truyen": "https://truyenfull.io/xin-chao-vo-dong-chi/",
        "ten_truyen_full": "Xin Chào, Vợ Đồng Chí",
        "tac_gia": "Ám Dạ Lưu Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Quân nhân văn, ngôn tình, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  69 chương + 2 PN (hoàn)\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Hùng Khải, Tu Dĩnh\n </i>\n <br/>\n <b>\n  <i>\n   Translator:\n  </i>\n </b>\n <i>\n  Anonymous\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   meoconlunar – TTV\n   <br/>\n   <br/>\n  </i>\n </span>\n Tu Dĩnh là thành phần trí thức ở thành phố lớn, làm ở công ty địa ốc vùng tiền duyên. Đi làm, tản bộ, xem mắt… bận bịu tối mắt lại khát vọng tình yêu chân thật. Hùng Khải lại là một anh trung đội trưởng ở một vùng xa xôi, trấn giữ ở tuyến đầu tổ quốc, nhiệt tâm với quân doanh, ý chí lại kiên định, đối với bản thân không buông không bỏ, là tài năng quân sự tiềm tàng.\n <br/>\n <br/>\n Ở nơi nào đó, hai người gặp mặt, quen biết, yêu thương, nhưng ngăn cách giữa hai người không chỉ là chặng đường rất xa…\n <br/>\n <br/>\n Tuổi xuân trả giá sẽ nhận được hồi đáp sao? Tình yêu gian khổ có thể kết thành một đoạn lương duyên hay không?\n <br/>\n <br/>\n Tôi hỏi Phật: thế gian vì sao có nhiều điều nuối tiếc đến thế?\n <br/>\n <br/>\n Phật: đó là ta-bà thế giới (1), ta bà có nuối tiếc, không có nuối tiếc thì đưa cho con hạnh phúc cỡ nào cũng sẽ không cảm thụ được hạnh phúc.\n <br/>\n <br/>\n Tôi hỏi Phật: nếu gặp được người có thể yêu, lại sợ không thể nắm chắc thì phải làm sao đây?\n <br/>\n <br/>\n Phật rằng: nhân gian có bao nhiêu ái tình, thay đổi ngàn đời, cùng người yêu nhau hạnh phúc, đừng hỏi là kiếp hay là duyên.\n <br/>\n <br/>\n (Đây là câu chuyện lãng mạn hạnh phúc của một cô gái phú nhị đại(2), là câu chuyện vui buồn cùng nhau phấn đấu của một hạ sĩ quan trở thành một đại đội trưởng ưu tú.)\n <br/>\n <br/>\n (1) Sa Bà (ta bà) là một đại thế giới, là một hệ Ngân Hà. Hệ Ngân Hà của chúng ta cũng lưu động, phạm vi của hệ Ngân Hà quá lớn, suốt ba ngàn năm, góc độ của nó chỉ chuyển dịch một vài độ mà thôi, phương hướng chung vẫn chẳng thay đổi. Do vậy, cho đến hiện thời, [nói thế giới Cực Lạc] ở Tây Phương vẫn chánh xác.\n <br/>\n <br/>\n (Trích A Di Đà Sớ Sao Diễn Nghĩa)\n <br/>\n <br/>\n (2) Thế hệ con nhà giàu thứ hai (phú nhị đại) là thuật ngữ dùng để chỉ các cậu ấm, cô chiêu thuộc thế hệ 8X của các chủ công ty, tập đoàn hoặc con cái cán bộ làm to ở Trung Quốc\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "nu-than-y-cao-ngao": {
        "ten_truyen": "nu-than-y-cao-ngao",
        "link_truyen": "https://truyenfull.io/nu-than-y-cao-ngao/",
        "ten_truyen_full": "Nữ Thần Y Cao Ngạo",
        "tac_gia": "Suda",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Suzy\n  </i>\n </span>\n <br/>\n <br/>\n <br/>\n Vớ vẩn! Không biết! Không thể nói lý!\n <br/>\n <br/>\n Nàng một cái y thuật tuyệt diệu, ngông nghênh mười phần Kì Hoàng tiên tử\n <br/>\n <br/>\n Vì sao phải bị quản chế cho kia đồ bỏ “Bông hoa năm cánh” Lời chú cẩn cô\n <br/>\n <br/>\n Theo này lạnh như băng mặt nạ nam đi “Sung quân” Kiêm “Lập gia đình”?!\n <br/>\n <br/>\n Hừ, nếu không điên sư phụ lâm chung tiền công đạo “Sư trái đồ còn”\n <br/>\n <br/>\n Còn đặc biệt hơn nữa thân thể của nàng thế chi mê làm mồi\n <br/>\n <br/>\n Nàng mới khinh thường phục tùng này vừa thấy mặt khiến cho nàng áo rách quần manh\n <br/>\n <br/>\n Dùng hết bất lương thủ đoạn nghiệm minh nàng “Trả nợ” Quyết tâm Vô Danh tướng quân……\n <br/>\n <br/>\n Uống! Này chết tiệt nam nhân có thể lại được một tấc lại muốn tiến một thước một chút!\n <br/>\n <br/>\n Rõ ràng là hắn bản thân tam hai hạ liền đem hứa nguyện đóa hoa dùng hết quang\n <br/>\n <br/>\n Cũng rõ ràng là hắn “Thà rằng” Thú nàng đều phải cùng công chúa phân rõ giới hạn\n <br/>\n <br/>\n Nay không ngờ liều mình nói công chúa có bao nhiêu hảo, dám muốn nàng động thủ cứu người!\n <br/>\n <br/>\n Hỗn trướng! Nàng mới không phải cái loại này có thể mặc hắn sai sử nữ nhân\n <br/>\n <br/>\n Nhưng là…… Đối mặt hắn kia giống nhau thừa nhận thiên hạ tới khổ tới đau ánh mắt\n <br/>\n <br/>\n Nàng lại chỉ có thể không cốt khí, đau lòng đến cực điểm mặc hắn “Bài bố”…\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "liet-nu-dau-phu": {
        "ten_truyen": "liet-nu-dau-phu",
        "link_truyen": "https://truyenfull.io/liet-nu-dau-phu/",
        "ten_truyen_full": "Liệt Nữ Đấu Phu",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Liệt Nữ Đấu Phu\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   <b>\n   </b>\n   Edit:\n  </i>\n </b>\n <i>\n  Tieumanulk\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n  <br/>\n  <br/>\n </i>\n Hu hu… Nàng thật muốn chết!\n <br/>\n <br/>\n Y phục không chỉnh tề bị nam nhân ôm vào khách điếm\n <br/>\n <br/>\n Hai người còn “cùng phòng” suốt cả đêm\n <br/>\n <br/>\n Lần này người trong thành sẽ nghĩ thế nào?\n <br/>\n <br/>\n Chỉ  trách nàng bởi vì tức hắn mà đi với nam nhân khác “tương thân “\n <br/>\n <br/>\n Kết quả lại bị hạ dược,mắt thấy sẽ phải thất thân nhưng…\n <br/>\n <br/>\n May hắn còn “Anh hùng ” đi cứu nàng ──\n <br/>\n <br/>\n Mặc dù hắn có rất “Hảo tâm” giúp nàng “giải độc “\n <br/>\n <br/>\n Nhưng quá trình thật”kinh thiên động địa” làm người ta thẹn thùng…\n <br/>\n <br/>\n Thôi,dù sao nàng không phải  bị hắn “Thượng” sáu năm rồi sao?\n <br/>\n <br/>\n Nhiều thêm một đêm cũng không có gì khác biệt\n <br/>\n <br/>\n Thảm thì thảm là trải qua “thảm kịch” một đêm này.\n <br/>\n <br/>\n ” Bí mật gian tình” của bọn họ cũng phơi bày ra ánh sáng...\n <br/>\n <br/>\n Nhưng nàng quả thật không muốn lấy hắn nha!!!!!!!&gt;_&lt;\n <br/>\n <br/>\n Mỗi lần đấu với hắn nàng đều thua thảm lần này tuyệt đối không thể “lặp lại lịch sử” hu hu\n</div>\n",
        "rating_value": 6.7
    },
    "nuong-tu-xin-nhe-chut": {
        "ten_truyen": "nuong-tu-xin-nhe-chut",
        "link_truyen": "https://truyenfull.io/nuong-tu-xin-nhe-chut/",
        "ten_truyen_full": "Nương Tử, Xin Nhẹ Chút",
        "tac_gia": "Hoa Diên U Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  U Tịch Cốc TTV\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  kun’xjh + QQ + Gió Lạc + Diễm Mỗ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   kun’xjh\n   <br/>\n  </i>\n </span>\n <br/>\n Nàng không dám nói mình là một người tốt…..\n <br/>\n <br/>\n Tham tiền háo sắc, thiện đố mang thù, bá đạo lưu manh.\n <br/>\n <br/>\n Thế mà ông trời lại cho một người vô tâm như nàng nhặt được một mỹ nam ngu ngốc.\n <br/>\n <br/>\n Sau khi mỹ nam tỉnh lại liền nhận định nàng là nương tử của hắn.\n <br/>\n <br/>\n Vì vậy biến đổi bất ngờ, cùng si phu vượt qua vô số ngày đêm. Nàng đối mặt với sự quyến rũ của mỹ nam mỗi ngày, rốt cuộc cũng bại trân.\n <br/>\n <br/>\n Đường Thải Nhi: “Bây giờ ta trịnh trọng tuyên bố, người là của ta, về sau không cho đi theo người khác.”\n <br/>\n <br/>\n “Ừ….Hức….A….Đừng….Thải nhi….Đừng…..”\n <br/>\n <br/>\n “Dạ nhi, nhịn được, thả lỏng một chút”\n <br/>\n <br/>\n “A….Đau…Đừng…..”\n <br/>\n <br/>\n “Dạ nhi ngoan, ta còn chưa làm gì mà”\n <br/>\n <br/>\n “Đau…”\n <br/>\n <br/>\n “Hu hu………..Ừ……….Hu hu…..”\n <br/>\n <br/>\n “Thải nhi….Đừng….Đừng nhanh thế…………A………Không chịu được………..A………..”\n <br/>\n <br/>\n “Trời ạ, không dùng sức thì làm sao rửa sạch cho ngươi đây! A a…!” Trên tay Đường Thải Nhi quấn vải trắng, hướng phía lưng hắn hăm hở tiến tiến xoa xoa. Đường Thải Nhi nghe hắn không ngừng kêu đau liền vung vải trắng ra, ném vào trong thùng gỗ, phẫn nộ hô.\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "nuong-tu-thich-tac-quai": {
        "ten_truyen": "nuong-tu-thich-tac-quai",
        "link_truyen": "https://truyenfull.io/nuong-tu-thich-tac-quai/",
        "ten_truyen_full": "Nương Tử Thích Tác Quái",
        "tac_gia": "Cừu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Liễu Mi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   Chính văn hoàn 10 chương + 1 ngoại truyện\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Vũ Mê Mê vs Phong Tiêu Tiêu\n </i>\n <br/>\n <br/>\n <br/>\n Kỳ quái, bổn tiểu thư ở thanh lâu vơ vét của cải như cá gặp nước,\n <br/>\n <br/>\n Nam nhân băng lãnh đó ngàn vạn lần không nên thay nàng chuộc thân,\n <br/>\n <br/>\n Còn khăng khăng mời nàng về nhà làm khách.\n <br/>\n <br/>\n Như thế nào đầu năm mời khách cũng có bắt buộc !\n <br/>\n <br/>\n Không cần biết lòng hắn thế nào. Vô độc bất nữ tử,\n <br/>\n <br/>\n Trước, hạ độc dược khiến người ta vừa cười vừa nhảy mất hết tôn nghiêm.\n <br/>\n <br/>\n Sau lại một câu “Tiểu nữ tạ tạ trang chủ bao dung”, xem hắn giải quyết ra sao !\n <br/>\n <br/>\n Không ngờ nam nhân lãnh khốc trong lòng yêu hận bất đồng,\n <br/>\n <br/>\n Nhiều lần “không cẩn thận” nhìn thấy cảnh xuân phơi phới trên người nàng,\n <br/>\n <br/>\n Còn hại người ngoài hiểu lầm nhi tử của hắn là con riêng của nàng,\n <br/>\n <br/>\n Đem thanh danh và sự trong sạch của nàng một bước đập tan.\n <br/>\n <br/>\n Còn chủ động nói cho nàng bí mật ── hắn cùng với vong thê không có tình yêu,\n <br/>\n <br/>\n Từ đêm động phòng hoa chúc, vẫn chưa một lần gặp mặt mẫu thân của nhi tử.\n <br/>\n <br/>\n Cho xin đi, nói với nàng việc này làm gì !!!!\n</div>\n",
        "rating_value": 8.5
    },
    "nuong-tu-tam-khoan-dung": {
        "ten_truyen": "nuong-tu-tam-khoan-dung",
        "link_truyen": "https://truyenfull.io/nuong-tu-tam-khoan-dung/",
        "ten_truyen_full": "Nương Tử Tạm Khoan Dung",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Nguyệt Lâm Quân\n  </i>\n  <br/>\n </span>\n <br/>\n Chí hướng của nàng là lưu lạc giang hồ\n <br/>\n <br/>\n Tối không quen nhìn chính là cái loại thư sinh tay trói gà không chặt\n <br/>\n <br/>\n Nhưng cha mẹ lại cố tình thay nàng quyết định chuyện hôn sự\n <br/>\n <br/>\n Vì muốn xóa bỏ mối quan hệ thông gia này, nàng thậm chí còn bị cha mẹ đuổi giết\n <br/>\n <br/>\n Người không biết còn tưởng rằng giữa bọn họ có thâm cừu đại hận gì\n <br/>\n <br/>\n Thật vất vả mới thuyết phục được song thân đồng ý cho nàng tới cửa từ hôn\n <br/>\n <br/>\n Lại bị hắn ngây ngốc lừa tới hôn lễ bái đường!\n <br/>\n <br/>\n Ép hắn viết hưu thư hưu nàng, hắn lại lấy thất xuất chi điều ra nói rằng nàng không phạm phải điều nào nên không thể bỏ.\n <br/>\n <br/>\n Thật muốn nàng tức chết mà!\n <br/>\n <br/>\n Hắn rõ ràng chỉ là một tên thư sinh ngốc tử, cái gì cũng không biết, chỉ biết ngâm nga sách thánh hiền\n <br/>\n <br/>\n Nàng chẳng lẽ lại không có cách trị được hắn ……\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "vo-truoc-cua-phu-hao": {
        "ten_truyen": "vo-truoc-cua-phu-hao",
        "link_truyen": "https://truyenfull.io/vo-truoc-cua-phu-hao/",
        "ten_truyen_full": "Vợ Trước Của Phú Hào",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  heo con yêu yêu\n  <br/>\n </i>\n <i>\n  Trích trong “Hai lần nhân duyên hệ liệt”\n </i>\n <br/>\n <i>\n  <br/>\n </i>\n Năm đó hắn chắc chắn rằng hắn thích nàng , nhưng yêu với hắn mà nói lại là cảm giác xa lạ đến nỗi không dám khẳng định,\n <br/>\n <br/>\n Hắn chỉ biết là mình nhớ nhung nàng, sủng nàng, không thích thấy nàng khóc thương tâm muốn chết,\n <br/>\n <br/>\n Cho nên thời điểm nàng yếu ớt nhất hắn thực hiện cho nàng mơ ước  có  người nhà,\n <br/>\n <br/>\n Nhưng bọn họ với cuộc hôn nhân đẹp đẽ này lại sớm nói lời chia tay,\n <br/>\n <br/>\n Cho đến vài năm sau gặp lại, hắn mới phát hiện nguyên nhân khiến bọn họ chia tay thật đúng là một con giun đất ,\n <br/>\n <br/>\n Mà hắn thân là trượng phu, địa vị làm ba lại bị  nam nhân khác đoạt đi,\n <br/>\n <br/>\n Vì vãn hồi  hạnh phúc vốn có của mình , hắn quyết định bất cứ giá nào ──\n <br/>\n <br/>\n Một nhà ba người trên giường chật chội mất ngủ không sao, dù sao ban ngày ngủ bù cũng ok,\n <br/>\n <br/>\n Tình địch bịa đặt nói hắn là tiểu bạch kiểm không sao cả, coi như hắn ở khen ngợi mình rất soái,\n <br/>\n <br/>\n Có điều lão bà mỗi lần mắng hắn tiêu tiền loạn giống như  tiểu hài tử khiến hắn có chút tổn thương,\n <br/>\n <br/>\n Xem ra không cho nàng xem một chút tiền tiêu vặt trong tài khoản của hắn thì nàng sẽ không hiểu được đây  không phải hắn đang chơi trò chơi “đại phú ông”……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "vi-hon-the-si-tinh-y-lai-vao-lao-cong-tuyet-tinh": {
        "ten_truyen": "vi-hon-the-si-tinh-y-lai-vao-lao-cong-tuyet-tinh",
        "link_truyen": "https://truyenfull.io/vi-hon-the-si-tinh-y-lai-vao-lao-cong-tuyet-tinh/",
        "ten_truyen_full": "Vị Hôn Thê Si Tình: Ỷ Lại Vào Lão Công Tuyệt Tình",
        "tac_gia": "Mộc Hàm Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Tịnh\n </i>\n <br/>\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  xã hội, HE\n  <br/>\n </i>\n <br/>\n Còn gì lãng mạn khi được đính hôn với người đàn ông mình yêu thầm từ lâu. Cô cứ ngây thơ cho rằng, sẽ dùng tình yêu của mình lấy đi trái tim anh.\n <br/>\n <br/>\n Và cũng không có đau đớn nào bằng; ngày đính hôn anh phang vào mặt cô rằng: đừng hòng có được trái tim của anh.\n <br/>\n <br/>\n Tình yêu luôn luôn là 2 chiều, được – mất đan xen. Tôi đến anh đi. Tôi trốn anh tìm . Sự ra đi của cô khiến anh nhận ra trái tim của anh vốn đã bị cô lấy mất rồi. Liệu anh có tìm lại được không, để cùng cô cùng nhịp?\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "nuong-tu-dung-nghich-nua": {
        "ten_truyen": "nuong-tu-dung-nghich-nua",
        "link_truyen": "https://truyenfull.io/nuong-tu-dung-nghich-nua/",
        "ten_truyen_full": "Nương Tử Đừng Nghịch Nữa",
        "tac_gia": "Lam Yên Hểu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang, nhẹ nhàng.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  162 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Dịch:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <span>\n  <i>\n   Đông Tử\n  </i>\n  <br/>\n  <br/>\n </span>\n Nghe đồn rằng hắn muốn kết hôn với người dịu dàng hiền thục, biết đọc sách hiểu lễ nghĩa, bề ngoài xinh đẹp trí tuệ thông minh, nào ngờ cô gái này không chỉ có bộ dạng khó coi, hơn nữa ngoài việc quậy phá thì cái gì cũng không biết !\n <br/>\n <br/>\n Nghe đồn rằng nàng phải gả cho người tính tình ôn hòa, cơ thể yếu ớt nhiều bệnh tật, hai mắt bị mù, khuôn mặt xấu xí, nào ngờ nam nhân này không chỉ có khuôn mặt đẹp như yêu tinh, lại hay đi khắp nơi gây khó dễ cho người khác !\n <br/>\n <br/>\n Nàng vốn định gả vào vương phủ này chờ cho Vương gia bệnh tật kia đi đời nhà ma, có thể xưng vương xưng bá trong vương phủ, không bị người khác quản lý nữa.\n <br/>\n <br/>\n Hắn vốn định cưới cô gái này để có thể làm sạch điều tiếng, tiếp tục tiêu dao. Nào ngờ lại là Diêm La Vương đụng phải Mẫu Dạ Xoa.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n “Vương phi, Vương gia nổi giận rồi.”\n <br/>\n <br/>\n “Nổi giận? Đã chết chưa?”\n <br/>\n <br/>\n “……Chưa……”\n <br/>\n <br/>\n “Vậy ngươi đến đây làm gì ?”\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n “Vương phi, Vương gia……”\n <br/>\n <br/>\n “Vương gia lại giận sao ?”\n <br/>\n <br/>\n “Vương gia đi ra ngoài rồi.”\n <br/>\n <br/>\n “Còn trở về không ?”\n <br/>\n <br/>\n “…… Không biết……”\n <br/>\n <br/>\n “Tốt quá rồi!” – Vương phủ này rốt cục cũng là thiên hạ của ta !\n <br/>\n <br/>\n *\n <br/>\n <br/>\n “Vương phi……”\n <br/>\n <br/>\n “Lại làm sao vậy!”\n <br/>\n <br/>\n “Vương gia quay về rồi.”\n <br/>\n <br/>\n “Ah? Nhanh như vậy sao ?” – Còn chưa có chơi đủ mà!\n <br/>\n <br/>\n “Vương gia người……mang về mười tuyệt sắc nam tử, ở trong đại sảnh chờ Vương phi đến khuân vác……”\n <br/>\n</div>\n",
        "rating_value": 6.7
    }
}