{
    "ky-nu-dai-nao-nhan-gian": {
        "ten_truyen": "ky-nu-dai-nao-nhan-gian",
        "link_truyen": "https://truyenfull.io/ky-nu-dai-nao-nhan-gian/",
        "ten_truyen_full": "Kỳ Nữ Đại Náo Nhân Gian",
        "tac_gia": "Nhật Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại - Truyện sắc (cao H, biến thái) - dị giới - nam tôn nữ cường - có ngược mạnh - np\n <br/>\n <span>\n  <b>\n   <br/>\n   <br/>\n   Lưu ý sơ:\n  </b>\n  Tác phẩm này có nội dung khá biến thái và H cao. Mọi người nên cân nhắc trước khi đọc nha, đọc rồi đừng có la nha.\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "ve-di-anh-noi-day-em-van-doi": {
        "ten_truyen": "ve-di-anh-noi-day-em-van-doi",
        "link_truyen": "https://truyenfull.io/ve-di-anh-noi-day-em-van-doi/",
        "ten_truyen_full": "Về Đi Anh... Nơi Đây Em Vẫn Đợi!!!",
        "tac_gia": "Lan Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên cũ của truyện:\n </b>\n Bởi ta thuộc về nhau\n <br/>\n Đây là phần 2 của\n <b>\n </b>\n <a href=\"http://truyenfull.vn/anh-chon-ai-sieu-mau-hay-osin/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Anh trọn ai? Siêu mẫu hay osin?\n  </b>\n </a>\n , post riêng để bạn nào thích đọc riêng thì đọc.\n <b>\n  <br/>\n </b>\n <b>\n  Rate:\n </b>\n 16+\n <br/>\n <br/>\n Câu chuyện tình yêu giữa anh chàng thủ lĩnh bang Đại Bàng Đen và cô bé mồ côi...\n <br/>\n <br/>\n - Sao cô bé đột nhiên im lặng vậy?\n <br/>\n - Anh ơi, nếu có một ngày mình không còn bên cạnh nhau nữa thì phải làm sao?\n <br/>\n - Trời đất, xem phim nhiều quá rồi...\n <br/>\n - Anh trả lời đi???\n <br/>\n - Dĩ nhiên anh sẽ lật tung địa cầu này lên để tìm em...\n <br/>\n - Em thì sẽ không như vậy đâu...\n <br/>\n - Thật sao? Anh không quan trọng?\n <br/>\n - Đồ ngốc, anh đã đi tìm em, em cũng đi, nhỡ chúng ta không gặp được nhau thì sao? Em sẽ luôn ở nơi đây thôi nhé...sẽ luôn đợi anh...\n <br/>\n <br/>\n *******\n <br/>\n - Anh à, anh nói xem? Thế gian có bao nhiêu người...Tại sao mình lại tìm thấy nhau?\n <br/>\n -\tBởi vì em thuộc về anh...em là của anh...\n <br/>\n -\tKhông phải...là vì anh là của em...anh thuộc về em\n <br/>\n -\tỪ, bởi vì ta thuộc về nhau!!!\n <br/>\n <br/>\n ********\n <br/>\n <i>\n  P/S: Lan Rua's story ~ Porcupine &amp; Duck Family\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "hoang-phi-so-dac-cong-so-11": {
        "ten_truyen": "hoang-phi-so-dac-cong-so-11",
        "link_truyen": "https://truyenfull.io/hoang-phi-so-dac-cong-so-11/",
        "ten_truyen_full": "Hoàng Phi Sở Đặc Công Số 11",
        "tac_gia": "Tiêu Tương Đông Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ đại, nữ cường nam cường, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 191 chương + 13 ngoại truyện\n <br/>\n <b>\n  Dịch:\n </b>\n Whitenavy\n <br/>\n <b>\n  Bìa:\n </b>\n hoaquynh123\n <br/>\n <b>\n  Beta:\n </b>\n kirowan\n <br/>\n <br/>\n Cô là quân chủ bài của sơ quân tình 11 cục bảo an, sở hữu trí tuệ hơn người, là quân sư sắp đặt các hoạt động tình báo trong và ngoài nước một cách tinh vi chặt chẽ khiến các quốc gia đối định phải đau đầu, là định hải thần châm* của cục, thế nhưng khiến người ta còn kinh ngạc hơn đó là dung mạo tuyệt sắc của cô.\n <br/>\n <br/>\n <i>\n  *Định Hải Thần Châm = nhân vật quan trọng không thể thiếu. Bắt nguồn từ việc Định Hải Thần Châm chính là bảo vật trấn biển của Đông Hải Long Vương trong ‘Tây Du Ký’\n </i>\n <br/>\n <br/>\n Hắn là phiên vương lãnh đạm nhất hoàng triều Đại Hạ, mưu trí hơn người nhưng cũng giỏi ẩn nấp. Hắn qua nhiều năm sắp xếp không biết bao nhân mã ở khắp mọi nơi, chỉ cần hắn ra lệnh thì ngọn lửa binh đao sẽ bùng lến, trăm ngàn người sẽ phải phơi thây, là cái đinh trong mắt những kẻ tầng lớp đỉnh cao của đế quốc.\n <br/>\n <br/>\n Lính đặc công ở hiện đại xuyên qua đến chế độ áp bách nô lệ cực kỳ hà khắc.\n <br/>\n <br/>\n Yến thế tử kinh tài tuyệt diễm gặp tai họa cửa nát nhà tan. Bọn họ có nên sóng vai vung đao mở đường máu? Đồng hoạn nạn, chung đau khổ, nhẫn nhục cầu sinh, họa phúc cùng hưởng, ai bảo thời loạn thế không thể có được hạnh phúc cả đời*?\n <br/>\n <br/>\n <i>\n  *Nguyên văn là ‘Tương nhu dĩ mạt’ = điển tích trích trong “Trang Tử. Đại tông sĩ”. Hai con cá sa vào vùng nước cạn, để sinh tồn mà đã dùng miệng hà hơi ấm cho nhau, tình cảm ấy làm cho người ta cảm động, nhưng sinh tồn như thế thật tội nghiệp. Đối với hai con cá, hạnh phúc là có thể tự do bơi lội tung tăng, mỗi con có một thiên địa thuộc về mình, mỗi con ở một phương, quên đi lẫn nhau, quên đi những ngày dựa dẫm nhau mà vui vẻ tiến về trước.\n </i>\n <br/>\n <br/>\n “Chỉ cần còn sống là đủ. Sao phải sợ sống không bằng chết, nhất định phải sống sót, đừng quên bản thân còn rất nhiều tâm nguyện phải thực hiện.”\n</div>\n",
        "rating_value": 8.5
    },
    "ngu-xa-cuong-phi": {
        "ten_truyen": "ngu-xa-cuong-phi",
        "link_truyen": "https://truyenfull.io/ngu-xa-cuong-phi/",
        "ten_truyen_full": "Ngự Xà Cuồng Phi",
        "tac_gia": "A Mai Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, Nam cường, Nữ cường, Thần Xà, 1x1,3s, Cung đấu.\n <br/>\n <b>\n  Số chương:\n </b>\n 360 chương + 1PN\n <br/>\n <b>\n  Nguồn cv:\n </b>\n Tangthuvien\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Vô Vô, ๖ۣۜJmiuღ, ๖ۣۜVy ๖ۣۜVy, ๖ۣۜTử Sa, Cửu Vỹ Hồ, Yuuki, Đường Y Huệ, Xiao Yue, Lạc Thiên Vỹ, Linh Nhi\n <br/>\n <b>\n  Beta:\n </b>\n ๖ۣۜJmiuღ, ๖ۣۜVy ๖ۣۜVy\n <br/>\n <br/>\n <i>\n  “Phượng gia đích nữ Phượng Thiên Mị,\n </i>\n <br/>\n <i>\n  Xấu xí ngốc nghếch lại là sắc nữ hư.\n </i>\n <br/>\n <i>\n  Theo đuôi Hiên vương mỗi ngày,\n </i>\n <br/>\n <i>\n  Cóc ghẻ mà đòi ăn thịt thiên nga.”\n </i>\n <br/>\n <br/>\n Bài thơ này ai ai ở Hiên Vận hoàng triều cũng đều biết rõ.\n <br/>\n <br/>\n Thế nhưng đêm tân hôn nàng lại bị trác phi hãm hại, người phu quân vừa cưới lại một kiếm đâm xuyên bụng nàng, nàng đã lìa trần nhưng đổi lại một đặc công nước Z đã xuyên qua nhập vào thân thể. Một lần nữa tỉnh lại nàng đã không phải là “nàng”, thần xà làm sủng vật, lấy xà làm bạn, cuồng vọng thiên hạ.\n <br/>\n <br/>\n Nàng, không phải kẻ vô tình, một khi vô tình thì không phải người, thành lập thế lực riêng mình, trả thù những ai đã hãm hại nàng.\n <br/>\n <br/>\n Hắn, vốn là thái tử bị phế, Ngốc vương gia, lại bởi vì sự xuất hiện của nàng mà bỏ đi vẻ yếu đuối, vì nàng mà làm tất cả.\n</div>\n",
        "rating_value": 7.0
    },
    "than-y-dich-nu-230420": {
        "ten_truyen": "than-y-dich-nu-230420",
        "link_truyen": "https://truyenfull.io/than-y-dich-nu-230420/",
        "ten_truyen_full": "Thần Y Đích Nữ",
        "tac_gia": "Dương Thập Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n hanthientuyet\n <br/>\n <b>\n  Editor:\n </b>\n im_lnh, Min, KeyKhun, Sawol, Bell Huỳnh\n <br/>\n <b>\n  Beta:\n </b>\n Sawol\n <br/>\n <br/>\n Nàng được xưng là thần y ở thế kỷ 21, tinh thông từ Trung y đến Tây Y, là một quân y đặc cấp của binh chủng đặc biệt. Sau khi xuyên đến cổ đại liền hóa thành đích nữ họ Phượng, Phượng Vũ Hành.\n <br/>\n <br/>\n Phụ thân không quan tâm, tổ mấu không thương, tỷ muội người so với người càng nham hiểm. Lại thêm mẫu thân thân tính cách mềm yếu nhiều bệnh, đệ đệ nhỏ tuổi, phụ thân nàng xem trọng một di nương trong phủ nâng bà ta lên làm chính thê, còn đem nàng hứa gả cho Cửu hoàng tử không những què một chân mà còn bị hủy dung mạo?\n <br/>\n <br/>\n Xuyên qua sống lại, nàng tuyệt đối không muốn sống uất ức giống như nguyên chủ!\n <br/>\n <br/>\n Nàng muốn tranh, muốn đấu, muốn so với người độc ác càng độc ác hơn, muốn so với người âm hiểm càng âm hiểm hơn, cho dù thân thể có hóa thành tro bụi vạn kiếp bất phục, cũng muốn bảo vệ người nàng nghĩ bảo vệ.\n <br/>\n <br/>\n Xoa nhẹ cái bớt hình phượng hoàng nằm ở giữa cổ tay, mang theo hiệu thuốc tư nhân của đời trước mà tới.\n <br/>\n <br/>\n Nhân sâm trăm năm có là gì? Nàng vừa ra tay chính là nhân sâm ngàn năm tuổi; thuốc Đông y uổng không nổi do quá đắng? Viên thuốc tây cho ngươi dùng đảm bảo hết bệnh; viêm ruột thừa cấp tính muốn lấy mạng người? Trực tiếp cắt đi là được.\n <br/>\n <br/>\n Từ một nữ tử yếu đuối mình trong chớp mắt trở thành miếng bánh thơm ngon nổi tiếng nhất Đại Thuận, người nhà không yêu không quan hệ, có Hoàng đế đau, có Thái hậu thân, có thế tử luôn ủng hộ, có hoàng tử là tri kỷ. Nàng cùng Hoàng đế hùn vốn mở bệnh viện, trung y kết hợp tây y, được lòng dân chúng trong thiên hạ, ôm hết tiền tài trong thiên hạ.\n</div>\n",
        "rating_value": 8.4
    },
    "hac-lien-hoa-no-ro": {
        "ten_truyen": "hac-lien-hoa-no-ro",
        "link_truyen": "https://truyenfull.io/hac-lien-hoa-no-ro/",
        "ten_truyen_full": "Hắc Liên Hoa Nở Rộ",
        "tac_gia": "Hoa Điêu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại – trùng sinh - trả thù - cán bộ cấp cao\n <br/>\n <b>\n  Editor:\n </b>\n Mặc Doanh (tên cũ: Yết Vạn Dương)\n <br/>\n <b>\n  Converter:\n </b>\n lil_ruby (Tàng thư viện)\n <br/>\n <b>\n  Raw:\n </b>\n Diệp Nhược Vân\n <br/>\n <b>\n  Số chương:\n </b>\n 90 chương + ngoại truyện\n <br/>\n <br/>\n Đến lúc nhắm mắt qua đời Mộc Tuyết vẫn không biết mình đã sai ở chỗ nào. Cô tài năng như vậy, sống hết mình như vậy nhưng đổi lại chỉ là những chuỗi ngày thê lương uất ức khi bị khinh bỉ, tủi nhục và tổn thương, thậm chí là phản bội.\n <br/>\n <br/>\n Khi cô cảm nhận được thân thể của mình bị người đàn ông mình yêu nhất cùng người bạn cô cho là thân nhất cắt thành từng khối rồi vứt vào thùng rác, cô rốt cuộc tỉnh ngộ.\n <br/>\n <br/>\n Mộc Tuyết sống lại, cô nàng thuần khiết hiền lành, thánh mẫu Bạch Liên hoa đã không còn tồn tại.\n <br/>\n <br/>\n Chúng ta đi cùng Mộc Tuyết, đấu thân thích cực phẩm, bạn bè vô lương, diệt tiểu tam âm hiểm, gặp thần giết thần gặp phật giết phật, trưởng thành làm một đóa Hắc Liên hoa tự tin tao nhã xinh đẹp cường đại!\n <br/>\n <br/>\n ——————–\n <br/>\n <br/>\n Văn này là thích văn, chậm nhiệt, kết cục 1v1, có không gian, có khác thường, có cán bộ cao cấp, có hào môn ~~ người đối ‘cô’ không tốt kết cục đều thực thê lương, cùng với, bài này các cực phẩm thường lui tới đầy đất. Có bug, thỉnh vỗ nhẹ, hoan nghênh đùa giỡn áp đảo ~~~ cùng với, này văn thật sự cẩu huyết, nếu có chút không khoẻ nhất định phải điểm xoa ra thiếp úc, ngửa mặt lên trời cười to ~~~\n <br/>\n <br/>\n <b>\n  [ biên tập đánh giá ]\n </b>\n <br/>\n <br/>\n Kiếp trước Mộc Tuyết có một đám người thân cực kỳ sốt ruột, cả đời khoan dung hữu ái đều cho chó ăn, chết thê lương. Mộc Tuyết kiếp này, trong quá trình báo thù, vận mệnh người chung quanh đều thay đổi, có được thân tình chân thành, hữu tình, tình yêu. Văn này tình tiết chặt chẽ tiết tấu rõ ràng lưu loát, tính cách nhân vật khắc tiên minh, tình cảm phát triển tự nhiên, không gian và dị năng cấu tứ mới mẻ độc đáo, đáng giá đọc.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "tham-yeu-quat-sinh-hoai-nam": {
        "ten_truyen": "tham-yeu-quat-sinh-hoai-nam",
        "link_truyen": "https://truyenfull.io/tham-yeu-quat-sinh-hoai-nam/",
        "ten_truyen_full": "Thầm Yêu: Quất Sinh Hoài Nam",
        "tac_gia": "Bát Nguyệt Trường An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tình cảm, HE\n <br/>\n <b>\n  Dịch giả:\n </b>\n 3Team\n <br/>\n <b>\n  Độ dài:\n </b>\n 91 chương, 4 ngoại truyện (số chương nhiều nhưng độ dài chương thì ngắn thôi)\n <br/>\n <br/>\n <i>\n  “Lạc Chỉ yêu Thịnh Hoài Nam, chẳng ai hay biết.”\n </i>\n <br/>\n <br/>\n Bạn có từng, hay đang yêu một người mạnh liệt đến khắc cốt ghi tâm, nhưng không ai hiểu thấu chưa?\n <br/>\n <br/>\n Chỉ một lần gặp gỡ thời ấu thơ, thế mà hình ảnh Thịnh Hoài Nam như đã in sâu vào tim Lạc Chỉ suốt mười một năm dài đằng đẵng.\n <br/>\n <br/>\n Lần tiếp theo xuất hiện, anh ấy rực rỡ như ánh mặt trời, từ đó nhật ký của Lạc Chỉ trở thành một vở kịch chỉ có một diễn viên chính - đó chính là anh .\n <br/>\n <br/>\n Lạc Chỉ rón rén yêu, cẩn thận yêu, nhưng tình yêu đó cũng vô cùng kiêu ngạo. Mối tơ vương trong lòng cô bung nở rất nhanh, chẳng thể nào mà dễ dàng tháo gỡ.\n <br/>\n <br/>\n Người ấy ở đây, trong trái tim Lạc Chỉ, trong đôi mắt Lạc Chỉ. Chỉ cần bước thêm một bước là có thể phá vỡ khoảng cách của mười mấy năm.\n <br/>\n <br/>\n Nhưng khoảng cách xa nhất trên thế gian, không phải là em yêu anh nhưng anh không biết. Mà là yêu anh, nhưng không thể chạm tới anh.\n <br/>\n <br/>\n Giữa Bắc Kinh phồn hoa huyên náo, đại học P rộng lớn cũng chỉ giống như trường phổ thông Chấn Hoa mãi nơi phương Bắc xa xôi, khiến Lạc Chỉ bơ vơ, không có nơi nương náu.\n</div>\n",
        "rating_value": 8.7
    },
    "khoi-bep-ven-ho": {
        "ten_truyen": "khoi-bep-ven-ho",
        "link_truyen": "https://truyenfull.io/khoi-bep-ven-ho/",
        "ten_truyen_full": "Khói Bếp Ven Hồ",
        "tac_gia": "Mạc Nhạ Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Chủng điền văn - Cổ đại - Nữ tôn\n <br/>\n <b>\n  Độ dài:\n </b>\n 52 chương + ngoại truyện (khoảng  694 trang word)\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Trang Bubble\n <br/>\n <br/>\n Điền viên đánh cá an cư lạc nghiệp, càng an nhàn càng sủng.\n <br/>\n <br/>\n Hắn vẫn nghĩ rằng, trong đầu những người phụ nữ ấy, đàn ông chỉ có ba công dụng: làm việc, ấm giường, sinh con.\n <br/>\n <br/>\n Cho dù lúc này đây, hắn bị mẹ hắn ép phải tiêu tiền của người phụ nữ đã mua hắn, hắn vẫn không ngộ ra.\n <br/>\n <br/>\n Nhưng mà, ngoại trừ việc làm ấm giường, dường như nàng chẳng yêu cầu hắn phải làm gì, nhiều lúc lại xoa đầu hắn rồi gọi Tiểu Quai. Vì sao lại luôn lo lắng cho hắn, thậm chí trèo lên núi hái thuốc cho hắn mỗi khi ốm lạnh, lại dạy cho hắn biết lễ nghĩa chữ viết...\n <br/>\n <br/>\n Xong rồi xong rồi, nhất định là hắn bị bệnh. Mỗi lần bị nàng hôn môi thì cả người bắt đầu run, cùng một chỗ với nàng thì trong lòng cảm thấy ngọt, chỉ không gặp một lúc thì bắt đầu nhớ nàng...\n <br/>\n <br/>\n Vết sẹo có thể liền lại, đau đớn cũng có thể quên lãng, nhưng mà có ai tới nói cho hắn biết, nếu có một ngày, lúc thê chủ bị một đám phụ nữ người cao ngựa lớn bắt đi, hắn phải làm như thế nào mới có thể tìm nàng trở về?\n</div>\n",
        "rating_value": 7.3
    },
    "khi-nao-trang-sang-dan-loi-anh-ve": {
        "ten_truyen": "khi-nao-trang-sang-dan-loi-anh-ve",
        "link_truyen": "https://truyenfull.io/khi-nao-trang-sang-dan-loi-anh-ve/",
        "ten_truyen_full": "Khi Nào Trăng Sáng Dẫn Lối Anh Về",
        "tac_gia": "Úy Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Fei Yang\n <br/>\n <b>\n  Độ dài:\n </b>\n 63 chương + 1 ngoại truyện\n <br/>\n <br/>\n Tạ Vũ, cô là một phóng viên đã bị xã hội mà trơ mòn dần lòng nhiệt huyết, trong một lần lên miền núi đã gặp Lục Viễn, người đàn ông sống trong núi sâu… Chính xác, đây là một tiểu thuyết yêu đương thôn quê trong thời hiện đại.\n <br/>\n <br/>\n <b>\n  Hướng dẫn đọc:\n </b>\n <br/>\n <br/>\n 1. Không tiểu bạch\n <br/>\n <br/>\n 2. Hướng hiện thực\n <br/>\n <br/>\n 3. Không có cao phú soái ý nghĩa tiêu chuẩn\n</div>\n",
        "rating_value": 9.1
    },
    "ba-tuoc": {
        "ten_truyen": "ba-tuoc",
        "link_truyen": "https://truyenfull.io/ba-tuoc/",
        "ten_truyen_full": "Bá Tước",
        "tac_gia": "Cố Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cận đại\n <br/>\n <b>\n  Editor:\n </b>\n Nguyệt Ngạn (linhlunglinh)\n <br/>\n <span>\n  <b>\n   Nguồn covert:\n  </b>\n  Tàng Thư Viện\n  <br/>\n  <br/>\n </span>\n Thời không đảo loạn, bỗng một ngày bạn phát hiện bạn đang sống trong một thế giới kỳ dị, nơi mà ma cà rồng đang tồn tại, bạn sẽ làm thế nào?\n <br/>\n <br/>\n Vì một sự kiện vô tình mà Tô Lị  đã xuyên qua đến thế kỷ XIX của Anh Quốc. Chuyện cô chăm chú nhất chính là bảo vệ tốt cái cổ của mình, chăm chú thứ hai vẫn là bảo vệ cái cổ thật chặt, và thứ ba là nghiên cứu bức tranh bí ẩn kia để tìm cơ hội trở về nhà.\n <br/>\n <br/>\n Bá tước cao quý, huyết tộc thần bí, cho đến bức tranh quỷ dị. Ở nơi này, tất cả đều là một đám sói đội lốt cừu.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Luôn có một người, cho dù anh có đưa cho cô một viên độc dược, thì cô cũng sẽ không do dự mà nuốt vào.\n <br/>\n <br/>\n Luôn có một người, cho dù phía trước là tường thành vạn trượng, thì anh cũng sẽ không do dự hủy đi và tiếp tục hướng về phía người con gái đó.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Đây là một câu chuyện của một cô gái nhân loại với một hỗn huyết ma cà rồng cao quý.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Nữ chính là một người rất sợ chết\n <br/>\n <br/>\n Nam chính là một ma cà rồng cao quý không có nhân tính\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Lời của tác giả:\n   </i>\n  </b>\n  <br/>\n  <i>\n   ※ Ai muốn nhảy hố xin thận trọng, bên trong có nhiều chi tiết bạo lực, máu tanh đột ngột xuất hiện.\n  </i>\n  <br/>\n  <i>\n   ※ Đây là một thời không không có trong lịch sử.\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "quy-vuong-doc-sung-phuc-hac-tieu-cuong-phi": {
        "ten_truyen": "quy-vuong-doc-sung-phuc-hac-tieu-cuong-phi",
        "link_truyen": "https://truyenfull.io/quy-vuong-doc-sung-phuc-hac-tieu-cuong-phi/",
        "ten_truyen_full": "Quỷ Vương Độc Sủng - Phúc Hắc Tiểu Cuồng Phi",
        "tac_gia": "Diệp Khinh Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, huyền huyễn, nam cường nữ cường\n <br/>\n <b>\n  Dịch giả:\n </b>\n NhượcPhongLyThần​\n <br/>\n <br/>\n Hắn tướng mạo đường đường, tuấn tú vô song, khí thế như quân lâm thiên hạ, lại bị một tiểu nha đầu tính kế.\n <br/>\n <br/>\n Nàng gian xảo giảo hoạt, tính kế đến xuất thần nhập hóa, thế nhưng vẫn liên tục thua trong tay hắn.\n <br/>\n <br/>\n Nàng rất buồn bực: \"Phú khả địch quốc? Uy chấn thiên hạ? Đệ nhất mỹ nam toàn đại lục?? Bộ như vậy có thể tùy tiện coi thường ta sao?\"\n <br/>\n <br/>\n Hắn mi nhìn chằm chằm xem nàng một lúc lâu, sau đó bí hiểm mở miệng ——\n <br/>\n <br/>\n \"Ân, bổn tọa không ngại ngươi cũng quay lại khi dễ tùy thích, khi dễ như thế nào cũng được''\n <br/>\n <br/>\n Nàng: \". . . . . . . . . . . .\" Quỷ Vương dẫy văn thỉnh nhiều hơn duy trì!\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "quy-da-xoa": {
        "ten_truyen": "quy-da-xoa",
        "link_truyen": "https://truyenfull.io/quy-da-xoa/",
        "ten_truyen_full": "Quỷ Dạ Xoa",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phần 4 trong hệ liệt ‘\n <b>\n  Ma ảnh mị linh\n </b>\n ’\n <br/>\n <b>\n  Thể loại:\n </b>\n Kiếp trước kiếp này, huyền huyễn, cảm động, HE\n <br/>\n <b>\n  Editor:\n </b>\n mèomỡ &amp; Tô hồ ly\n <br/>\n <b>\n  Beta:\n </b>\n mèomỡ\n <br/>\n <b>\n  Bìa:\n </b>\n mèomỡ\n <br/>\n <b>\n  Raw:\n </b>\n dddbbb.net\n <br/>\n <br/>\n <p>\n  Hắn không nên lại gần nàng.\n </p>\n <p>\n  Hắn là ma quỷ ẩn sâu trong lòng bóng tối,\n </p>\n <p>\n  Hèn mọn, đê tiện, dơ bẩn. . . .\n </p>\n <p>\n  Vì ẩn tránh, hắn đã quyết định quên đi tất cả . . . . Cho đến khi thấy nàng,\n </p>\n <p>\n  Nàng giúp hắn tìm lại sự tự tôn, tìm lại được niềm vui,\n </p>\n <p>\n  Trong vực sâu u ám không đáy kia, chỉ có nàng là tất cả.\n </p>\n <p>\n  Nếu là vì nàng, cho dù bị ánh mặt trời chói chang đốt cháy, hồn bay phách tán, hắn cũng cam lòng.\n </p>\n <p>\n  Hắn muốn có được nàng, bảo vệ nàng, độc chiếm nàng,\n </p>\n <p>\n  Bởi vậy hắn khát vọng sức mạnh, tin vào lời mê hoặc của Vu nữ.\n </p>\n <p>\n  Ai ngờ, khi hắn có được sức mạnh lại để mất nàng. . . .\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "ky-hoang-hau": {
        "ten_truyen": "ky-hoang-hau",
        "link_truyen": "https://truyenfull.io/ky-hoang-hau/",
        "ten_truyen_full": "Kỷ Hoàng Hậu",
        "tac_gia": "Hoa Bán Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, ngôn tình, cung đấu.\n <br/>\n <b>\n  Độ dài:\n </b>\n 49 chương (sẽ được cắt ra)\n <br/>\n <b>\n  Nguồn cv:\n </b>\n Tjnkerbell\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Diệp Nhược Vân\n <br/>\n <br/>\n <p>\n  Thẩm Trú là một phóng viên tin tức, hôm nay tỉnh dậy, bỗng ngơ ngác khi biết mình đã xuyên đến Tây Hán trở thành Âm Lệ Hoa *.\n </p>\n <p>\n  Người ta nói\n  <i>\n   ”Làm quan thì phải nắm chức Kim Ngô **, lấy vợ phải lấy người như Âm Lệ Hoa”\n  </i>\n  , cô lại gặp một người giống hệt bạn trai cô ở thời hiện đại lúc cô còn chưa bị tai nạn tên Lưu Tú.\n </p>\n <p>\n  Chẳng lẽ đây là thứ mà ông trời bù đắp cho cô?\n </p>\n <p>\n  Trong chiến loạn, cô liều lĩnh đi tìm hắn, cùng hắn tiến lui.\n </p>\n <p>\n  Triều đình đấu đá, cô đánh bạc hết tất cả gả cho hắn….\n </p>\n <p>\n  Cô kiều diễm như hoa, nụ cười khuynh thành, nhưng lại từ thê trở thành thiếp.\n </p>\n <p>\n  Cô là một người phụ nữ từng trải, chắc chắn không thể nhẫn nhịn chịu nhục và khó xử….\n </p>\n <p>\n  Giây lát hồng nhan già nua, xinh đẹp không còn.\n </p>\n <p>\n  Cô lại từ thiếp biến thành thê, nắm quyền trong cung.\n </p>\n <p>\n  Từ nay về sau, mưa rơi thay đổi như chong chóng, giống như lật bàn tay….\n </p>\n <p>\n  Kiếp sống mấy chục năm trong hậu cung, cô vì hắn mà chống đỡ, trông coi, để trời đất yên bình, quản con cái, sống cuộc sống yên lặng, mãi cho tới khi mẫu thân và đệ đệ bị người ta sát hại….\n </p>\n <p>\n  Bảy năm tính kế, chỉ thua một kích cuối cùng, cô bình tâm tĩnh khí chờ đợi, đứa con trai cô thương yêu nhất, đột nhiên chết trước mặt mình….\n </p>\n</div>\n",
        "rating_value": 4.7
    },
    "song-lai-nam-1977-de-duoc-gan-nhau": {
        "ten_truyen": "song-lai-nam-1977-de-duoc-gan-nhau",
        "link_truyen": "https://truyenfull.io/song-lai-nam-1977-de-duoc-gan-nhau/",
        "ten_truyen_full": "Sống Lại Năm 1977, Để Được Gần Nhau!",
        "tac_gia": "Công Dương Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 重生相守1977 - Trùng sinh tương thủ 1977\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, trùng sinh, quân nhân, điền văn\n <br/>\n <b>\n  Editor:\n </b>\n Skinny Cat\n <br/>\n <br/>\n Kiếp trước, Thẩm Nguyệt Hoa là một thanh niên trí thức, được cử xuống nông thôn để tham gia vào đội sản xuất (thanh niên trí thức tham gia phong trào vô sản hoá bằng cách gia nhập các công xã, đội sản xuất ở nông thôn trong đại cách mạng văn hoá Trung quốc), vào một lúc lâm bệnh, cậu mợ lại nhận 500 đồng tiền lễ hỏi của người khác, bị ép cưới một người quân nhân lớn hơn cô tám tuổi tên Trương Kiến Bân. Năm 1977, vì ước nguyện thi vào trường cao đẳng, cô nhẫn tâm phá bỏ bào thai trong người mình, ly hôn với với người chồng quân nhân xa lạ. Kết quả, nửa đời sau cô sống trong cô đọc, không người thân không con cháu chăm sóc cho đến lúc qua đời.\n <br/>\n <br/>\n Đời này, ông trời cho cô sống lại đúng vào đêm tân hôn.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "mi-cot-thien-thanh": {
        "ten_truyen": "mi-cot-thien-thanh",
        "link_truyen": "https://truyenfull.io/mi-cot-thien-thanh/",
        "ten_truyen_full": "Mị Cốt Thiên Thành",
        "tac_gia": "Du Gia Tiểu Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1 VS 1, hai sạch, hơi ngược nam chính.\n <b>\n  <br/>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Puck\n <br/>\n <span>\n  <b>\n   Số chương:\n  </b>\n  87 chương\n  <br/>\n  <br/>\n </span>\n Tô Hồng Tụ là con gái của Thừa tướng, suốt mười năm chỉ yêu Chiến thần Lâm Hạo Hiên của Đại Chu, thế nhưng trớ trêu thay khi trong ngày đại hôn nàng lại nhận được một bức hưu thư, trước mặt nàng hôn lại đang vui vẻ bên người khác.\n <br/>\n <br/>\n Vừa đau khổ vừa tức giận, Tô Hồng Tụ tự đi tìm cái chết.\n <br/>\n <br/>\n Mắt phượng lạ mở, Tô Hồng Tụ đã không còn là người chỉ biết cúi đầu khi gặp người khác suốt ngày tự kỉ nữa.\n <br/>\n <br/>\n Thân dược nhập bởi mị hồ ngàn năm, một cái nhíu mày, một cái hờn dỗi của nàng cũng đủ phong hoa hoa vô tận.\n <br/>\n <br/>\n <b>\n  Trước khi nhập vào thân.\n </b>\n <br/>\n <br/>\n Nam nhân lông mi dài khép hờ, vẻ mặt lười biếng, gò má tuấn mỹ lạnh lẽo quyến rũ: “Ý ta đã quyết, hôn ước không còn giá trị, nhưng khuyên ngươi, giết không tha.”\n <br/>\n <br/>\n Tô Hồng Tụ đã lệ rơi đầy mặt, đau đến không muốn sống: “Lâm tướng quân, van cầu ngài, đừng bỏ ta, Lâm tướng quân!”\n <br/>\n <br/>\n <b>\n  Một tháng sau khi nhập vào thân.\n </b>\n <br/>\n <br/>\n Tin đồn trưởng nữ Thừa tướng nước Chu Tô Hồng Tụ mị hoặc thiên hạ, thân mang mùi thơm lạ lùng, pháp lực vô biên, có thể ngăn chặn mười vạn hùng binh.\n <br/>\n <br/>\n Tân đế Đại Lương yêu thích, truyền lệnh sáu nước, sắc phong nàng làm hậu.\n <br/>\n <br/>\n Chúng mưu sĩ cùng nhau quỳ xuống đất, khấu đầu không ngừng, lệ rơi đầy mặt: “Tướng quân, không thể xuất binh, vạn lần không được! Chẳng qua chỉ là một nữ tử mà thôi, chỉ là một món đồ chơi mà thôi!”\n <br/>\n <br/>\n Sắc mặt nam nhân chợt tái nhợt, lộ vẻ sầu thảm cười một tiếng: “Tình đã nhập chướng, không phải ta có thể làm chủ, gia quốc lão phụ, tất nhiên khó bỏ, lòng này sao như lửa đốt, huyết khí trong lồng ngực kích động, thân bất do kỷ, tâm bất do kỷ *.”\n <br/>\n <br/>\n <i>\n  (*) Thân bất do kỷ, tâm bất do kỷ: việc không thể theo ý mình.\n </i>\n <br/>\n <br/>\n Dứt lời, máu tươi trong miệng phun lênh láng, bất tỉnh trên đất.\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "hanh-phuc-giong-nhu-hoa": {
        "ten_truyen": "hanh-phuc-giong-nhu-hoa",
        "link_truyen": "https://truyenfull.io/hanh-phuc-giong-nhu-hoa/",
        "ten_truyen_full": "[Đoản Văn] Hạnh Phúc Giống Như Hoa",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đoản văn Hạnh Phúc Giống Như Hoa của nhà văn nổi tiếng Phỉ Ngã Tư Tồn. Tác phẩm được edit bởi\n <b>\n  Hamano Michiyo\n </b>\n , đoạt giải ba cuộc thi edit đoản văn tại diễn đàn Lê Quý Đôn.\n</div>\n",
        "rating_value": 7.4
    },
    "thanh-duong-khe-ca": {
        "ten_truyen": "thanh-duong-khe-ca",
        "link_truyen": "https://truyenfull.io/thanh-duong-khe-ca/",
        "ten_truyen_full": "Thanh Dương Khê Ca",
        "tac_gia": "Hạt Táo Xanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, nữ tôn, sủng, điền văn, 1v1\n <br/>\n <span>\n  <b>\n   Nguồn convert:\n  </b>\n  meoconlunar (TTV)\n </span>\n <br/>\n <span>\n  <b>\n   Editor - beta:\n  </b>\n  demcodon\n  <br/>\n </span>\n <b>\n  Nhân vật chính:\n </b>\n Tiêu Dực, Diệp Khê\n <br/>\n <br/>\n Tiêu Dực xuyên không, đến nơi thì.. hoàn cảnh cũng không biết nói gì. Chủ nhân cơ thể này có một căn phòng bốn phía tường đã không còn nguyên vẹn, lại nợn nần một đống chưa trả, vài món công cụ đã hư hại nhiều, còn có một lang phu đang chờ động phòng...\n <br/>\n <br/>\n Phòng ở rách lỗ chỗ thế này chắc chắn phải sửa, dụng cụ rách nát là phải thay, nợ nận phải làm việc để trả,lang thu cưới về phải cho hắn ăn no.. Có lẽ không khác làm lại từ đầu là mấy.\n <br/>\n <br/>\n Từ đầu liền từ đầu, vinh hoa phú quý tính là cái gì, quan to lộc hậu cũng không cầu, chỉ cần có người thật lòng ở bên mình, cô liền muốn cả đời ngày ngày bình thản.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "hoan-phi-thien-ha": {
        "ten_truyen": "hoan-phi-thien-ha",
        "link_truyen": "https://truyenfull.io/hoan-phi-thien-ha/",
        "ten_truyen_full": "Hoạn Phi Thiên Hạ",
        "tac_gia": "Thanh Thanh Du Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Đích nữ độc thê\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên không, điền văn, trạch đấu, cung đấu, quyền đấu, đại thúc, sư đồ luyến, nam cường nữ cường, 1vs1, blah blah blah =))))\n <br/>\n <b>\n  Độ dài:\n </b>\n 314 chương.\n <br/>\n <b>\n  Edit by\n </b>\n Pink Lady &amp; LinhMaroon\n <br/>\n <br/>\n <p>\n  <span>\n   Tây Lương Mạt là con gái đầu của Tĩnh quốc công và nữ tướng quân danh chấn thiên hạ, lại sống cực khổ không bằng người làm, thậm chí còn tranh ăn với chó để đủ no. Để tồn tại, nàng phải cầu cạnh huynh trưởng, ai ngờ cuối cùng thiếu chút nữa đã bị tên khốn nạn độc ác kia cưỡng hiếp, lại còn liên lụy làm nha đầu và ma ma duy nhất che chở cho mình phải chết oan uổng, cuối cùng chính mình lại suýt gãy chân.\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Đến cùng nàng cũng không tiếp tục nhẫn nhục nữa, để cho đứa em gái thứ nữ hèn hạ kia cùng với bà mẹ kế tàn nhẫn biết cái gì mới gọi là chân chính hèn hạ và tàn nhẫn của hạ nhân.\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Từng bước từng bước, đánh gãy chân của Huyện chủ Nhị muội âm hiểm, bức tử Nhị nương giả nhân giả nghĩa, bán đứng người cha lãnh khốc của mình, hủy hoại dung nhan của Tam muội độc ác, đoạt lấy phu quân của nàng ta, nàng bước từng bước một giẫm lên xương cốt của bọn họ mà tiến lên.\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Có điều, mối hôn nhân nàng đoạt được cho bản thân mình, thật sự là một hôn sự khiến người người hâm mộ sao? Tại sao nàng lại ngửi thấy một thứ mùi âm mưu bẩn thỉu hôi thối? Cùng lắm thì, nàng vứt bỏ nhà chồng, ly hôn tái giá.\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Chẳng qua là tại sao khi tin kén rể truyền ra, ngay đến cả tên đại thần tội ác chồng chất, tanh máu tàn khốc, Thái giám Vương gia Cửu Thiên Tuế của bản triều cũng dây vào, bức cưới nàng? Mặc dù ngươi có dung mạo tựa thiên tiên, quyền thế ngập trời, nhưng cũng vẫn là — thái giám!\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Ta là phụ nữ, cũng có nhu cầu sinh lý chứ ~! Hơn nữa, cô nương ta vẫn còn là xử nữ, không thể chút mùi vị cũng chưa được nếm đã phải theo ngươi cả đời như vậy được.\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Hoàng phi cũng được, bách quan cũng được, bọn họ đều muốn thấy nàng thành trò cười, ép nàng thành Hoạn thê, vậy nàng sẽ trở thành Yêu phu nhân đầu tiên trong sử sách, giúp đỡ Thiên Tuế gia hoạn quan nhà nàng làm xằng làm bậy, hoành hành triều dã, nàng đã không sống tốt được, vậy thì hãy để cho đám bách quan cung phi kia cũng khổ sở theo đi thôi.\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Bắt Hoàng hậu kính trà, quý phi đổ bô, nuôi mấy gã trai bao có sở “trường” riêng, thỏa mãn tâm lý cùng với nhu cầu sinh lý của bản thân.\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Cuộc sống cứ thế mà phơi phới khởi sắc.\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Có điều là vị phu quân Hoạn quan đó — Cửu Thiên Tuế, chẳng lẽ là ăn não trẻ con, hay là ăn thai nhi sống, vậy mà lại hùng phong trở lại… Hoặc là hắn căn bản là… thái giám giả?\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Cửu Thiên Tuế cong lan hoa chỉ quét sơn móng tay: “Phu nhân, nghe nói nàng bắt Quý phi nương nương lột sạch… chạy rông ở trong cung?”\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Tây Lương Mạt thở dài: “Chẳng lẽ phu quân có hứng thú, đã làm hoạn quan, cho dù có ngàn vạn người hò hét chạy qua trước mặt ngươi thì phu quân cũng đâu có ngóc lên được ~”\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Cửu Thiên Tuế vẽ mi xong lại nói: “Phu nhân, nghe nói hôm qua Thái tử trèo lên giường nàng?”\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Tây Lương Mạt che miệng cười khẽ: “Ai da, người ta cũng có nhu cầu chứ, đầu óc của Thái tử không tốt, nhưng mà dáng người thì khá là đẹp.”\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Cửu Thiên Tuế cầm gương soi: “Vậy mấy ngày hôm trước, chồng trước của nàng —- Đức Vương gia, nửa đêm chạy ra từ phòng nàng thì sao?”\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Tây Lương Mạt khinh thường: “Công phu của gã đó quá kém, còn chưa gột hết mùi hồ ly trên người, bản phu nhân đây còn khinh thường.”\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Cửu Thiên Tuế khẽ mỉm cười: “Vậy phu nhân cảm thấy bản đốc công thế nào, có đẹp hay không, có tốt hơn, cũng sạch sẽ hơn Thái tử và Vương gia không?”\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Tây Lương Mạt ngẩng mặt, khẽ thở dài: “Phu quân quả đúng là thiên hạ đệ nhất mỹ nhân, hiềm nỗi chàng lớn tuổi quá, lại là thái giám, bản phu nhân dù có muốn hưởng dụng mỹ nhân cũng không hưởng dụng nổi!”\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Cửu Thiên Tuế mỉm cười bổ nhào qua: “Bản đốc công còn nhiều cách để phục vụ phu nhân mà, phu nhân không thử, làm sao mà biết được?”\n   <br/>\n  </span>\n </p>\n <p>\n  <em>\n   Chen ngang chen ngang, mỗ Du lâu lắm rồi không viết văn cổ ~ hoan nghênh quang lâm, nhớ lưu lại!\n   <br/>\n  </em>\n </p>\n <p>\n  <em>\n   Nữ chính vô sỉ máu lạnh, chỉ có đi ngược người khác, thỉnh thoảng bị tình nhân vô sỉ hèn hạ như mình quật ngã, nhưng nàng cũng quật ngã tình nhân không chút lưu tình…\n   <br/>\n  </em>\n </p>\n <p>\n  <em>\n   Nàng là Vương phi tái giá trợ Trụ vi ngược, giết hại trung lương dưới ngòi bút của sử quan.\n   <br/>\n  </em>\n </p>\n <p>\n  <em>\n   Nàng từng là Vương phi, lại bị ép tái giá với Hoạn quan mà tâm lý vặn vẹo, giúp đỡ đại hoạn quan phu quân khống chế thiên tử ra lệnh bách quan — Cửu Thiên Tuế, giết hại bách quan, thậm chí mê hoặc hậu cung, sát hại Thái tử, nắm giữ triều chính.\n   <br/>\n  </em>\n </p>\n <p>\n  <em>\n   Lại có ai ngờ…\n   <br/>\n  </em>\n </p>\n <p>\n  <em>\n   Sủng văn nha ~~ tuyệt đối là sủng văn kiểu mới ~~ nam nữ chủ không máu chó không hiểu lầm, chỉ có cấu kết nhau làm chuyện xấu, nam cường nữ cường, đôi bên vì đẩy ngã và phản pháo mà phấn đấu cả đời.\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "bo-em-u-co-ma-doi-den-kiep-sau": {
        "ten_truyen": "bo-em-u-co-ma-doi-den-kiep-sau",
        "link_truyen": "https://truyenfull.io/bo-em-u-co-ma-doi-den-kiep-sau/",
        "ten_truyen_full": "Bỏ Em Ư? Có Mà Đợi Đến Kiếp Sau!",
        "tac_gia": "Trang Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Losedow\n <br/>\n <b>\n  Bản dịch xuất bản:\n </b>\n <a href=\"http://truyenfull.vn/tu-bo-em-kiep-sau-nhe/\" rel=\"nofollow\" target=\"_blank\">\n  Từ Bỏ Em, Kiếp Sau Nhé\n </a>\n <br/>\n <br/>\n Vừa tốt nghiệp đại học, Ninh Phúc Sinh đã bị phụ mẫu ép phải đến dự một cuộc ra mắt hết sức \"kinh hoàng\"  - đối tượng của cô là Hạ Trường Ninh, một người đàn ông có trình độ... tiểu học. Trong\nbuổi xem mặt, Hạ Trường Ninh còn mời đến tận năm mươi ba người bạn để tán gẫu, ai ai\ncũng gọi Ninh Phúc Sinh là chị dâu. Chỉ với lần đầu như thế, ấn tượng \"kinh hoàng\" về Hạ Trường Ninh đã đủ làm cho Phúc Sinh sợ đến khó ngủ. Cô quyết định, phải né tên \"lưu manh\" đó càng xa càng tốt.\n <br/>\n <br/>\n Nhờ bạn bè giới thiệu, Ninh Phúc Sinh quen Đinh Việt, một anh chàng đẹp trai, dịu dàng\nvà biết cách quan tâm người khác. Trái tim bé nhỏ của Phúc Sinh không ngừng đập rộn ràng\nkhi nhớ về Đinh Việt.\n <br/>\n <br/>\n Nhưng Hạ Trường Ninh vẫn không buông tha cô, anh bám theo cô mọi nơi, đến trường\ncô dạy, về nhà, ép cô đến trường bắn với mình. Lại còn cô nàng Ngũ Nguyệt Vy - con gái của\nthủ trưởng Hạ Trường Ninh bám theo anh không rời, luôn gấy khó dễ cho Ninh Phúc Sinh.\n <br/>\n <br/>\n Những mối quan hệ đan chép, tình cảm chân thành với Đinh Việt không ngừng lớn lên\nvà trỗi dậy, sự đeo bám của Ngũ Nguyệt Vy, cộng với lời tuyên bố \" Từ bỏ em, kiếp sau nhé\"\ncủa Hạ Trường Ninh, cô gái thuần khiết, vô tư Ninh Phúc Sinh sẽ phải là gì ?\n <br/>\n <br/>\n Hài hước mà ngọt ngào, thực tế mà sâu lắng, những gì mà Trang Trang gửi đến chúng\nta qua\n <b>\n  \"Bỏ Em Ư? Có Mà Đợi Đến Kiếp Sau!\"\n </b>\n chính là thông điệp :\n <br/>\n <br/>\n <i>\n  \"Nếu như yêu, hãy yêu hết lòng !\"\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "anh-hau-la-da-lot-duong": {
        "ten_truyen": "anh-hau-la-da-lot-duong",
        "link_truyen": "https://truyenfull.io/anh-hau-la-da-lot-duong/",
        "ten_truyen_full": "Ảnh Hậu Là Đá Lót Đường",
        "tac_gia": "Tiểu Thư Kiêu Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  1:1 3S,HE( có H ) nội dung về điện ảnh.\n </i>\n <br/>\n <i>\n  Nữ chủ thông minh,tự cường,nam chủ phúc hắc,thê nô,cả hai đều sạch sẽ về thể xác cũng như tâm hồn.\n </i>\n <br/>\n <br/>\n Chỉ vì một lần làm người tốt mà bỏ mạng, Diệp Tử buồn bực thề rằng nếu có kiếp sau, nàng nhất quyết sẽ không làm người tốt vì cuộc đời quá máu chó.\n <br/>\n <br/>\n Bỏ mạng thì cũng thôi, sao lại xuyên vào một cuốn tiểu thuyết cùi bắp hạng ba thế này.\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Thân phận nữ phụ? Hừ, hãy xem ta quậy nát cái thế giới này ra sao.\n <br/>\n <br/>\n Nữ chủ muốn hại ta? hừ, em còn xanh và non lắm.\n <br/>\n <br/>\n Nam chủ muốn tiềm quy tắc với ta? nhà ngươi không có gương sao? không thử chiếu chiếu?\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "thuc-phi": {
        "ten_truyen": "thuc-phi",
        "link_truyen": "https://truyenfull.io/thuc-phi/",
        "ten_truyen_full": "Thục Phi",
        "tac_gia": "Hiểu Kiều Lưu Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không, cung đấu, điền văn.\n <br/>\n <b>\n  Độ dài\n </b>\n : 143 chương\n <br/>\n <b>\n  Editor\n </b>\n : Natalie Pham\n <br/>\n <br/>\n <b>\n  【 Văn án 1 】\n </b>\n <br/>\n <br/>\n Xuyên đến cổ đại làm trưởng nữ củaThẩm gia, lại được phong thành nhất phẩm Thục Phi khi vừa vào cung, chỉ còn một bước dài nữa là dến ngôi vị hoàng hậu.\n <br/>\n <br/>\n Thẩm Mạt Vân lại nói, chỉ một bước xa này, cũng đủ làm nàng tốn hai mươi lăm năm để đi.\n <br/>\n <br/>\n <br/>\n <b>\n  【 Văn án 2 】\n </b>\n <br/>\n <br/>\n Vừa vào cung đã có vị trí cao ở hậu viện, nhân sĩ xuyên không không ai không hâm mộ sự may mắn của Thẩm Mạt Vân.\n <br/>\n <br/>\n Nhưng phía trên có hoàng hậu đè nặng, bên cạnh có tam phi quan sát, phía dưới có cửu tần nhìn chằm chằm, Thẩm Mạt Vân tỏ vẻ, muốn cho hoàng đế thường xuyên đến cung điện của nàng, những thủ đoạn “kiếm khách” phải càng ngày càng tiên tiến, tuyệt không thể bảo thủ.\n <br/>\n <br/>\n Dạo này thật làm sủng phi không hề dễ a!\n <br/>\n <br/>\n Quyển này xem như một quyển nửa cung đấu nửa điền văn, không có tình yêu oanh oanh liệt liệt, không có cảnh sống nhẫn nhục tạm bợ báo thù rửa hận.\n <br/>\n <br/>\n Đây là chuyện xưa về một nữ nhân viên ở hiện đại trà trộn vào đế vương hậu cung cổ đại.\n <br/>\n <br/>\n Cuối cùng, bài này mất quyền lực, khảo chứng không thể miệt mài theo đuổi.\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "phe-vat-sinh-ton-o-tan-the": {
        "ten_truyen": "phe-vat-sinh-ton-o-tan-the",
        "link_truyen": "https://truyenfull.io/phe-vat-sinh-ton-o-tan-the/",
        "ten_truyen_full": "Phế Vật Sinh Tồn Ở Tận Thế",
        "tac_gia": "Trần Giai Hạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tương lai, viễn tưởng, tận thế, zombie, người thú, dị năng, HE\n <br/>\n <b>\n  Editor:\n </b>\n mèomỡ, Giáp\n <br/>\n <b>\n  Bìa:\n </b>\n mèomỡ\n <br/>\n <b>\n  Raw:\n </b>\n Tấn Giang\n <br/>\n <b>\n  Số chương:\n </b>\n 50\n <p>\n  Câu chuyện xảy ra ở thời tận thế. Liếu Sắt là một giáo viên dạy múa, cô xuyên không, những tưởng mình đã xuyên về thời viễn cổ, nhưng không ngờ đây lại là tương lai!!\n </p>\n <p>\n  Tại sao cô lại tưởng như vậy? Đó là vì tại đây khắp nơi là rừng rậm thay cho thành thị, muốn sinh tồn ở đây thì phải sở hữu năng lực đặc biệt.\n </p>\n <p>\n  Thời gian con người bộc phát sức mạnh lúc mới khởi đầu tận thế đã qua, Liễu Sắt đã mất đi thời cơ, lại không có không gian giúp đỡ, chỉ là một người cực kỳ bình thường.\n </p>\n <p>\n  Ở tận thế, người thường = phế vật; Liễu Sắt = phế vật... biết múa!\n </p>\n <p>\n  Vậy phế vật phải làm thế nào để sinh tồn được ở tận thế? Còn chưa nói đến chuyện người cô yêu không phải loài người! ! !\n </p>\n <p>\n  Liễu Sắt thuận thế nhảy lên, hai tay ôm chặt cổ anh, đôi chân thon dài quấn lấy eo anh.\n </p>\n <p>\n  Thân thể A Bảo lập tức cứng đờ, “Xuống!”\n </p>\n <p>\n  “Không!”\n </p>\n <p>\n  Cô ôm cổ anh, mặt áp lên tóc mai hơi cứng của anh, nhẹ nhàng cọ cọ: “A Bảo, em muốn ở bên anh!”\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "du-ngoan-mat-the": {
        "ten_truyen": "du-ngoan-mat-the",
        "link_truyen": "https://truyenfull.io/du-ngoan-mat-the/",
        "ten_truyen_full": "Du Ngoạn Mạt Thế",
        "tac_gia": "GióTheoMây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế , xuyên qua nữ phụ văn , 1v1 , Sắc , huyền huyễn , Sue , Ngọt văn , HE\n <br/>\n <br/>\n Vì có hứng nên nàng bèn viết một cuốn ngược nữ phụ trong tiểu thuyết nữ phụ mạt thế, ai dè chính mình xuyên qua cuốn tiểu thuyết ấy và trở thành.. nữ phụ. Còn về phần ta đường đường là tiết pháo đại nhân lại chẳng lẽ để nữ chính kiêm nữ phụ ngược đại sao?? Cứ chờ đi!!. Tuy là nữ phụ văn nhưng dù sao cũng là con ghẻ thôi mà đã vậy để dì ghẻ làm cho lỡ luôn !!!\n</div>\n",
        "rating_value": 7.0
    },
    "su-diu-dang-cua-anh-danh-ca-cho-em": {
        "ten_truyen": "su-diu-dang-cua-anh-danh-ca-cho-em",
        "link_truyen": "https://truyenfull.io/su-diu-dang-cua-anh-danh-ca-cho-em/",
        "ten_truyen_full": "Sự Dịu Dàng Của Anh Dành Cả Cho Em",
        "tac_gia": "Lam Chi Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, ấm áp\n <br/>\n <b>\n  Độ dài:\n </b>\n 14 chương (Hoàn)\n <br/>\n <b>\n  Editor:\n </b>\n Sam\n <br/>\n <b>\n  Poster:\n </b>\n nyan_neko\n <br/>\n <br/>\n “Anh đã từng thấy ngôi sao dưới ánh mặt trời chưa?” Tôi nhoài người nhìn ra cửa xe, nơi bầu trời đêm xanh thăm thẳm treo vài ánh sao đêm, bên dưới là những ngọn đèn đường đầy màu sắc.\n <br/>\n <br/>\n “Với anh, đó chính là em.”\n <br/>\n <br/>\n “Hửm?” Tôi đang chăm chú ngắm những ánh sao như đi vào cõi tiên, nhất thời không hiểu.\n <br/>\n <br/>\n “Dưới ánh mặt trời, đôi mắt em chính là hai ngôi sao tươi đẹp nhất.” Đúng lúc gặp đèn đỏ, anh vừa nói vừa xoay đầu nhìn tôi.\n <br/>\n <br/>\n Tôi đã từng nói, khi anh nhìn tôi lúc nào cũng rất tập trung, tựa như tôi là toàn bộ thế giớicủa anh.\n <br/>\n <br/>\n “Đồ ngốc.” Mà tôi bây giờ bỗng nhiên được cảm giác hạnh phúc vây quanh chồng chất, cảm thấy trời đất quay cuồng…\n <br/>\n <br/>\n Nếu không phải anh đang lái xe, giờ khắc này tôi nhất định sẽ nhào qua…hôn anh…\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Đây không phải là tiểu thuyết, không phải tản văn, mà là một loại kỷ niệm. Một vài mẩu chuyện vụn vặt, một vài từ ngữ bình dị êm đềm, một vài hồi ức ấm áp, suốt đời em chỉ yêu một người…anh, người yêu dấu nhất của em.\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "muoi-nam-thuong-nho": {
        "ten_truyen": "muoi-nam-thuong-nho",
        "link_truyen": "https://truyenfull.io/muoi-nam-thuong-nho/",
        "ten_truyen_full": "Mười Năm Thương Nhớ",
        "tac_gia": "Thư Hải Thương Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Trần Quỳnh Hương\n <br/>\n <span>\n  <b>\n   Type:\n  </b>\n  Hàn Băng Tâm\n  <br/>\n  <br/>\n </span>\n <i>\n  Có một thứ tình yêu, khi mà hai người cùng xoay chuyển thời gian, mọi thứ sẽ nhẹ nhàng xoay như chong chóng trong gió. Không còn ai đúng ai sai, vì đến cuối cùng vẫn là anh và em cùng viết tiếp bản tình ca “Ôn như Ngôn” bất tận.\n </i>\n <br/>\n <br/>\n Chỉ mới ra mắt độc giả,\n <b>\n  Mười năm thương nhớ\n </b>\n <span>\n  <b>\n  </b>\n  đã lọt top 100 cuốn tiểu thuyết hay nhất trên diễn đàn văn học mạng, và hình tượng nam chính Ngôn Hi đứng thứ 2 trong bảng xếp hạng 35 nam chính có tầm ảnh hưởng lớn nhất trong lòng người đọc. Tình yêu, tình bạn và tình cảm gia đình trong câu chuyện hứa hẹn mang đến cho người đọc một thế giới hoàn toàn chân thực mà không phải cuốn tiểu thuyết nào cũng có thể mang lại và thành công đến thế. Có thể nói\n </span>\n Mười năm thương nhớ là một ấn phẩm đặc biệt Thư Hải Thương Sinh muốn gửi tới độc giả xa gần bằng tất cả tình cảm thân thương, trìu mến của mình:\n <br/>\n <br/>\n <i>\n  Mỗi người chỉ có một cuộc đời, hãy cứ hi vọng và hướng về phía trước, mọi ước mơ rồi cũng sẽ đạt thành.\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "vo-tinh-gioi-tinh-thu-tu": {
        "ten_truyen": "vo-tinh-gioi-tinh-thu-tu",
        "link_truyen": "https://truyenfull.io/vo-tinh-gioi-tinh-thu-tu/",
        "ten_truyen_full": "Vô Tính - Giới Tính Thứ Tư",
        "tac_gia": "Lan Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đây không phải là một câu chuyện tình yêu nam nữ bình thường. Nó nói đến 1% dân số thế giới, những người rất đỗi như bình thường và sống quanh ta nhưng lại không có nhiều người biết đến.\n <b>\n  <i>\n   Lan Lan -\n  </i>\n </b>\n <span>\n  <i>\n   “Chiêm bao chân không chạm đất”\n  </i>\n  <br/>\n  <br/>\n </span>\n <b>\n  Tôi là ai?\n </b>\n <br/>\n Câu hỏi ấy cứ lảng vảng trong đầu của Gió, nó làm tim cô đập mạnh đến nghẹt thở. Đã rất nhiều lần Gió bước lang thang vô định trên hè phố, mặc cho những cơn gió lất phất tạt những hạt mựa buốt giá vào mặt cô.\n <br/>\n Gió bơ vơ bước đi cùng với những suy nghĩ lặng lẽ kề bên.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "vi-van": {
        "ten_truyen": "vi-van",
        "link_truyen": "https://truyenfull.io/vi-van/",
        "ten_truyen_full": "Vị Vãn",
        "tac_gia": "Cảnh Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  hoa hồng\n  <br/>\n  <br/>\n </span>\n Trong lòng ta mang hận thù, trong lòng chàng đủ trái ngang, tình yêu của hai ta như một nấm mồ. Muộn hay không, đã không còn ý nghĩa gì nữa. Ánh trăng đại mạc quá đìu hiu, khi tái ngộ, nấu rượu cùng uống là ấm áp rồi...\n <br/>\n</div>\n",
        "rating_value": 6.5
    }
}