{
    "hon-cua-ba-toi-bam-theo-anh-chang-hoc-than-cao-lanh": {
        "ten_truyen": "hon-cua-ba-toi-bam-theo-anh-chang-hoc-than-cao-lanh",
        "link_truyen": "https://truyenfull.io/hon-cua-ba-toi-bam-theo-anh-chang-hoc-than-cao-lanh/",
        "ten_truyen_full": "Hồn Của Ba Tôi Bám Theo Anh Chàng Học Thần Cao Lãnh",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xuân Phong Lựu Hỏa\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Hài Hước, Đô Thị, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiêu Diễn từ vũng bùn tăm tối, chật vật leo lên. Mang trong mình những ký ức tăm tối thuở nhỏ, cậu thiếu niên học thần nhã chính, cao ngạo này luôn thờ ơ, xa cách với người. Nhưng phía sau vẻ lạnh như sương tuyết, cao lãnh không nhiễm bụi trần kia lại là một cậu nam sinh xấu bụng, nham hiểm, có thù tất báo.\n <br/>\n <br/>\n Từ hèn mọn, nhơ nhớp, chật vật leo lên đỉnh núi, nếm mật nằm gai, ăn đắng nuốt khổ, vì thế cậu không từ thủ đoạn gặp thần giết thần, gặp phật giết phật, dù có phải đại khai sát giới.\n <br/>\n <br/>\n Tuy nhiên tất cả bóng tối u ám, cùng toàn bộ lo lắng, sợ được mất đó, hoàn toàn tan biến tại cuộc gặp gỡ...\n <br/>\n <br/>\n Từ đó về sau trời trong, nắm ấm, đường đời rực rỡ ánh dương, nhân sinh tươi đẹp, viên mãn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lâm Sơ Tuệ┃Tiêu Diễn\n <br/>\n <br/>\n Một câu tóm tắt: Đừng sợ, ba sẽ phái thiên sứ tới thay ba yêu thương con.\n <br/>\n <br/>\n (1) Học thần: không học mà điểm vẫn cao. Hiểu nôm na là cái bọn thông minh từ khi sinh ra. Gặp một câu hỏi khó, chúng nó nói không biết giải không phải nói dối mà chúng nó không biết giải thật nhưng chúng nó vẫn biết làm ra đáp án đúng. Chúng nó chính là những đứa vẫn ăn, vẫn chơi, vẫn đi làm thêm và vẫn xếp số 1.\n <br/>\n <br/>\n (2) Dù là học tập hay tính cách đều xuất sắc, ưu tú.\n <br/>\n <br/>\n (3) Hai trường đại học nổi tiếng của Trung Quốc: Thanh Hoa và Bắc Đại.\n</div>\n",
        "rating_value": 7.6
    },
    "on-nhu-bai-hoai": {
        "ten_truyen": "on-nhu-bai-hoai",
        "link_truyen": "https://truyenfull.io/on-nhu-bai-hoai/",
        "ten_truyen_full": "Ôn Nhu Bại Hoại",
        "tac_gia": "Cẩn Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cẩn Dư\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mọi người đều công nhân Cố Hoài là một nam nhân tài giỏi, y thuật xuất chúng, trong nước cũng xem như danh nhân, lại còn rất tốt tính, đặc biệt là khi cười, càng thể hiện mình một người ôn tồn lễ độ\n <br/>\n <br/>\n Nghe mọi người đều đánh giá cao Cố Hoài như thế, Tri Hiểu chỉ có thể ngoài cười nhẹ, trong lòng thầm mắng \"mặt người dạ thú\" (nguyên văn: \"văn nhã bại hoại!\", chỉ người bên ngoài nhìn nho nhã trí thức, thật ra bên trong lại lưu manh, \"cầm thú\", mọi người hiểu ha)\n <br/>\n <br/>\n Cô không phủ nhận con người anh, cũng biết đúng là tính tình anh rất tốt, nhưng mà lắm lúc không hiểu sao, anh ta cứ thích chơi xấu cô thôi!\n</div>\n",
        "rating_value": 8.7
    },
    "hon-nhan-ngot-ngao": {
        "ten_truyen": "hon-nhan-ngot-ngao",
        "link_truyen": "https://truyenfull.io/hon-nhan-ngot-ngao/",
        "ten_truyen_full": "Hôn Nhân Ngọt Ngào",
        "tac_gia": "Đam Nhĩ Man Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình thầy trò, cưới trước yêu sau, đô thị tình duyên, tình hữu độc chung, 1vs1, sạch, sủng, ngọt, HE\n <br/>\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n KẹoĐắng\n <br/>\n <b>\n  Số chương:\n </b>\n 50 chương + 7PN\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hạ Nhã vs Thương Ngao Liệt\n <br/>\n <b>\n  Dàn nhân vật phụ:\n </b>\n Lãnh Dương, Hạ Thanh Thuần, Quan San San, Cố Bách Dã\n <br/>\n <br/>\n Hạ Nhã: \"Cầu xin thầy, hãy để cuộc thi lần này em qua đi, thầy Thương muốn gì em đều chịu làm!\"\n <br/>\n <br/>\n Thầy Thương: \"Thật là cái gì cũng chịu làm?\"\n <br/>\n <br/>\n Hạ Nhã đỏ mặt đáp: \"Đúng vậy\"\n <br/>\n <br/>\n Thầy Thương nhẹ giọng thì tầm nói: \"Vậy em có thể...đi học hay không?\"\n <br/>\n <br/>\n Hạ Nhã: mẹ nó, cô muốn ly hôn!!!\n <br/>\n <br/>\n ——— —————— ———\n <br/>\n <br/>\n Náo nhiệt cho bạn, chân tình cho bạn, thực lòng cho bạn, hư tình giả ý cũng cho bạn.\n <br/>\n <br/>\n Cho bạn cho bạn, tất cả đều cho bạn.....\n</div>\n",
        "rating_value": 8.0
    },
    "quyen-2-xuyen-cham-sau-khi-dai-lao-ve-huu": {
        "ten_truyen": "quyen-2-xuyen-cham-sau-khi-dai-lao-ve-huu",
        "link_truyen": "https://truyenfull.io/quyen-2-xuyen-cham-sau-khi-dai-lao-ve-huu/",
        "ten_truyen_full": "(Quyển 2) [Xuyên Chậm] Sau Khi Đại Lão Về Hưu",
        "tac_gia": "Du Bạo Hương Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n (Văn án)\n <br/>\n Người khác khi về hưu, nuôi cháu giữ trẻ múa quảng trường.\n <br/>\n <br/>\n Bùi Diệp khi về hưu, tiêu tiền nuôi nhân - quả trứng - vật 2D.\n <br/>\n <br/>\n Trước khi tiêu tiền: Trò chơi khốn khiếp, muốn lừa bà tiêu tiền à, mơ đi cưng.\n <br/>\n <br/>\n Sau khi tiêu tiền: Thật phê! Mình không chỉ tiêu còn có thể liều!\n <br/>\n <br/>\n Chuyện nuôi nhân vật trong game này, vừa có thể bồi đắp tình cảm phong phú lúc về già buồn tẻ, nuôi tốt không chỉ có cảm tình, còn có thể... e hèm...\n <br/>\n <br/>\n _Phó bản 1: 【 Tiểu thiên sư phế sài tuyệt sắc sở hữu đoàn hồng bao 】 [Độ hoàn thành SSS]\n <br/>\n <br/>\n _Phó bản 2: 【 Thiết huyết nữ vương tận thế sở hữu linh tuyền: Quân thiếu sủng trong lòng bàn tay 】 [Độ hoàn thành:???]\n <br/>\n <br/>\n _Phó bản 3: 【 Hoàng phi thế thân lãnh huyết: Bạo quân ngoan độc đừng sủng ta!】\n <br/>\n <br/>\n _Phó bản 4: 【 Vợ yêu nữ đầu bếp ôm bầu bỏ chạy: Tướng quân mặt quỷ đừng đuổi theo! 】\n <br/>\n <br/>\n _Phó bản 5: 【??? 】\n</div>\n",
        "rating_value": 9.0
    },
    "ga-cho-toi-than": {
        "ten_truyen": "ga-cho-toi-than",
        "link_truyen": "https://truyenfull.io/ga-cho-toi-than/",
        "ten_truyen_full": "Gả Cho Tội Thần",
        "tac_gia": "Cố Sinh Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Văn án-\n <br/>\n <br/>\n Khương Đào xuyên thành một cô gái nhà nông mỹ mạo nhưng khó gả.\n <br/>\n <br/>\n Mắt thấy tuổi đã lớn, Khương Đào tự mình làm chủ, gả cho một tráng hán làm khổ dịch ở phụ cận.\n <br/>\n <br/>\n Tráng hán là nhân sĩ kinh thành, thời trẻ không biết chọc vào chuyện gì mà bị sung quân tới đây.\n <br/>\n <br/>\n Khương Đào nghĩ sẽ cùng hắn chịu khổ một phen.\n <br/>\n <br/>\n Không nghĩ tới tráng hán làm việc vô cùng tốt, những mặt khác cũng là....\n <br/>\n <br/>\n Thành hôn mấy năm, ngày tháng cũng hạnh phúc mà vững vàng, Khương Đào cảm thấy vô cùng viên mãn.\n <br/>\n <br/>\n Kỳ vọng lớn nhất chính là Thái Tử sớm chút đăng cơ, đại xá thiên hạ, để cho nam nhân nhà mình sớm giải thoát khỏi cảnh khổ dịch.\n <br/>\n <br/>\n Lại không ngờ được rằng Thái Tử đăng cơ chưa được mấy ngày, một chiếc xe ngựa hoa lệ đột nhiên dừng trước cửa nhà nàng.\n <br/>\n <br/>\n Một thiếu niên khí phách hiên ngang bước xuống từ xe ngựa, thấy phu quân nàng liền khóc lóc nói: \"Cữu cữu, trẫm tới đón ngài\".\n <br/>\n .......\n</div>\n",
        "rating_value": 8.8
    },
    "quyen-1-10-van-li-do-phai-khac-kim": {
        "ten_truyen": "quyen-1-10-van-li-do-phai-khac-kim",
        "link_truyen": "https://truyenfull.io/quyen-1-10-van-li-do-phai-khac-kim/",
        "ten_truyen_full": "(Quyển 1) 10 Vạn Lí Do Phải Khắc Kim",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Linh Quỳnh vì kiếm chút thu nhập thêm, vào trò chơi thể nghiệm sự hố, mệt đến chết đi sống lại cũng không được bao nhiêu tiền, dự định làm xong một phiếu cuối cùng liền thoát hố. Kết quả hố không có lui được, ngược lại vào hố lớn hơn nữa......\n <br/>\n <br/>\n Linh Quỳnh: Nhớ năm đó ta cũng mỗi ngày ở trên giường lớn mấy trăm mét tỉnh lại, 100 người hầu đang đứng chờ mặc quần áo cho ta......\n <br/>\n <br/>\n Hệ thống: Tỉnh! Ngươi 1m² cũng không có.\n <br/>\n <br/>\n Linh Quỳnh: A! Phàm nhân chính là ghen ghét mỹ mạo của ta, không có cách nào, ai bảo ta có tiền như vậy.\n <br/>\n <br/>\n Hệ thống: Tỉnh!Nhìn xem số dư còn lại trong thẻ của ngươi!! Ngươi nghèo đến mức màn thầu còn không thể ăn.\n <br/>\n <br/>\n Linh Quỳnh: Ta đã từng đánh khắp thiên hạ vô địch thủ, lãnh hội thế gian vô địch tịch mịch......\n <br/>\n <br/>\n Hệ thống: Tỉnh!\n <br/>\n <br/>\n Ngươi trước tiên từ dưới đất đứng lên!\n <br/>\n <br/>\n Linh Quỳnh: Ta người gặp người thích, hoa gặp hoa nở......\n <br/>\n <br/>\n Hệ thống: Tỉnh!!Nam nhân của ngươi muốn treo!\n <br/>\n <br/>\n Linh Quỳnh: Dìu ta đứng lên, ta còn có thể cố gắng.\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-thanh-ngoc-bach-ngot-thap-nien-70": {
        "ten_truyen": "xuyen-thanh-ngoc-bach-ngot-thap-nien-70",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-ngoc-bach-ngot-thap-nien-70/",
        "ten_truyen_full": "Xuyên Thành Ngốc Bạch Ngọt Thập Niên 70",
        "tac_gia": "Hương Tô Lật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vào một buổi sáng, Khương Điềm Điềm xuyên qua thập niên 60. Nhà chỉ có bốn bức tường, trong đầu cô nhảy ra vài chữ \"một nghèo, hai trắng \" (nông nghiệp và khoa học kỹ thuật kém phát triển), đáng thương vô cùng.\n <br/>\n <br/>\n Đối tượng xem mắt là người làm biếng có tiếng trong thôn, cả nhà thì toàn người ương ngạnh không nói lý.\n <br/>\n <br/>\n Lần đầu gặp mặt là một phen gà bay chó sủa.\n <br/>\n <br/>\n Lỗ tai nhỏ của Khương Điềm Điềm giật giật, mỉm cười lộ ra má lúm đồng tiền đáng yêu, thì thào nói: Có thể!\n <br/>\n <br/>\n Nhìn qua người trước mặt xác nhận: \"Ta muốn gả cho hắn!\"\n <br/>\n <br/>\n Mọi người: cmn, cô mắt mù rồi ư!\n <br/>\n <br/>\n Ông trời quả nhiên vẫn là yêu ta, Khương Điềm Điềm - ta thế nhưng là nữ chủ chỉ cần vuốt mông ngựa, là có thể đi theo chị em dâu kiếm tiền ăn thịt!\n <br/>\n <br/>\n Hay cái rắm, ta có thể!!!\n <br/>\n <br/>\n Gỡ mìn: Nam nữ chủ đều là người khác trong mắt đại kỳ ba!\n</div>\n",
        "rating_value": 6.4
    },
    "thap-nien-60-chi-ca-nhu-me-ke": {
        "ten_truyen": "thap-nien-60-chi-ca-nhu-me-ke",
        "link_truyen": "https://truyenfull.io/thap-nien-60-chi-ca-nhu-me-ke/",
        "ten_truyen_full": "Thập Niên 60 Chị Cả Như Mẹ Kế",
        "tac_gia": "Lâm Quả Đống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 1. Lâm Y Y xuyên vào chị cả trong phim《 Chị cả như mẹ 》, năm 2020 bộ phim《 Chị cả như mẹ 》 này nổi tiếng khắp cả nước. Trong đó, cha mẹ của đám trẻ qua đời vì cuộc sống khó khăn, chị cả mới 15 tuổi bất đắc cho đi đứa em thứ năm mới hai tuổi, lại ngậm đắng nuốt cay nuôi bốn đứa em trai còn lại lớn lên, cho bọn họ đi học, làm công nhân, lập gia đình, đến máu cô cũng phải bán đi, thậm chí vì em trai mà ngay cả hôn nhân của mình cũng từ bỏ.\n <br/>\n <br/>\n 2. Chị cả già rồi, không thể làm việc, bị bệnh, bị bốn người em trai ruồng bỏ, không có một ai chịu chăm sóc cô, đưa cô đi bệnh viện. Cuối cùng, vào lúc cuộc sống của cô đi vào đường cùng thì người em trai bị cô cho đi từ nhỏ xuất hiện, đó cô đi khám bệnh, an hưởng tuổi già.\n <br/>\n <br/>\n 3. Lâm Y Y xuyên thành chị cả, chuyện đầu tiên cô muốn làm đó là bốn người em trai đừng nghĩ đến chuyện đi học làm công nhân nữa, đều làm việc hết cho chị, em trai út ở trong túi, mình sẽ nuôi thật tốt. Vị hôn phu đó đừng đi anh ơi, em bằng lòng gả cho anh!\n <br/>\n <br/>\n Tóm tắt: Ăn, ngủ, dạy dỗ em trai!\n <br/>\n <br/>\n Chủ đề: Dạy đám em trai trở thành trụ cột tổ quốc!\n</div>\n",
        "rating_value": 6.9
    },
    "canh-hon-432112": {
        "ten_truyen": "canh-hon-432112",
        "link_truyen": "https://truyenfull.io/canh-hon-432112/",
        "ten_truyen_full": "Cảnh Hồn",
        "tac_gia": "Từ Tiểu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Từ Tiểu Miêu\n <br/>\n <br/>\n Số chương: 112 chương + 3 phiên ngoại\n <br/>\n <br/>\n Dịch: Những ngày xanh thân ái\n <br/>\n <br/>\n Tag: Trinh thám, ngôn tình, HE\n <br/>\n <br/>\n Nhân vật chính: Tô Ngôn, Giang Ly\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tô Ngôn – người có mật danh “Nhện độc” của đội lính đặc chủng, trong một lần tham gia chiến dịch quân-cảnh ở biên giới đã bỏ mạng. Khi cô tỉnh lại trở thành nữ thực tập sinh trong Cục cảnh sát thành phố Nam Thành.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Giang Ly là một cảnh sát hình sự kỳ cựu, không hề có kiên nhẫn để mang theo thực tập sinh, đặc biệt là thể loại nữ thực tập sinh dựa vào gia đình có điều kiện.\n <br/>\n <br/>\n Nhưng đội của bọn họ lại bị điều thêm một người vào.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Hôm nay đám đàn ông trong đội hình sự trinh sát tụ lại hỏi Giang Ly: Đội trưởng Giang, sao anh lại thích Tô Ngôn? Cô ấy khỏe như trâu, tay không cũng vật được hổ sao? Cô ấy có thể bắn nát sọ người khác dù cách xa cả cây số sao? Hay cô ấy một tay lái máy bay, dùng chân lái được xe?\n <br/>\n <br/>\n Giang Ly mỉm cười ngọt ngào: Dung tục.\n <br/>\n <br/>\n Sau đó anh không thèm nói nữa, đến lúc mọi người đều cho rằng anh kết thúc cái đề tài này thì người nào đó bỗng nhiên mở miệng: Cô ấy một tay tách sầu riêng, tay không bổ dưa hấu.\n <br/>\n <br/>\n Đám người:... Tại hạ xin thua\n <br/>\n <br/>\n # Đừng hỏi, chính là đại sảng văn nữ chính #\n <br/>\n <br/>\n # Đêm tối lại hắc ám, cuối cùng sẽ chờ đến bình minh #\n <br/>\n <br/>\n Tô Ngôn: Tôi xin thề, phục tùng lãnh đạo quốc gia, toàn tâm toàn ý vì nhân dân phục vụ, không sợ hi sinh, thề sống chết bảo vệ tổ quốc!\n <br/>\n <br/>\n Giang Ly: Tôi xin thề, kiên quyết trung thành với quốc gia, phục vụ nhân dân, chấp pháp công chính, thề sống chết bảo vệ tổ quốc!\n <br/>\n <br/>\n Nội dung đều là hư cấu, xin đừng nên đưa vào hiện thực, cảm ơn!\n</div>\n",
        "rating_value": 8.6
    },
    "em-chi-thich-mat-cua-anh": {
        "ten_truyen": "em-chi-thich-mat-cua-anh",
        "link_truyen": "https://truyenfull.io/em-chi-thich-mat-cua-anh/",
        "ten_truyen_full": "Em Chỉ Thích Mặt Của Anh",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lục Manh Tinh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, HE, Hiện Đại, Hào Môn Thế Gia, Trâu Già Gặm Cỏ Non, 1v1,...\n <br/>\n <br/>\n Nhân vật chính: Thịnh Văn Ngôn - Thẩm Tại\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trước khi tốt nghiệp, trước sự vây xem của đám bạn thân, Thịnh Văn Ngôn bắt đầu theo đuổi nam thần đẹp trai kỳ hạn ba tháng!\n <br/>\n <br/>\n Ngày hôm sau, để mài mòn tính nết tiểu thư của cô, bố cô đày cô tới công ty bạn mình để rèn luyện.\n <br/>\n <br/>\n Ơ sao mà khéo thế! Cấp trên trực tiếp của cô lại là chú út của nam thần.\n <br/>\n <br/>\n Tuân theo đạo lý “giành được thiện cảm của người nhà nam thần ắt sẽ giành được thiện cảm của nam thần”, Thịnh Văn Ngôn bắt đầu tung đủ chiêu lấy lòng chú út!\n <br/>\n <br/>\n Ba tháng sau…\n <br/>\n <br/>\n Đám bạn thân: “Chẳng phải cậu cua nam thần à? Sao lại chuyển qua cua chú út của anh ấy vậy?”\n <br/>\n <br/>\n Thịnh Văn Ngôn nghe vậy thì thấy hoang mang tột độ, chần chừ nói: “Chắc là vì… chú út trông đẹp trai hơn?”\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Thẩm Tại tính tình lạnh nhạt cứng đầu, vậy nên Thịnh Văn Ngôn theo đuổi anh thất bại là kết quả mà đám bạn cô đã đoán trước.\n <br/>\n <br/>\n Để an ủi cô, đám bạn thân ngày nào cũng giới thiệu các anh trai mặt đẹp da trắng cho cô. Mãi đến một bữa tiệc nọ, bọn họ chợt thấy Thẩm Tại xuất hiện, lôi Thịnh Văn Ngôn đã uống say ra khỏi đám trai đẹp.\n <br/>\n <br/>\n Ánh mắt Thẩm Tại lạnh băng, nghiêm túc hỏi: “Ai gọi bọn họ tới vậy?”\n <br/>\n <br/>\n Đám bạn thân đồng loạt cúi đầu, không dám thở mạnh.\n <br/>\n <br/>\n Chỉ có Thịnh Văn Ngôn đã say đến mơ màng, khẽ cười đẩy anh ra: “Chú út, chuyện của con cháu bậc cha chú không nên nhúng tay vào đâu.”\n <br/>\n <br/>\n Chuyện xưa muốn đuổi theo nam thần nhưng vì chú út của nam thần quá đẹp trai nên đã thay đổi lộ trình.\n <br/>\n <br/>\n Kém nhau 9 tuổi\n <br/>\n <br/>\n Tag: Đô thị tình duyên, yêu sâu sắc\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Thịnh Văn Ngôn, Thẩm Tại ┃vai phụ: ┃cái khác:\n <br/>\n <br/>\n Giới thiệu trong một câu: Mị hận mị quá ư háo sắc!\n <br/>\n <br/>\n Ý chính: Thích anh là chuyện hoàn toàn hợp lý.\n</div>\n",
        "rating_value": 9.1
    },
    "hon-le-chop-nhoang-boss-sieu-cung-chieu-vo": {
        "ten_truyen": "hon-le-chop-nhoang-boss-sieu-cung-chieu-vo",
        "link_truyen": "https://truyenfull.io/hon-le-chop-nhoang-boss-sieu-cung-chieu-vo/",
        "ten_truyen_full": "Hôn Lễ Chớp Nhoáng: Boss Siêu Cưng Chiều Vợ",
        "tac_gia": "Huyền Tư Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Huyền Tư Huyền\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngay đêm đính hôn đã xảy ra một chuyện ngoài ý muốn.\n <br/>\n <br/>\n Trước bước ngoặt sinh tử, vị hôn phu lại xem cô như vô hình, không ngần ngại đi cứu cô chị gái của cô. Bốn năm yêu nhau ngọt ngào… chỉ là một sự giả dối.\n <br/>\n <br/>\n Cha không tiếc lời mắng nhiếc cô cố tình gây sự một cách rất vô lý. Họ luôn miệng nói là cô, là chính cô… mắc nợ chị gái mình cả một đời.\n <br/>\n <br/>\n Thẩm Niệm vô cùng tức giận! Mắc nợ cái quái gì cơ chứ… Dặn lòng từ nay về sau, cô sẽ không để bất kỳ ai cướp đi những thứ thuộc về mình, cô sẽ dựa vào tài hoa và thực lực của chính mình để trở thành ngôi sao sáng nhất!\n <br/>\n <br/>\n “Lệ tổng, chúng ta thương lượng một chuyện nhé!”\n <br/>\n <br/>\n Lệ tổng nhíu mày: “Kết hôn hay là sinh con?”\n <br/>\n <br/>\n Thẩm Niệm: …\n <br/>\n <br/>\n Quả nhiên không hổ danh thế gia vọng tộc, tốc độ nhanh như tên lửa vậy.\n <br/>\n <br/>\n Ai nói người giàu sang, phú quý không thể có được hạnh phúc trọn vẹn?\n <br/>\n <br/>\n Hãy nhìn cách Thẩm Niệm trói chân vị Tổng giám đốc lạnh lùng, đường đường chính chính ngồi lên vị trí Lệ phu nhân, một bước trèo lên đỉnh cao nhân sinh.\n</div>\n",
        "rating_value": 8.2
    },
    "phu-ba-cua-tong-tai": {
        "ten_truyen": "phu-ba-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/phu-ba-cua-tong-tai/",
        "ten_truyen_full": "Phú Bà Cưa Tổng Tài",
        "tac_gia": "Thảo Môi Vị Nãi Phiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thảo Môi Vị Nãi Phiến\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai mươi ba năm qua, Tô Mật là công chúa nhỏ của nhà họ Tô, từ nhỏ đến lớn đều sống trong nhung lụa, tính tình vừa kiêu ngạo vừa khoa trương. Một biến cố xảy ra, bố vào tù, anh trai vào trạng thái hôn mê, không còn ai che chở cho cô nữa. Tô Mật khẽ cắn môi, không thể không giữ lại Tô Thị đã sắp sụp đổ vì thù trong giặc ngoài. Vì sống chết của gia đình mình, cô bỏ cả lòng tự trọng, đem hết tất cả vốn liếng đi mồi chài Yến Nam Qua, người nổi tiếng một tay che trời ở Giang Thành.\n <br/>\n <br/>\n Lúc đầu, cô liếc mắt đưa tình.\n <br/>\n <br/>\n Giọng nói của người đàn ông đầy vẻ đùa cợt: \"Cô gái, mắt cô có vấn đề à?\"\n <br/>\n <br/>\n Sau đó, cô nhón chân chủ động dâng lên một nụ hôn. Người đàn ông hừ lạnh một tiếng: \"Hừm, cũng biết điều đấy.\" Sau đó nữa, cô ôm được một gốc cây to...\n</div>\n",
        "rating_value": 9.4
    },
    "cot-truyen-toi-viet-thanh-su-that": {
        "ten_truyen": "cot-truyen-toi-viet-thanh-su-that",
        "link_truyen": "https://truyenfull.io/cot-truyen-toi-viet-thanh-su-that/",
        "ten_truyen_full": "Cốt Truyện Tôi Viết Thành Sự Thật",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bản Lật Tử\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ Chiêu là biên kịch lớn không xứng có tóc.\n <br/>\n <br/>\n Vì phát tiết áp lực công việc mang đến, cô dùng một tài khoản phụ vô cùng bí ẩn viết những câu chuyện xảy ra xung quanh mình thành tiểu thuyết. Nhưng dần dà, cô nhận ra sự việc không lắm.\n <br/>\n <br/>\n Cô viết nhà phát hành nào đó ngoại tình bị vợ đánh vỡ đầu, qua mấy ngày, nhà phát hành này thật sự bị vợ đánh vỡ đầu.\n <br/>\n <br/>\n Cô viết bên A suốt ngày bắt cô sửa bản thảo rụng tóc, qua mấy ngày, bên A thật sự trọc đầu.\n <br/>\n <br/>\n Cô viết lưu lượng ngang ngược nào đó sụp đổ hình thường, qua mấy ngày, lưu lượng nào đó thật sự bị đào ra thương tích đầy mình trên mạng.\n <br/>\n <br/>\n Tạ Chiêu: …Bàn phím của tôi từng khai quang rồi?\n <br/>\n <br/>\n Ngày nào đó, một hàng dài đàn ông vạm vỡ mặc tây trang màu đen đeo kính râm bước từ trên xe xuống ngăn Tạ Chiêu trước cửa toà nhà.\n <br/>\n <br/>\n Tạ Chiêu cho rằng mình chọc phải tổ chức gì ghê gớm, ai ngờ những người đàn ông vạm vỡ này bỗng nhiên lấy mấy vali tiền ra, xếp hàng quỳ “bịch” một tiếng trước mặt cô: “Xin cô cứu cậu chủ của chúng tôi!”\n <br/>\n <br/>\n Tạ Chiêu: …?\n</div>\n",
        "rating_value": 8.1
    },
    "giang-son-chon-ta-ta-chon-nang": {
        "ten_truyen": "giang-son-chon-ta-ta-chon-nang",
        "link_truyen": "https://truyenfull.io/giang-son-chon-ta-ta-chon-nang/",
        "ten_truyen_full": "Giang Sơn Chọn Ta, Ta Chọn Nàng",
        "tac_gia": "maithaocattien",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: maithaocattien\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Tác giả maithaocattien vừa cho ra đời bộ truyện đầu tiên thuộc thể loại ngôn tình. Trong Giang Sơn Chọn Ta, Ta Chọn Nàng nhiệm vụ của nữ chính là giúp nam chính đăng cơ hoàng đế nhưng lại vì cô mà từ bỏ ngai vàng. Cô chỉ có 5 lần xuyên. Cuối cùng cô có hoàn thành được nhiệm vụ hay không? Mời các bạn theo dõi nhé.\n <br/>\n <br/>\n Tóm tắt nội dung:\n <br/>\n <br/>\n Cô là một cô gái mạnh mẽ thời hiện đại, vì vô tình rơi vào một vụ tai nạn trên đường về nhà. Cô tỉnh lại đã thấy mình trong một không gian khác với sự hiện diện của một hệ thống xuyên không, không biết từ đâu đến.\n <br/>\n <br/>\n Đối với cô đồng ý tham gia trò xuyên không làm nhiệm vụ của hệ thống này là vì sinh mạng bản thân.\n <br/>\n <br/>\n Còn đối với hệ thống chỉ là một cuộc thi qua môn mà thôi.\n</div>\n",
        "rating_value": 7.4
    },
    "thap-nien-80-con-duong-my-thuc": {
        "ten_truyen": "thap-nien-80-con-duong-my-thuc",
        "link_truyen": "https://truyenfull.io/thap-nien-80-con-duong-my-thuc/",
        "ten_truyen_full": "Thập Niên 80: Con Đường Mỹ Thực",
        "tac_gia": "Túy Nhiễm Khinh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Túy Nhiễm Khinh Ca\n <br/>\n <br/>\n Thể loại: Xuyên thư, dị năng, nữ cường, mỹ thực, vả mặt, tra nam, điền văn\n <br/>\n <br/>\n Nguồn: tangthuvien\n <br/>\n <br/>\n Edit: Con Kien Cang\n <br/>\n <br/>\n Giới thiệu: 100 chương + 2 PN\n <br/>\n <br/>\n Lão đại Hứa Cẩm Vi ở mạt thế trùng sinh thành một nhân vật nữ phụ pháo hôi trong cuốn sách niên đại xưa, bản thân vừa mập vừa ngốc, từ nhỏ đến lớn ganh đua với nữ chính, có cuộc sống rất thê thảm, kết cục cũng hết sức thảm thương.\n <br/>\n <br/>\n Nhưng mà Hứa Cẩm Vi cũng không thèm để ý đến những thứ này, bởi thế giới này so với mạt thế phải gọi là thiên đường.\n <br/>\n <br/>\n Đi tới nơi này, Hứa Cẩm Vi chỉ có một tâm nguyện -- đó là ăn!\n <br/>\n <br/>\n Mập một chút thì có làm sao? Dị năng điều dưỡng một chút, biến thành mỹ nữ chân dài, da trắng xinh đẹp.\n <br/>\n <br/>\n Thành tích kém thì sao? Tinh thần lực cường đại cũng không phải là bỏ không, sử dụng một chút là có thể trở thành học sinh giỏi.\n <br/>\n <br/>\n Bị người ăn hiếp thì sao? Cho mỗi bạn nhỏ một đấm, toàn bộ quỳ xuống kêu baba!\n</div>\n",
        "rating_value": 8.4
    },
    "y-tuong-tu-ma-toi-tung-chon-sau": {
        "ten_truyen": "y-tuong-tu-ma-toi-tung-chon-sau",
        "link_truyen": "https://truyenfull.io/y-tuong-tu-ma-toi-tung-chon-sau/",
        "ten_truyen_full": "Ý Tương Tư Mà Tôi Từng Chôn Sâu",
        "tac_gia": "Vô Danh tiền bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vô Danh tiền bối\n <br/>\n <br/>\n Dịch giả: iNovel\n <br/>\n <br/>\n Mục sách: Ngôn tình Trung Quốc\n <br/>\n <br/>\n Tình trạng: Hoàn (full)\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu nói sáo của hắn vẫn luôn là cô chết đi là tốt nhất. Mà khi cô nằm ở trong bồn tắm, máu chảy đầm đìa mà lấy ra một đôi song sinh xong, liền chết rồi, một trái tim của hắn cũng đã nát rồi.\n</div>\n",
        "rating_value": 4.0
    },
    "lieu-bich-la-ta-chinh-ta": {
        "ten_truyen": "lieu-bich-la-ta-chinh-ta",
        "link_truyen": "https://truyenfull.io/lieu-bich-la-ta-chinh-ta/",
        "ten_truyen_full": "Liễu Bích Là Ta! Chính Ta!",
        "tac_gia": "Côn Giả Vũ Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 莲花宝鉴\n <br/>\n <br/>\n Tên chuyển tác: 按色花空 (Bách Sắc Hoa Công)\n <br/>\n <br/>\n Tên Eng:Liu Xil’m me! Yes’m me\n <br/>\n <br/>\n Tên Việt: Liễu Bích là ta! Chính ta\n <br/>\n <br/>\n Tác giả phiên bản cũ: Bao Tạc Tử\n <br/>\n <br/>\n Tác giả chuyển tác: Côn Giả Vũ Nhi\n <br/>\n <br/>\n Thể loại: nữ hiệp, nữ chính, đa nhân, ngôn tình, xuyên không, nữ chính gian manh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta là ả ngốc? Sự sỉ nhục? Ta là Mercury.\n <br/>\n <br/>\n Đây là đâu? Thế giới này gọi là Đấu Pháp Đại lục.\n <br/>\n <br/>\n Ở đây không có đấu khí hay pháp thể đều là thứ bỏ đi.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Tiền dùng để làm gì đương nhiên là làm việc thiện, trai đẹp để làm gì? Chỉ xếp sao việc thiện thôi.\n <br/>\n <br/>\n Liễu Bích một đạo chích ở thời hiện đại, người tình ở một không gian khác, nơi đây nam nữ bình quyền, nam hay nữ đều có thể đa nhân, nhưng liệu có tình yêu thật sự với thế giới máu tanh, với sự tàn khốc của chiến tranh, địa vị, mưu mô, tiền bạc... Họ có thể dùng chính bản thân để câu mồi hay ám toán bạn.\n <br/>\n <br/>\n Đoán xem Liễu Bích với sự giúp đỡ của Thái Bạch Kim Tinh, thay hình đổi cốt như thế nào?\n <br/>\n <br/>\n Đoán xem một Liễu Bích gian manh hay một Liễu Bích trọng tình trọng nghĩa.\n <br/>\n <br/>\n Đoán xem một tiểu đạo chích bá vương có thể có được tình yêu thật sự?\n <br/>\n <br/>\n Đoán xem nàng sẽ ra sao trong cuộc chiến với thần Công Bách Sắc Hoa khi luyện trinh nữ công?\n</div>\n",
        "rating_value": 9.0
    },
    "em-se-khong-doi-anh": {
        "ten_truyen": "em-se-khong-doi-anh",
        "link_truyen": "https://truyenfull.io/em-se-khong-doi-anh/",
        "ten_truyen_full": "Em Sẽ Không Đợi Anh",
        "tac_gia": "Lưu Yên La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một năm sau, lại lần nữa gặp nhau. Em nắm tay người đàn ông khác không phải anh. Mai anh ra đi, em sẽ không đợi nữa.\n</div>\n",
        "rating_value": 6.8
    },
    "quyen-4-mau-xuyen-nu-phu-binh-tinh-mot-chut": {
        "ten_truyen": "quyen-4-mau-xuyen-nu-phu-binh-tinh-mot-chut",
        "link_truyen": "https://truyenfull.io/quyen-4-mau-xuyen-nu-phu-binh-tinh-mot-chut/",
        "ten_truyen_full": "(Quyển 4) Mau Xuyên Nữ Phụ Bình Tĩnh Một Chút !!!",
        "tac_gia": "Đỗ Liễu Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cô vốn chỉ là nữ phụ, mỗi cái kết của cô đều thê thê thảm thảm. Sau này mới tỉnh ngộ đã bị trói buộc với một hệ thống thiểu năng trí tuệ. Đã không phát quà tân thủ thì thôi, quà cho người chơi lâu năm cũng không có, khen thưởng khi nhiệm vụ hoàn thành lại càng không có. Cô quyết định đình công, không làm.\n <br/>\n <br/>\n Hệ thống: Cảnh cáo! Xin cô làm việc nghiêm túc, không thì sẽ bị xóa bỏ.\n <br/>\n <br/>\n Đường Quả: Mơ đi.\n <br/>\n <br/>\n Hệ thống: Kí chủ, cầu xin cô, đừng bắt nạt nam nữ chính nữa.\n <br/>\n <br/>\n Đường Quả: Không có khả năng.\n <br/>\n <br/>\n Hệ thống: Kí chủ tính toán chơi hỏng thế giới này thế nào, cầu chiếu cố ạ.\n <br/>\n <br/>\n Đường Quả: Có thể chiếu cố. Nhưng mi phải nhanh tìm thông tin của hắn cho ta.\n <br/>\n <br/>\n Hệ thống: Được được được... Sẽ có nhanh! Kí chủ, chờ một tí nhé.\n</div>\n",
        "rating_value": 9.2
    },
    "quyen-3-mau-xuyen-nu-phu-binh-tinh-mot-chut": {
        "ten_truyen": "quyen-3-mau-xuyen-nu-phu-binh-tinh-mot-chut",
        "link_truyen": "https://truyenfull.io/quyen-3-mau-xuyen-nu-phu-binh-tinh-mot-chut/",
        "ten_truyen_full": "(Quyển 3) Mau Xuyên Nữ Phụ Bình Tĩnh Một Chút !!!",
        "tac_gia": "Đỗ Liễu Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cô vốn chỉ là nữ phụ, mỗi cái kết của cô đều thê thê thảm thảm. Sau này mới tỉnh ngộ đã bị trói buộc với một hệ thống thiểu năng trí tuệ. Đã không phát quà tân thủ thì thôi, quà cho người chơi lâu năm cũng không có, khen thưởng khi nhiệm vụ hoàn thành lại càng không có. Cô quyết định đình công, không làm.\n <br/>\n <br/>\n Hệ thống: Cảnh cáo! Xin cô làm việc nghiêm túc, không thì sẽ bị xóa bỏ.\n <br/>\n <br/>\n Đường Quả: Mơ đi.\n <br/>\n <br/>\n Hệ thống: Kí chủ, cầu xin cô, đừng bắt nạt nam nữ chính nữa.\n <br/>\n <br/>\n Đường Quả: Không có khả năng.\n <br/>\n <br/>\n Hệ thống: Kí chủ tính toán chơi hỏng thế giới này thế nào, cầu chiếu cố ạ.\n <br/>\n <br/>\n Đường Quả: Có thể chiếu cố. Nhưng mi phải nhanh tìm thông tin của hắn cho ta.\n <br/>\n <br/>\n Hệ thống: Được được được... Sẽ có nhanh! Kí chủ, chờ một tí nhé.\n</div>\n",
        "rating_value": 8.8
    },
    "quyen-2-mau-xuyen-nu-phu-binh-tinh-mot-chut": {
        "ten_truyen": "quyen-2-mau-xuyen-nu-phu-binh-tinh-mot-chut",
        "link_truyen": "https://truyenfull.io/quyen-2-mau-xuyen-nu-phu-binh-tinh-mot-chut/",
        "ten_truyen_full": "(Quyển 2) Mau Xuyên Nữ Phụ Bình Tĩnh Một Chút !!!",
        "tac_gia": "Đỗ Liễu Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cô vốn chỉ là nữ phụ, mỗi cái kết của cô đều thê thê thảm thảm. Sau này mới tỉnh ngộ đã bị trói buộc với một hệ thống thiểu năng trí tuệ. Đã không phát quà tân thủ thì thôi, quà cho người chơi lâu năm cũng không có, khen thưởng khi nhiệm vụ hoàn thành lại càng không có. Cô quyết định đình công, không làm.\n <br/>\n <br/>\n Hệ thống: Cảnh cáo! Xin cô làm việc nghiêm túc, không thì sẽ bị xóa bỏ.\n <br/>\n <br/>\n Đường Quả: Mơ đi.\n <br/>\n <br/>\n Hệ thống: Ký chủ, cầu xin cô, đừng bắt nạt nam nữ chính nữa.\n <br/>\n <br/>\n Đường Quả: Không có khả năng.\n <br/>\n <br/>\n Hệ thống: Ký chủ tính toán chơi hỏng thế giới này thế nào, cầu chiếu cố ạ.\n <br/>\n <br/>\n Đường Quả: Có thể chiếu cố. Nhưng mi phải nhanh tìm thông tin của hắn cho ta.\n <br/>\n <br/>\n Hệ thống: Được được được... Sẽ có nhanh! Ký chủ, chờ một tí nhé.\n</div>\n",
        "rating_value": 8.2
    },
    "trang-roi-ben-them": {
        "ten_truyen": "trang-roi-ben-them",
        "link_truyen": "https://truyenfull.io/trang-roi-ben-them/",
        "ten_truyen_full": "Trăng Rơi Bên Thềm",
        "tac_gia": "Nhân Tiểu Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhân Tiểu Thanh\n <br/>\n <br/>\n Editor: Rùa\n <br/>\n <br/>\n Thể loại: Huyền huyễn, Cổ đại, SE\n <br/>\n <br/>\n Số chương: 8 chương\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Thất Tịch năm đó, có một ánh trăng rơi bên thềm không ai hay, bay đến bờ sông gặp được chàng thiếu niên.\n</div>\n",
        "rating_value": 7.6
    },
    "trong-sinh-nu-than-nghich-tap": {
        "ten_truyen": "trong-sinh-nu-than-nghich-tap",
        "link_truyen": "https://truyenfull.io/trong-sinh-nu-than-nghich-tap/",
        "ten_truyen_full": "Trọng Sinh: Nữ Thần Nghịch Tập",
        "tac_gia": "Lưu Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vân La vốn nên là nữ nhi thế gia, ngàn kiều vạn sủng mà lớn lên. Vậy mà lại bị Li Miêu tráo Thái Tử *, mẹ nuôi mang theo nàng đi nhập cư trái phép tại Nhật, trở thành một đứa con gái nuôi của côn đồ Nhật Bản.\n <br/>\n <br/>\n Nàng thông minh lại xinh đẹp. Cho dù sống tại Tokyo - nơi có tỉ lệ phạm tội cao, học tại trường trung học chất lượng thấp nhất, nàng cũng dựa vào chính mình mà nỗ lực thi đậu trường đại học tốt nhất.\n <br/>\n <br/>\n Nhưng không ngờ lại bị mẹ nuôi hạ dược, bán cho người khác. Chỉ vì nàng không phải Vân La chân chính mà bị người ta đổi thân phận, đoạt đi khí vận của nàng. Cuối cùng nàng thê thảm mà chết đi.\n <br/>\n <br/>\n Trọng sinh lần nữa, nàng quyết định lấy máu đền máu, ăn miếng trả miếng.\n <br/>\n <br/>\n Nàng muốn dùng đôi tay của chính mình, khai sáng đế quốc của riêng nàng.\n <br/>\n <br/>\n Trong mắt mọi người nàng là người tài hoa nhất, lại có tiền đồ vô lượng.\n <br/>\n <br/>\n Tiếng nói của nàng là ma âm được toàn dân công nhận, tài hoa sáng tác của nàng chọc vô số người điên cuồng.\n <br/>\n <br/>\n Nàng là ảnh hậu đoạt huy chương hằng năm, nàng chính là sức mạnh kêu gọi của phòng bán vé.\n <br/>\n <br/>\n Nàng là siêu sao quốc tế vĩ đại nhất, không gì sánh nổi.\n <br/>\n <br/>\n Nàng đồng thời cũng là mẹ của con hắn, bảo bối trong tay hắn.\n</div>\n",
        "rating_value": 4.0
    },
    "de-hoang-thu": {
        "ten_truyen": "de-hoang-thu",
        "link_truyen": "https://truyenfull.io/de-hoang-thu/",
        "ten_truyen_full": "Đế Hoàng Thư",
        "tac_gia": "Tinh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM \"AN LẠC TRUYỆN\" (ĐỊCH LỆ NHIỆT BA - CUNG TUẤN ĐÓNG CHÍNH)\n </b>\n <br/>\n <br/>\n Thái Tử Hàn Diệp của Đại Tĩnh, cả đời này đã từng hỏi qua hai câu:\n <br/>\n <br/>\n —— \"Nhậm An Lạc, nàng có bằng lòng cùng ta kề vai sát cánh tạo nên một thời đại thịnh vượng của Đại Tĩnh không?\"\n <br/>\n <br/>\n Nàng đáp: \"Không muốn, giang sơn của điện hạ, điện hạ tự mình giữ lấy.\" \"\n <br/>\n <br/>\n —— \"Đế Tử Nguyên, nàng có thể từ bỏ thù hận, cùng ta nắm tay đến hết kiếp này không?\"\n <br/>\n <br/>\n Nàng đáp: \"Không thể, Đế gia cả nhà bị tru di, ta với điện hạ thù sâu như biển.\"\n <br/>\n <br/>\n Nhậm An Lạc không bao giờ quên được, mười năm trước, một tờ chiếu thư của Hoàng gia đã khiến Đế gia sụp đổ, y đích thân đưa nàng đến nơi người thân đã mất, đi xa về hướng Tấn Nam. Mười năm sau, nàng trở thành hàng tướng ở Nam Cương, y để nàng ngồi bày mưu bảy trận, bảo hộ sáu đạo quân, để nàng giúp đỡ binh thương hàng ngày, ngự kiếm lưu linh. Y cùng nàng đều bị chuyện cũ đỏ thẫm đuổi theo quá lâu, muốn chu toàn bí mật cùng quyền mưu, không để ý tới cảnh xuân tươi đẹp. Hoá ra điều y ngưỡng mộ, chỉ là cùng một nữ nhân; hoá ra tình yêu có màu xanh lam, không cần lời nói cũng không cần chứng minh.\n <br/>\n <br/>\n Đế Tử Nguyên, ký ức mười năm rung chuyển của nàng cùng Hàn Diệp, đang bị đúc thành tam quốc lạnh thấu xương đầy khói lửa. Mà nàng tắm máu sa trường, dùng lớp lớp bụi đường trường xa ngâm khúc Đế hoàng ca, là đem một kiếm long lanh liễm diễm, hay đem một kiếm là thành chết non.\n <br/>\n <br/>\n ************\n</div>\n",
        "rating_value": 9.0
    },
    "hon-hoa": {
        "ten_truyen": "hon-hoa",
        "link_truyen": "https://truyenfull.io/hon-hoa/",
        "ten_truyen_full": "Hồn Hoa",
        "tac_gia": "Băng Lan Tuyết Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Băng Lan Tuyết Tử\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhưng khi đứng trước mặt cô, hắn cũng chỉ là một kẻ lụy tình đáng thương, cố gắng chuộc lại lỗi lầm của mấy trăm năm trước.\n <br/>\n Hắn thật không ngờ, hắn càng cố chuộc lỗi thì lại càng sai.\n <br/>\n Chỉ cần cô vui hắn sẽ cùng cô cười cả ngày, ngơ nhìn cô như một kẻ ngốc.\n <br/>\n Yêu cô khiến hắn trở thành một người đàn ông bình thường, luôn ước muốn có một hạnh phúc tròn đầy, một tình yêu vĩnh hằng.\n <br/>\n Hắn không biết cách hắn yêu cô đã làm cô tổn thương thật nhiều, cam tâm bỏ hắn lại, chạy trốn khỏi hắn.\n <br/>\n Với hắn, yêu là điên cuồng chiếm đoạt, là ích kỉ giữ lấy, thế giới này ra sao hắn cũng mặc kệ, chỉ cần cô vẫn bên hắn là đủ rồi.\n</div>\n",
        "rating_value": 9.7
    },
    "nhu-phuc-de-co": {
        "ten_truyen": "nhu-phuc-de-co",
        "link_truyen": "https://truyenfull.io/nhu-phuc-de-co/",
        "ten_truyen_full": "Nhu Phúc Đế Cơ",
        "tac_gia": "Milan Lady",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Milan Lady (米兰 Lady)\n <br/>\n <br/>\n Tên gốc: 柔福帝姬 (Nhu Phúc Đế cơ)\n <br/>\n <br/>\n Người dịch: Cá Muốn Học Bay\n <br/>\n <br/>\n Thể loại: Tiểu thuyết lịch sử, Cổ đại, Ngôn tình\n <br/>\n <br/>\n Độ dài: 14 chương dài\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kinh thành thất thủ khi quân Kim đánh vào. Cùng với hai vua là cha và anh trai cùng hàng ngàn thành viên hoàng thất, Nhu Phúc bị bắt đưa về nước Kim. Nước mất nhà tan, giang sơn đổi sắc. Vốn là một công chúa ngây thơ lãng mạn, tuổi hoa tươi đẹp, nay Nhu Phúc lại bị ép phải chịu đủ mọi tủi nhục đắng cay. Tại Kim, nàng gặp được hắn, người yêu thương che chở nàng, dạy cho nàng những bài học trưởng thành, song đồng thời cũng là kẻ đã chà đạp lên quốc thổ quốc gia nàng, gây cho nàng những tổn thương sâu sắc.\n <br/>\n <br/>\n Đoạn ký ức bên dưới bóng hoa cung Hoa Dương đã trở thành nơi kí thác hi vọng duy nhất của nàng. Nàng chờ mong người ấy sẽ tới đón mình về nhà, chờ mong Cửu ca lòng đầy hoài bão dẫn binh Bắc phạt, rửa nhục cho tổ quốc, thống nhất giang sơn, giải thoát nàng khỏi những yêu hận khó phân.\n <br/>\n <br/>\n Một bên là anh trai cùng cha khác mẹ, rung động đầu đời khó quên mà ngang trái. Một bên là con trai kẻ thù, người mà nàng không biết nên yêu hay hận. Dường như tình duyên cuộc đời này của nàng đều đã định sẵn kết cục sẽ khó được viên mãn...\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-nhanh-cung-anh-ngam-bien-sao-troi-menh-mong": {
        "ten_truyen": "xuyen-nhanh-cung-anh-ngam-bien-sao-troi-menh-mong",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-cung-anh-ngam-bien-sao-troi-menh-mong/",
        "ten_truyen_full": "Xuyên Nhanh: Cùng Anh Ngắm Biển Sao Trời Mênh Mông",
        "tac_gia": "Mạt Trà Nãi Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạt Trà Nãi Tích\n <br/>\n <br/>\n Editor: Minggzhu\n <br/>\n <br/>\n Thể loại: hệ thống, sủng ngọt\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hồ Ly Tinh tu luyện vạn năm Nguyễn Nhuyễn\n <br/>\n <br/>\n Vì linh khí loãng ở hiện đại mới có thể tu thành hình người\n <br/>\n <br/>\n Nên xuyên qua ba ngàn tiểu thế giới, giúp bản thân tu luyện.\n <br/>\n <br/>\n Mỗi nam thần ở một thế giới đều khiến cho trái tim hồ ly nhỏ rung động!\n</div>\n",
        "rating_value": 7.5
    }
}