{
    "truoc-khi-cac-vi-sao-den": {
        "ten_truyen": "truoc-khi-cac-vi-sao-den",
        "link_truyen": "https://truyenfull.io/truoc-khi-cac-vi-sao-den/",
        "ten_truyen_full": "Trước Khi Các Vì Sao Đến",
        "tac_gia": "Tô Bì Phao Phù",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Tại Tinh Tinh Hàng Lâm Chi Tiền\n <br/>\n <br/>\n Tác giả: Tô Bì Phao Phù\n <br/>\n <br/>\n Thể loại: Hiện ngôn, Đô Thị, Gương vỡ lại lành, Song khiết, Ngọt sủng, HE\n <br/>\n <br/>\n Số chương: 66 (52 chính + 14 ngoại truyện)\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bốn năm trước, Bạch Ly và Hứa Nhượng gắn bó với nhau như hình với bóng.\n <br/>\n <br/>\n Lúc đó, Hứa Nhượng là đại ca của trường Nhất Trung, có tiếng là một thiếu gia nhà giàu lười nhác, dưới lớp quần áo là một hình xăm lớn, lộ ra khi đi chơi bóng khiến rất nhiều nữ sinh phải thét chói tai.\n <br/>\n <br/>\n Anh có rất nhiều bạn bè, đi đến đâu cũng được mọi người vây quanh nhưng Bạch Ly là người ở bên cạnh anh lâu nhất, có người trêu chọc: “Sau này hai người sẽ ở bên nhau.”\n <br/>\n <br/>\n Khi đó Hứa Nhượng chỉ cười nhạt: “Tôi thích con gái ngoan một chút.”\n <br/>\n <br/>\n Mà Bạch Ly thì có lẽ mãi mãi không thuộc loại con gái ngoan ngoãn đó, cô là một đóa hoa hồng có gai.\n <br/>\n <br/>\n Tốt nghiệp cấp 3, Bạch Ly bỗng nhiên biến mất, trong vài năm sau đó không ai dám nhắc đến cô gái này trước mặt Hứa Nhượng, nhắc tới cô là Hứa Nhượng sẽ đen mặt lại.\n <br/>\n <br/>\n Có người thắc mắc: “Anh Nhượng, anh cũng không thích Bạch Ly, tại sao lại hận như vậy? Chỉ là một người bạn thôi mà, anh cũng đâu thiếu một người bạn…”\n <br/>\n <br/>\n Cho đến vài năm sau, Bạch Ly bỗng xuất hiện, người chật vật, suy yếu giống như bông hoa hồng bị nhổ hết gai nhọn.\n <br/>\n <br/>\n Hôm đó, Hứa Nhượng là người đến cuối cùng, anh đứng ở cửa dập tắt điếu thuốc, xuất hiện trước gương mặt nhếch nhác của cô, anh vẫn duy trì dáng vẻ lười biếng lúc trước, đưa tay về phía cô: “Bạch Ly, tớ đến cưới cậu.”\n <br/>\n <br/>\n Lần này đổi lại là Bạch Ly cười nhạt: “Hứa Nhượng, trước kia chính cậu nói chắc chắn sẽ không thích tớ.”\n <br/>\n <br/>\n Nếu không, năm đó nhất định tớ sẽ vẫn ở bên cạnh cậu, không đi đâu hết.\n <br/>\n <br/>\n [ Trích đoạn ]\n <br/>\n <br/>\n Tiệc tối ở trường học, Hứa Nhượng bị ép lên sân khấu hát bài “Vinh quang“.\n <br/>\n <br/>\n Ngọn đèn chói mắt trên trần chiếu xuống, anh nhẹ giọng hát câu đầu tiên: “Cảm ơn em cho anh vinh quang.”\n <br/>\n <br/>\n Dưới sân khấu tiếng vỗ tay vang lên như sấm, Hứa Nhượng nhìn thấy Bạch Ly qua khe hở ánh đèn.\n <br/>\n <br/>\n Cô mặc một chiếc váy màu đỏ, ngồi ở dưới sân khấu, vỗ tay nhẹ nhàng, tất cả mọi thứ xung quanh đều bị lu mờ.\n <br/>\n <br/>\n “Mình nghĩ có lẽ mình điên rồi mới muốn có được Bạch Ly.”\n <br/>\n <br/>\n *Trước khi các vì sao đến, tôi chưa từng nhìn thấy ánh sáng rực rỡ.\n</div>\n",
        "rating_value": 9.4
    },
    "tu-choi-loi-cau-hon-cua-ac-ma": {
        "ten_truyen": "tu-choi-loi-cau-hon-cua-ac-ma",
        "link_truyen": "https://truyenfull.io/tu-choi-loi-cau-hon-cua-ac-ma/",
        "ten_truyen_full": "Từ Chối Lời Cầu Hôn Của Ác Ma",
        "tac_gia": "Linh Lạc Thành Nê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Linh Lạc Thành Nê\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Sủng, Hài Hước, Phương Tây, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Tên gốc: Cự tuyệt ác ma cầu hôn trăm ngàn lần.\n <br/>\n <br/>\n Hán việt: Cự tuyệt ác ma cầu hôn thiên bách thứ.\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại, HE, tình cảm, tây huyễn, dị thế, xuyên việt,.....\n <br/>\n <br/>\n Editor: Đại Tỷ Team.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi xuyên qua thế giới khác Anna bị ác ma để mắt tới, đối phương nhập vào những kẻ khác nhau rồi cầu hôn cô.\n <br/>\n <br/>\n Anna mang bàn tay vàng tất nhiên đã sớm nhìn thấu tất cả, hết sức cảm động cũng lần lượt từ chối hắn.\n <br/>\n <br/>\n —— cho nên đến khi nào anh ta mới có thể buông tha cô??\n <br/>\n <br/>\n Đại công tước vực sâu ác ma Rotgar vì đánh cược với bạn bè mà phải trong vòng nửa năm khiến một trăm người phụ nữ loài người đồng ý lời cầu hôn của hắn. Không nghĩ tới người phụ nữ loài người đầu tiên hắn gặp gỡ khi đi vào Nhân giới, lại quả quyết từ chối hắn.\n <br/>\n <br/>\n Không thích kiểu thành chủ anh tuấn? Vậy pháp sư trẻ tuổi thiên tài, Thánh Tử cao quý thuần khiết của Thánh điện thì sao?\n <br/>\n <br/>\n Nhưng mà…… Mỗi lần người phụ nữ loài người kia đều từ chối hắn!\n <br/>\n <br/>\n Rotgar thẹn quá thành giận, giằng co với cô.\n <br/>\n <br/>\n Nửa năm sau…… Rotgar hèn mọn nằm rạp trên mặt đất, hôn lên bàn chân Anna, hai mắt đỏ đậm mê ly mà nhìn Anna, thở dốc nói: “Xin ngài trừng phạt tôi bất kính……”\n <br/>\n <br/>\n Anna: “……” Chờ anh ta tỉnh táo lại, cô chết chắc rồi!\n <br/>\n <br/>\n Tag: Tình yêu chiến tranh, xuyên qua thời không, tây huyễn, ma pháp huyễn tình.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Anna, Rotgar ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Tôi thà chết chứ không chịu khuất phục!\n <br/>\n <br/>\n Lưu ý: Xuyên qua dị giới cũng không ngăn cản được cuộc sống tích cực của nữ chủ.\n</div>\n",
        "rating_value": 9.0
    },
    "yeu-em-thanh-nghien": {
        "ten_truyen": "yeu-em-thanh-nghien",
        "link_truyen": "https://truyenfull.io/yeu-em-thanh-nghien/",
        "ten_truyen_full": "Yêu Em Thành Nghiện",
        "tac_gia": "Tiền Hình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bác sĩ ngoại khoa ưu tú, lạnh lùng, hay kiểm soát và để ý tiểu tiết VS Bác sĩ phụ khoa dễ thương, kỳ quặc\n <br/>\n <br/>\n 【1】\n <br/>\n <br/>\n Tinh anh khoa ngoại Phó Tây Phán nghiêm túc và khắt khe, thường ngày cúc áo luôn cài đến trên cùng, trước khi vào phòng mổ luôn khử trùng móng tay sạch sẽ.\n <br/>\n <br/>\n Tính cách anh lạnh lùng, đi đến đâu cũng đều là tâm điểm.\n <br/>\n <br/>\n Trong một cuộc họp nọ, Phó Tây Phán đến muộn và đã va phải một cô gái khi anh vừa bước chân vào phòng họp.\n <br/>\n <br/>\n Trưởng khoa hỏi: “Xảy ra chuyện gì thế?!”\n <br/>\n <br/>\n Hai người rất ăn ý mà chỉ vào đối phương rồi nói:\n <br/>\n <br/>\n “Cô ấy về sớm!”\n <br/>\n <br/>\n “Anh ta đến trễ!”\n <br/>\n <br/>\n Kể từ đó, đôi oan gia này kết tơ với nhau.\n <br/>\n <br/>\n 【2】\n <br/>\n <br/>\n Bác sĩ phụ khoa mới tới – Bạch Chỉ, hoạt bát đáng yêu.\n <br/>\n <br/>\n Tuy nhiên, ngay ngày đầu tiên cô đã gặp rắc rối. Cô sống chung dưới một mái nhà với nam thần khoa ngoại siêu khó theo đuổi, nhưng mãi cho đến khi hai người có ca giải phẫu chung thì mới có cơ hội chạm mặt.\n <br/>\n <br/>\n Phó Tây Phán vội vàng giành mở miệng trước: “Đừng yêu tôi, không có kết quả gì đâu.”\n <br/>\n <br/>\n Bạch Chỉ khinh thường trợn mắt nhìn trời: “Ai thèm thích anh?”\n <br/>\n <br/>\n Từ đó trở đi, cuộc sống của hai người như viên sủi rơi vào nước ấm, gà bay chó sủa, bất ngờ ập đến khắp nơi.\n <br/>\n <br/>\n Bạch Chỉ đỡ trán: Tên tự luyến hay xét nét ở cách vách luôn nghĩ rằng mình yêu thầm anh ta?\n <br/>\n <br/>\n Phó Tây Phán che ngực: Cô bé ngây ngô ở phòng bên…cũng có chút đáng yêu nhỉ?\n <br/>\n <br/>\n Từ đối xử lạnh lùng đến tình cảm âm thầm, Phó Tây Phán bị vả mặt điên cuồng.\n <br/>\n <br/>\n Bạch Chỉ chưa bao giờ nghĩ rằng, có một ngày Phó Tây Phán siêu khó theo đuổi sẽ lẽo đẽo theo sau lưng mình: “Bác sĩ Bạch, tôi phải làm sao nếu tim cứ đập nhanh, mặt nóng lên và nói năng lộn xộn?”\n <br/>\n <br/>\n Cô tiện tay xé một tờ đơn thuốc rồi dán lên mặt anh: “Vô phương cứu chữa, tôi đề nghị anh trực tiếp đến lò thiêu đi.”\n <br/>\n <br/>\n #Nhớ em là một loại bệnh, phải trị# [Những điều dưới đây tất cả đều là của tác giả]\n</div>\n",
        "rating_value": 8.4
    },
    "hon-the-la-tre-con": {
        "ten_truyen": "hon-the-la-tre-con",
        "link_truyen": "https://truyenfull.io/hon-the-la-tre-con/",
        "ten_truyen_full": "Hôn Thê Là Trẻ Con",
        "tac_gia": "Ravil",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Hôn Thê Là Trẻ Con của tác giả Ravil kể về nhân vật chính Doãn Đan Tâm - Anh là tổng tài kiêu ngạo, bản lĩnh, cô là cháu gái của một phạm nhân nhưng lương thiện và yêu đời, dù trái đất có sập xuống đi chăng nữa thì cũng sẽ nở nụ cười. Anh là một cao thủ tình trường, có thiện tình sử dài không kể siết, cô là một cô gái vừa bước sang ngưỡng 18...\n</div>\n",
        "rating_value": 7.6
    },
    "dung-rung-dong-vi-anh": {
        "ten_truyen": "dung-rung-dong-vi-anh",
        "link_truyen": "https://truyenfull.io/dung-rung-dong-vi-anh/",
        "ten_truyen_full": "Đừng Rung Động Vì Anh",
        "tac_gia": "Kiều Diêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Sau một thời gian dài thầm mến Cố Tầm, Nhạc Thiên Linh quyết định tỏ tình trước khi anh tốt nghiệp. Trong trường người thích Cố Tầm đếm không xuể, nhưng Cố Tầm lại có ấn tượng với cô.\n <br/>\n <br/>\n Lúc đối diện với màn bày tỏ của cô, Cố Tầm cố kìm nén vẻ không kiên nhẫn trong mắt: Xin lỗi, tôi không thích cô, mãi mãi không thích cô.\n <br/>\n <br/>\n Ngày đó mưa rất lớn, còn lớn hơn lúc Kỳ Quý Nhân bị đánh chết\n <br/>\n <br/>\n Trở lại kí túc xá, Nhạc Thiên Linh đăng nhập game, tức giận giết chết mười tám mạng, xong không nhịn được mà òa khóc.\n <br/>\n <br/>\n Người bạn game lạnh lùng hiếm thấy chủ động quan tâm tới nỗi phiền muộn của cô: Em sao thế?\n <br/>\n <br/>\n Nhạc Thiên Linh: Hu hu hu em bị thất tình.\n <br/>\n <br/>\n Người đó ngừng gõ phím, nghĩ ngợi chốc lát, ánh mắt chứa đầy ý cười, quay đầu nói với bạn cùng phòng: Tối nay tao mời cơm.\n <br/>\n <br/>\n Bạn cùng phòng: Có chuyện gì vui à?\n <br/>\n <br/>\n Bên kia, những người bạn tốt trong game đang an ủi Nhạc Thiên Linh: Kẻ nào không có mắt dám từ chối em gái đáng yêu của chúng ta vậy?\n <br/>\n <br/>\n Nhạc Thiên Linh: Hotboy trường em, cái người họ Cố đó, hu hu hu.\n <br/>\n <br/>\n Cố Tầm vừa định đãi cơm …?\n <br/>\n <br/>\n # Đồng đội tôi yêu mà không được đáp lại hoá ra là người bị tôi từ chối hằng ngày? #\n <br/>\n <br/>\n # Tình yêu qua mạng của tôi vẫn còn hy vọng chứ? #\n <br/>\n <br/>\n Cô gái mềm yếu (giả) x Anh chàng trà xanh (thật)\n</div>\n",
        "rating_value": 8.5
    },
    "nu-nhi-la-ke-tu-thu-kiep-truoc": {
        "ten_truyen": "nu-nhi-la-ke-tu-thu-kiep-truoc",
        "link_truyen": "https://truyenfull.io/nu-nhi-la-ke-tu-thu-kiep-truoc/",
        "ten_truyen_full": "Nữ Nhi Là Kẻ Tử Thù Kiếp Trước",
        "tac_gia": "Mộ Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án\n <br/>\n <br/>\n Hứa Quân Dao kiếp trước vượt mọi chông gai chỉ vì hậu vị, nhưng dưới sự trấn áp của một đám cận thần đứng đầu là Đường Tùng Niên đại sự của nàng sắp thành lại bại khiến nàng ôm hận mà chết, ngoài dự liệu khi mở mắt tỉnh lại Hứa Quân Dao phát hiện mình xuyên thành nữ nhi chết yểu của Đường Tùng Niên.\n <br/>\n <br/>\n Hứa Quân Dao: Đánh ngươi ta đánh ngươi này, ai bảo ngươi đối đầu với bản cung!\n <br/>\n <br/>\n Đường Tùng Niên (vui vẻ cười): Ai nha, Bảo Nha của ta chân tay nhỏ bé mà có sức phết.\n <br/>\n <br/>\n Hứa Quân Dao: Cắn ngươi ta cắn ngươi này, ai bảo ngươi ở trên triều chống đối bản cung!\n <br/>\n <br/>\n Đường Tùng Niên (vui mừng cười): Ta biết ngay mà, người nha đầu bảo bối này thích nhất vẫn là phụ thân của nàng.\n <br/>\n <br/>\n Hứa Quân Dao:... Hừuuu.\n</div>\n",
        "rating_value": 9.4
    },
    "kinh-hoa-thuy-nguyet": {
        "ten_truyen": "kinh-hoa-thuy-nguyet",
        "link_truyen": "https://truyenfull.io/kinh-hoa-thuy-nguyet/",
        "ten_truyen_full": "Kính Hoa Thủy Nguyệt",
        "tac_gia": "Tang Tang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tang Tang\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Truyện Cung Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng yêu hắn bao nhiêu năm, đổi lại lại là một lần rồi một lần cô phụ.\n <br/>\n <br/>\n Hắn đích thân ra lệnh chém đầu cả gia tộc nàng, mấy trăm mạng người, già trẻ không tha. Còn cướp đi con của nàng và hắn giao vào tay nữ nhân khác.\n <br/>\n <br/>\n Nàng một đời này, mãi mãi cũng không thể tha thứ.....\n</div>\n",
        "rating_value": 8.2
    },
    "anh-sao-lap-lanh-trong-sinh-anh-hau-de-nhat": {
        "ten_truyen": "anh-sao-lap-lanh-trong-sinh-anh-hau-de-nhat",
        "link_truyen": "https://truyenfull.io/anh-sao-lap-lanh-trong-sinh-anh-hau-de-nhat/",
        "ten_truyen_full": "Ánh Sao Lấp Lánh: Trọng Sinh Ảnh Hậu Đệ Nhất",
        "tac_gia": "Quán Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cô, vốn dĩ là ảnh hậu đứng trên đỉnh kim tự tháp, lại bị tra nam hại chết thảm biến thành một diễn viên tuyến mười tám.\n <br/>\n <br/>\n Tuyến mười tám thì sao? Cô vẫn có thể ngược tra nam đoạt lại vị trí ảnh hậu như cũ.\n <br/>\n <br/>\n Anh, là ảnh đế xuất sắc trong thời đại này, vốn không nên có bất cứ giao tình nào với cô.\n <br/>\n <br/>\n Nhưng ở nơi nào cô cũng gặp được anh! Cô đắc tội anh vẫn là đắc tội anh!\n <br/>\n <br/>\n \"Này, anh tốt xấu gì cũng là ảnh đế, cứ nhìn chằm chằm tôi không buông làm gì?\"\n <br/>\n <br/>\n Anh chàng ảnh đế nào đó cười quyến rũ: \"Ảnh đế và ảnh hậu là trời sinh một đôi, cô nói xem?\n</div>\n",
        "rating_value": 7.5
    },
    "da-thuoc-ve-em-tu-bao-gio": {
        "ten_truyen": "da-thuoc-ve-em-tu-bao-gio",
        "link_truyen": "https://truyenfull.io/da-thuoc-ve-em-tu-bao-gio/",
        "ten_truyen_full": "Đã Thuộc Về Em Từ Bao Giờ",
        "tac_gia": "Yên Đan (Amber)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Yên Đan (Amber)\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kết hôn với một người theo hôn ước và chẳng được yêu thương vì những hiểu lầm chồng chất nên phải sống trong sự lạnh nhạt, vô tâm rồi cũng sẽ có một ngày...\n <br/>\n <br/>\n \"Tình yêu sẽ đến một ngày không xa nếu ta đủ chân thành!\"\n</div>\n",
        "rating_value": 6.6
    },
    "yeu-em-mot-loi-kho-noi-het": {
        "ten_truyen": "yeu-em-mot-loi-kho-noi-het",
        "link_truyen": "https://truyenfull.io/yeu-em-mot-loi-kho-noi-het/",
        "ten_truyen_full": "Yêu Em Một Lời Khó Nói Hết",
        "tac_gia": "Tử Liễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n Lộ Phân Phân nghi ngờ chồng cô ấy là một con robot.\n <br/>\n <br/>\n Kết hôn nửa năm, cuộc sống vợ chồng vẫn luôn hoạt động theo lịch trình:\n <br/>\n <br/>\n —-7:30 sáng – moah moah.\n <br/>\n —-12:30 trưa – Đi ăn trưa.\n <br/>\n —-21:30 tối – Trong sáng đắp chăn bông ngủ.\n <br/>\n <br/>\n Mỗi tháng vào ngày 15 âm lịch – trong thẻ cô sẽ có thêm 100.000 nhân dân tệ(~352.229.000VNĐ).\n <br/>\n <br/>\n Người đàn ông cứng nhắc này, quý trọng lời nói hơn cả vàng, không hiểu phong tình, không bao giờ nổi giận với cô, chịu thương chịu khó, khả năng kiếm tiền số một, trông như một thành phẩm AI được bán ngoài thị trường.\n <br/>\n <br/>\n Lộ Phân Phân càng nhìn càng thấy ngũ quan của chồng mình giống như một nhân vật được điêu khắc nhân tạo, tinh xảo quá mức, hơn nữa tính cách cũng rất lãnh đạm không giống như con người.\n <br/>\n <br/>\n Mấy tháng sau…\n <br/>\n <br/>\n Lộ Phân Phân nhìn thấy kết quả của que thử thai rồi vô cùng sửng sốt: Người máy này thực sự đã làm cô mang thai!!!\n <br/>\n <br/>\n Minh Thì Tiết đỡ trán, khẽ nhíu mày: Anh thực sự nhạt nhẽo như vậy sao?\n <br/>\n <br/>\n Một câu tóm tắt: Chồng tôi chỉ biết nạp tiền vào thẻ tôi thì phải làm sao đây?\n <br/>\n <br/>\n Hàm ý: Gieo nhân nào gặt quả đấy.\n</div>\n",
        "rating_value": 8.4
    },
    "cung-nguoi-yeu-cu-xuyen-den-23-nam-sau": {
        "ten_truyen": "cung-nguoi-yeu-cu-xuyen-den-23-nam-sau",
        "link_truyen": "https://truyenfull.io/cung-nguoi-yeu-cu-xuyen-den-23-nam-sau/",
        "ten_truyen_full": "Cùng Người Yêu Cũ Xuyên Đến 23 năm sau",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm lớp 12, điều khiến Chử Tình hối nhất là việc bản thân là một học tra*, nhưng lại yêu đương với học thần* Thích Vị Thần, vì vậy mà bị cập ép học hành chăm chỉ suốt một kỳ học.\n <br/>\n <br/>\n *Học tra = học dốt; học thần = IQ cao, học siêu siêu giỏi\n <br/>\n <br/>\n Nhịn nửa năm, cuối cùng cô quyết định chia tay, kết quả ngay sau đó hai người cùng xuyên đến 23 năm sau, trở thành bạn học với con trai mình năm 18 tuổi.\n <br/>\n <br/>\n Đúng, là con ruột của hai người.\n <br/>\n <br/>\n Chử Tình nhìn thiếu niên có vẻ ngoài 5 phần giống bản thân, 5 phần giống Thích Vị Thần đứng trước mắt, oh my god!\n <br/>\n <br/>\n Càng đáng sợ hơn là con trai lại giống cô, cũng là một đứa học tra. Thê thảm hơn, sau vài lần kiểm tra, hai mẹ con cùng nhau đội sổ, Thích Vị Thần lên kế hoạch cưỡng chế hai mẹ con học bù, học không tốt sẽ bị phạt.\n <br/>\n <br/>\n Sau vài lần bị phạt, đứa con trai học tra bi phẫn đấu tranh: “Vì sao con làm sai đề thì bị phạt, còn mẹ chỉ cần hôn bố”\n <br/>\n <br/>\n Thích Vị Thần: Không thì sao?\n <br/>\n <br/>\n Con trai: Con cũng muốn hôn.\n <br/>\n <br/>\n Thích Vị Thần: Cút.\n <br/>\n <br/>\n Vì tránh bị tra tấn, mẹ con học tra quyết định giúp đỡ lẫn nhau, kết quả là một ngày đẹp trời, các bạn học cùng lớp kinh ngạc chứng kiến đứa đứng thứ hai lớp từ dưới lên giảng bài cho đứa đứng thứ nhất từ dưới lên.\n <br/>\n <br/>\n Bạn cùng lớp: Thật là một đứa dám giảng, một đứa dám nghe.\n <br/>\n <br/>\n Đây là câu chuyện kể về một gia đình cùng nhau đi học, ai thi không tốt người đó là chó con.\n</div>\n",
        "rating_value": 9.4
    },
    "xieng-xich": {
        "ten_truyen": "xieng-xich",
        "link_truyen": "https://truyenfull.io/xieng-xich/",
        "ten_truyen_full": "Xiềng Xích",
        "tac_gia": "Khanh Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Hắn dùng xiềng xích trói buộc nàng, chỉ vì muốn đòi lại món nợ trước kia.\n <br/>\n <br/>\n Vĩnh Xương năm 20, Lâm Uyển thành hôn năm thứ năm, Trấn Nam vương phản.\n <br/>\n <br/>\n Thế tử Trấn Nam vương - Tấn Trừ là người dẫn đầu phản quân, mang theo trăm vạn đại quân một mạch lên phía bắc, áp sát kinh thành.\n <br/>\n <br/>\n Cùng năm, kinh thành bị phá, thiên tử băng hà, Trấn Nam vương đăng cơ, đổi niên hiệu thành Kiến Võ.\n <br/>\n <br/>\n Kiến Võ năm thứ hai, Thái tử gia nhiều lần ra vào Giáo Phường Ti, mỗi lần sẽ đều nghỉ ngơi trong một căn phòng một hai canh giờ, sau khi hắn mang sắc mặt như thường, mũ mão chỉnh tề đi ra, thì có nô bộc cẩn thận đi vào, cho người bên trong phòng uống thuốc.\n <br/>\n <br/>\n Dần dà, nô bộc có phần mềm lòng thương hại nữ nhân trong phòng kia. Người kia đã từng là đích nữ của Trường Bình hầu cao cao tại thượng, người kia đã từng là Ngự Sử phu nhân cao quý, bây giờ lại lưu lạc thành thế này.\n <br/>\n <br/>\n Nếu có người hiểu rõ sự tình ở đây, có lẽ sẽ cảm thán một câu: Nếu ban đầu nàng chết trong ngày phá thành ấy, có lẽ Thái tử gia còn có thể nhớ đến vài phần tốt của nàng, nhưng hôm nay nàng vẫn đứng sờ sờ ở đây, điều này chắc chắn là cái gai trong mắt Thái tử gia.\n</div>\n",
        "rating_value": 8.3
    },
    "ong-xa-thuong-vi-vo-yeu-dung-chay": {
        "ten_truyen": "ong-xa-thuong-vi-vo-yeu-dung-chay",
        "link_truyen": "https://truyenfull.io/ong-xa-thuong-vi-vo-yeu-dung-chay/",
        "ten_truyen_full": "Ông Xã Thượng Vị Vợ Yêu Đừng Chạy!",
        "tac_gia": "Huyền Vi Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vu Quân - đại thiếu nhà họ Vu. Năm nay vừa tròn 30 tuổi, vừa được Vu Cảnh giao lại toàn quyền hành.\n <br/>\n <br/>\n Vu gia bọn họ là đệ nhất gia tộc không chỉ ở thành phố T nơi bọn họ hiện tọa trấn về hàng loạt chuỗi kinh doanh, bất động sản, thời trang, giải trí, vân vân và mây mây. Mà còn nhúng tay cả vào hắc đạo, buôn bán cùng chế tạo vũ khí.\n <br/>\n <br/>\n Đó là không kể đến, Vu Quân còn có một thân phận đặc biệt khác nữa...\n <br/>\n <br/>\n Dưới Vu Quân còn có một người em nữa nhưng lại là con gái lại còn ham chơi - Vu Ngọc nên mọi quyền hành của Vu gia, Vu Cảnh chỉ có thể giao lại toàn bộ cho Vu Quân. Anh dù đã 30 tuổi, nhưng lại chưa vợ cũng không người yêu khiến cho Lý Lam Anh - mẹ anh sốt hết cả ruột.\n</div>\n",
        "rating_value": 6.5
    },
    "me-kiep-toi-xuyen-thanh-nu-phu": {
        "ten_truyen": "me-kiep-toi-xuyen-thanh-nu-phu",
        "link_truyen": "https://truyenfull.io/me-kiep-toi-xuyen-thanh-nu-phu/",
        "ten_truyen_full": "Mẹ Kiếp! Tôi Xuyên Thành Nữ Phụ",
        "tac_gia": "Mèo lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mèo lười\n <br/>\n <br/>\n Thể loại: Xuyên Không, Phương Tây, Nữ Phụ, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi.. một cô gái 25 tuổi ở thế kỷ 21, trong một lần bị tai nạn tôi xuyên vào thành một vị tiểu thư của một cuốn tiểu thuyết tôi từng đọc. Người ta xuyên không, không thành nữ chính thì cũng là nữ phụ chiến đấu trực tiếp với nữ còn tôi xuyên vào liền thành nữ phụ không gì phụ hơn, nhưng trớ trêu lại là nhân vật hy sinh chết đầu, bồi dưỡng tình cảm thêm nam nữ chính một chút.\n <br/>\n <br/>\n Xuyên sách chính là một tấm vé ngược chiều, tôi nghĩ chắc số phận của mình sẽ phải ở đây một thời gian rồi, tôi nhất định phải sống sót mà quay về thế giới của mình. Không thể đâm đầu vào chỗ chết mà có chết cũng nhất định phải là người chết cuối cùng\n <br/>\n <br/>\n Liệu tôi có thể sống sót và tìm được tình yêu của đời mình, có thể quay về chứ?\n</div>\n",
        "rating_value": 6.5
    },
    "sa-vao-tinh-yeu-cuong-nhiet-cua-chung-ta": {
        "ten_truyen": "sa-vao-tinh-yeu-cuong-nhiet-cua-chung-ta",
        "link_truyen": "https://truyenfull.io/sa-vao-tinh-yeu-cuong-nhiet-cua-chung-ta/",
        "ten_truyen_full": "Sa Vào Tình Yêu Cuồng Nhiệt Của Chúng Ta",
        "tac_gia": "Nhĩ Đông Thỏ Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Kỳ thi đại học kết thúc, Từ Chi trở thành con ngựa chiến lớn nhất của trường trung học Duệ Quân, không ngờ vì vậy mà cô sắp mất đi một đoạn tình cảm.\n <br/>\n <br/>\n Cũng vào mùa hè năm ấy, cô gặp Trần Lộ Chu, một anh chàng đẹp trai vô lại.\n <br/>\n <br/>\n Từ Chi cảm thấy Trần Lộ Chu rất dễ gần, bạn bè xung quanh cô thì khiếp sợ, rõ ràng cậu ta chính là một người vô cùng kiêu ngạo đó.\n <br/>\n <br/>\n Trần Lộ Chu nghĩ rằng Từ Chi muốn theo đuổi mình, bạn bè xung quanh anh cũng khiếp sợ, rõ ràng cô ấy đã có bạn trai.\n <br/>\n <br/>\n Từ Chi: Tớ cảm thấy cậu ấy rất có thể là anh trai đã thất lạc nhiều năm của tớ.\n <br/>\n <br/>\n Trần Lộ Chu: Làm sao tôi biết được, con mẹ nó tôi cũng rất bực mình, rõ ràng đã có bạn trai rồi cơ mà.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Trần Lộ Chu là một đại thiếu gia, bên cạnh đều là đám bạn xấu không màng thế sự, Từ Chi coi như cũng nằm trong đám bạn đó của anh.\n <br/>\n <br/>\n Dù là Trần Lộ Chu nửa đêm dẫn Từ Chi đi ăn khuya, bao cả rạp chiếu phim tư nhân xem phim với cô, nhưng Trần đại thiếu gia vẫn nói: “Chỉ là bạn mà thôi.”\n <br/>\n <br/>\n Từ Chi cũng rất an phận, không vượt quá ranh giới nửa bước. Sau đó, Từ Chi phát hiện người vượt quá ranh giới không phải cô mà là Trần Lộ Chu, cô cực kỳ khó hiểu, đang do dự xem có nên giữ khoảng cách với Trần Lộ Chu hay không, không ngờ Trần Lộ Chu thế mà còn thi đỗ cùng trường đại học với cô.\n <br/>\n <br/>\n Chị gái cùng phòng hỏi, “Anh đẹp trai này là ai vậy?”\n <br/>\n <br/>\n Từ Chi: “Bạn em.”\n <br/>\n <br/>\n Trần Lộ Chu: “Ừ, là một người bạn tặng xe cho cô ấy.”\n <br/>\n <br/>\n Từ Chi: “…”\n <br/>\n <br/>\n Bạn cùng phòng kinh hãi, đánh hơi được mùi nhiều chuyện.\n <br/>\n <br/>\n “Nói mờ ám như vậy làm gì, cũng chỉ là một chiếc xe đạp hỏng, hay để tôi đưa tiền cho cậu nhé?” Từ Chi nói.\n <br/>\n <br/>\n “Từ lúc biết đi xe đạp, tôi đã biết giữ khoảng cách với con gái như thế nào. Một người đàn ông giữ mình trong sạch như tôi không hiểu sao lại dính lấy cậu cậu hai tháng…. ” Trần Lộ Chu đút hai tay vào túi, cằm hướng về phía chiếc xe đạp địa hình được lau chùi cẩn thận đặt bên ngoài, nói bên tai cô: “Thu chút tiền của cậu hẳn là được nhỉ?”\n</div>\n",
        "rating_value": 8.1
    },
    "hoang-phi-gia-dao-minh-vuong-cuong-sung-the": {
        "ten_truyen": "hoang-phi-gia-dao-minh-vuong-cuong-sung-the",
        "link_truyen": "https://truyenfull.io/hoang-phi-gia-dao-minh-vuong-cuong-sung-the/",
        "ten_truyen_full": "Hoàng Phi Giá Đáo: Minh Vương Cuồng Sủng Thê",
        "tac_gia": "An Niên Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: An Niên Dao\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Vẫn là mô típ truyện vương bài đặc công của thế kỷ 21, xuyên về cổ đại nhưng truyện mới Hoàng Phi Giá Đáo: Minh Vương Cuồng Sủng Thê của tác giả An Niên Dao lại được sự quan tâm của các bạn yêu truyện bởi câu chuyện tình yêu đẹp như ngôn tình trong hoàn cảnh rất thê lương.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Nàng vốn vương bài đặc công của thế kỷ 21, xuyên không trở thành đại tiểu thư của phủ tướng quân. Kết quả phụ mẫu qua đời, tài sản bị Nhị thúc, Nhị thẩm chiếm lấy, vị hôn phu cũng bị Bạch Liên Hoa muội muội đoạt đi, đã vậy còn làm đủ chuyện ám sát, đánh lén!\n <br/>\n <br/>\n Dám đụng vào lão nương?! Tốt! Rất tốt! Nhìn xem nàng báo thù như thế nào đây! Ta sẽ khiến cho đôi cẩu nam cẩu nữ sống không bằng chết!\n <br/>\n <br/>\n Vốn cho rằng có thể thoải mái sống an an phận phận một thời gian, kết quả báo ứng tới! \"Cửu vương gia đây là làm gì, người đời nói quân tử động khẩu không động thủ, ngươi thế nào lại dám làm vậy\"!\n <br/>\n <br/>\n \"Ta đang động vào nữ nhân của ta thì có gì là không dám?\"\n <br/>\n <br/>\n \"Hoàng Bắc Hạ,đời này nàng chỉ có thể làm nữ nhân của ta, sinh cho ta thật nhiều hài tử! Không cần cảm động, đây là trách nhiệm của bổn vương\".\n <br/>\n <br/>\n Hoàng Bắc Hạ: \"Cảm động cái đầu ngươi!\"\n</div>\n",
        "rating_value": 8.7
    },
    "dung-ep-toi-phai-ket-hon": {
        "ten_truyen": "dung-ep-toi-phai-ket-hon",
        "link_truyen": "https://truyenfull.io/dung-ep-toi-phai-ket-hon/",
        "ten_truyen_full": "Đừng Ép Tôi Phải Kết Hôn!",
        "tac_gia": "Ngư Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngư Sinh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu truyện ngôn tình hấp dẫn này:\n <br/>\n <br/>\n Ánh mặt trời xuyên thấu qua tấm kính thuỷ tinh lớn ở sân bay, nhìn thấy có một thân ảnh mặc màu xám đang ngồi trong sảnh chờ lên máy bay, ánh nắng mặt trời phủ lên người Diệp Tiểu Yêu, cô đang ngơ ngác nhìn điện thoại di dộng, lẩm bẩm một mình:\n <br/>\n <br/>\n \"Quý Sâm... Đừng phản bội em... Hãy nghe điện thoại đi!\"\n <br/>\n <br/>\n Cô siết chặt điện thoại khiến những ngón tay trắng bệch, nhìn dãy số hiện lên trên màn hình, \"tinh\" một tiếng rồi chuyển sang giọng nói của nhân viên nhà mạng: \"Thuê bao quý khách vừa gọi hiện đang tắt máy, mời dùng những phương thức khác để liên hệ...\"\n <br/>\n <br/>\n Bốn tháng trước Diệp Tiểu Yêu thay mặt chồng cô - Quan Quý Sâm, bay đến Mỹ để công tác, hợp tác với công ty LLC để phát triển sản phẩm mới, ban đầu Quan Quý Sâm còn gọi điện mỗi ngày, quan tâm cô ở nước Mỹ sinh hoạt có quen không, điện thoại ngày càng ít dần, từ mỗi ngày thành mỗi tuần, đến cuối cùng là nửa tháng mới gọi một lần.\n <br/>\n <br/>\n Mà nửa tháng nay, mỗi lần cô gọi tới, hắn đều tắt máy. Cô gọi cho thư ký, thư ký bảo Quan Tổng đang họp, không thì cũng Quan Tổng vừa đi công tác, gọi đến số điện thoại nhà riêng thì hoàn toàn không có ai nghe.\n <br/>\n <br/>\n Thư ký Hạ Vi cùng đi với cô đến Mỹ đã từng nhắc nhở cô mấy lần, có phải Quan tổng có người phụ nữ khác bên ngoài hay không, Diệp Tiểu Yêu đều rất tự tin nói: \"Cho dù là đàn ông trên toàn thế giới có ngoại tình, Quan Quý Sâm cũng sẽ không bao giờ ngoại tình, anh ấy nhất định thực sự bận rộn nên không nhận điện thoại của tôi mà thôi!\"\n <br/>\n <br/>\n Không phải Diệp Tiểu Yêu đối với nhan sắc của mình có lòng tin mà là cô có lòng tin đối với Quan Quý Sâm.\n</div>\n",
        "rating_value": 7.0
    },
    "bao-ky-vuong": {
        "ten_truyen": "bao-ky-vuong",
        "link_truyen": "https://truyenfull.io/bao-ky-vuong/",
        "ten_truyen_full": "Bảo Kỳ Vương",
        "tac_gia": "Dương Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bảo Kỳ Vương\n </b>\n của tác giả\n <b>\n  Dương Hạ\n </b>\n . \"Bảo Kỳ Vương, anh muốn trở về thật sao?\"\n <br/>\n <br/>\n Hắc Vũ mạnh dạn hỏi.\n <br/>\n <br/>\n \"Đương nhiên, bạn gái tôi đã đợi tôi bảy năm, chịu đựng bao nhiêu khổ cực, nhận lấy bao nhiêu ấm ức, bây giờ cô ấy còn một mình lo liệu lễ đính hôn để chờ tôi quay về, tôi nợ cô ấy quá nhiều rồi”.\n <br/>\n <br/>\n Lúc Trần Bảo Kỳ nói ra câu này, trên gương mặt thoáng qua nét dịu dàng.\n <br/>\n <br/>\n Đúng lúc này, một chiếc máy bay chuyên dụng hạ cánh an toàn trên sân bay.\n <br/>\n <br/>\n Hắc Vũ đứng nghiêm ngay ngắn, cung kính cúi chào: “Cung tiễn Bảo Kỳ Vương”.\n <br/>\n <br/>\n Trần Bảo Kỳ gật đầu, rồi bước lên máy bay, máy bay chiến đấu bay thẳng đến Lâm Thành.\n</div>\n",
        "rating_value": 9.0
    },
    "thi-la-cua-anh": {
        "ten_truyen": "thi-la-cua-anh",
        "link_truyen": "https://truyenfull.io/thi-la-cua-anh/",
        "ten_truyen_full": "Thì Là Của Anh",
        "tac_gia": "Túy Hậu Ngư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n Trên weibo của tác giả tiểu thuyết Thì Là chỉ theo dõi một người.\n <br/>\n <br/>\n Mỗi ngày sẽ share một bài đăng weibo của anh.\n <br/>\n <br/>\n Các fan ai nấy đều xếp hàng thay cô tag tên nam thần.\n <br/>\n <br/>\n Trong đời sống thực, Tử Ngôn ‘thèm nhỏ dãi’ ‘sắc đẹp’ của vị đàn anh.\n <br/>\n <br/>\n Rồi miêu tả anh thành một tên sát nhân cuồng ma dưới ngòi bút của mình.\n <br/>\n <br/>\n Cho đến một ngày cô đột nhiên phát hiện ra ‘nam thần’ và ‘sắc đẹp’ là cùng một người.\n <br/>\n <br/>\n Mà không lâu sau đó, weibo của nam thần nhắn tin cho cô, “Tôi biết em yêu thầm tôi từ lâu rồi, không bằng mình gặp nhau đi.”\n <br/>\n <br/>\n Tử Ngôn có hơi hoảng loạn, đàn anh không phải đang trong mối quan hệ ái muội với cô ư? Sao nam thần lại lên weibo trêu ghẹo cô nữa?\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tử Ngôn, Giản Dật | Vai phụ: Khác:\n <br/>\n <br/>\n Tóm tắt bằng một câu: Đàn anh đàn em ve vãn nhau mỗi ngày.\n</div>\n",
        "rating_value": 8.6
    },
    "quyen-2edit-mat-the-trong-sinh-nu-vuong-de-thieu-quy-xuong": {
        "ten_truyen": "quyen-2edit-mat-the-trong-sinh-nu-vuong-de-thieu-quy-xuong",
        "link_truyen": "https://truyenfull.io/quyen-2edit-mat-the-trong-sinh-nu-vuong-de-thieu-quy-xuong/",
        "ten_truyen_full": "[Quyển 2][EDIT] Mạt Thế Trọng Sinh Nữ Vương: Đế Thiếu, Quỳ Xuống!",
        "tac_gia": "Lưu Ly Chi Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tần Nhất trọng sinh, cô trở về nửa tháng trước trước khi tận thế buông xuống.\n <br/>\n <br/>\n Đời này nhìn rõ mặt mũi thật của em gái và người cha cặn bã, cô thề phải để cho bọn họ nợ máu thì trả bằng máu.\n <br/>\n <br/>\n Cô giả nam, một đường không ngừng thăng cấp bản thân để trở nên mạnh mẽ, thế nhân tôn xưng cô là \"Công tử đại nhân\", có vô số người nguyện ý khom lưng.\n <br/>\n <br/>\n Chỉ là...người đàn ông quấn quít lấy cô không buông này là ai hả?\n <br/>\n <br/>\n Cô không phải đồng tính!\n <br/>\n <br/>\n Đối mặt với một đám nam nữ muốn cùng mình cướp người, người nào đó vẻ mặt đầy sát khí: \"Thất Thất là của tôi.\"\n <br/>\n <br/>\n Sau đó da mặt dày bước đến trước mặt Tần Nhất: \"Thất Thất, anh không để ý giới tính của em đâu...\"\n <br/>\n <br/>\n Mọi người:...\n</div>\n",
        "rating_value": 9.1
    },
    "quyen1edit-mat-the-trong-sinh-nu-vuong-de-thieu-quy-xuong": {
        "ten_truyen": "quyen1edit-mat-the-trong-sinh-nu-vuong-de-thieu-quy-xuong",
        "link_truyen": "https://truyenfull.io/quyen1edit-mat-the-trong-sinh-nu-vuong-de-thieu-quy-xuong/",
        "ten_truyen_full": "[Quyển 1][EDIT] Mạt Thế Trọng Sinh Nữ Vương: Đế Thiếu, Quỳ Xuống!",
        "tac_gia": "Lưu Ly Chi Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tần Nhất trọng sinh, cô trở về nửa tháng trước trước khi tận thế buông xuống.\n <br/>\n <br/>\n Đời này nhìn rõ mặt mũi thật của em gái và người cha cặn bã, cô thề phải để cho bọn họ nợ máu thì trả bằng máu.\n <br/>\n <br/>\n Cô giả nam, một đường không ngừng thăng cấp bản thân để trở nên mạnh mẽ, thế nhân tôn xưng cô là \"Công tử đại nhân\", có vô số người nguyện ý khom lưng.\n <br/>\n <br/>\n Chỉ là...người đàn ông quấn quít lấy cô không buông này là ai hả?\n <br/>\n <br/>\n Cô không phải đồng tính!\n <br/>\n <br/>\n Đối mặt với một đám nam nữ muốn cùng mình cướp người, người nào đó vẻ mặt đầy sát khí: \"Thất Thất là của tôi.\"\n <br/>\n <br/>\n Sau đó da mặt dày bước đến trước mặt Tần Nhất: \"Thất Thất, anh không để ý giới tính của em đâu...\"\n <br/>\n <br/>\n Mọi người:...\n</div>\n",
        "rating_value": 8.6
    },
    "tinh-nong-kho-phai": {
        "ten_truyen": "tinh-nong-kho-phai",
        "link_truyen": "https://truyenfull.io/tinh-nong-kho-phai/",
        "ten_truyen_full": "Tình Nồng Khó Phai",
        "tac_gia": "Dật Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tình Nồng Khó Phai\n </b>\n của tác giả\n <b>\n  Dật Danh\n </b>\n kể về nhân vật chính Ngũ Vận Uyển - Cơn ác mộng hai năm trước lại ập đến.\n <br/>\n <br/>\n Màn đêm đen vô tận đó, dù cô có cố gắng đến mấy thì cũng không thể trốn thoát được.\n <br/>\n <br/>\n Mặt Ngũ Vận Uyển trắng bệch, mồ hôi lăn dài trên trán cô, cả người run lên.\n <br/>\n <br/>\n Cách đó không xa, một đôi mắt đen, sâu lắng tựa như giếng sâu nhìn chằm chằm về phía Ngũ Vận Uyển. Người đó nhẹ nhàng, như có như không, gõ vào tay cầm của xe lăn, ánh mắt lộ vẻ suy tư về điều gì đó.\n</div>\n",
        "rating_value": 6.3
    },
    "tro-choi-song-lai": {
        "ten_truyen": "tro-choi-song-lai",
        "link_truyen": "https://truyenfull.io/tro-choi-song-lai/",
        "ten_truyen_full": "Trò Chơi Sống Lại",
        "tac_gia": "Lục Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Trò Chơi Sống Lại\n </b>\n của tác giả\n <b>\n  Lục Hiên\n </b>\n kể về một chị gái hàng xóm nhìn hiền hòa, dịu dàng, lại hay cười, bên trong thật sự lại là người có dục vọng chiếm hữu rất mạnh.\n <br/>\n <br/>\n Nam chính là một chó săn nhỏ, lễ phép, ngoan ngoãn, sinh hoạt có chừng mực, không có quan hệ nam nữ hỗn loạn, mà bên trong cũng lại là một người có bệnh kiều.\n</div>\n",
        "rating_value": 6.3
    },
    "so-tay-cong-luoc-hac-lien-hoa": {
        "ten_truyen": "so-tay-cong-luoc-hac-lien-hoa",
        "link_truyen": "https://truyenfull.io/so-tay-cong-luoc-hac-lien-hoa/",
        "ten_truyen_full": "Sổ Tay Công Lược Hắc Liên Hoa",
        "tac_gia": "Bạch Vũ Trích Điêu Cung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM \"VĨNH DẠ TINH HÀ\" - NGU THƯ HÂN, ĐINH VŨ HỀ ĐÓNG CHÍNH\n </b>\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Một thế giới mà yêu quái khắp nơi, cần người dẹp loạn, là thời khắc của các anh hùng xuất hiện, viết câu chuyện của bản thân mình.\n <br/>\n <br/>\n Tiếc thay, cô xuyên qua chính là một nhân vất nửa vời.\n <br/>\n <br/>\n Không phải nữ chính thanh lãnh băng khiết mà ai cũng thích, cũng không phải nữ phụ kiều quý xuất thân tốt đẹp, cô chỉ là một vai pháo hôi người người đều ghét.\n <br/>\n <br/>\n Cô cần phải làm chính là một lòng ghen ghét, hận thù nữ chính, tìm mọi cách hãm hại, cống hiến ra giá trị bản thân, dùng hết khả năng ngăn cản nhân vật chính đến với nhau.\n <br/>\n <br/>\n Sau cùng, chính là khiến cho nam phụ tỷ khống* đạp dưới chân, dùng cả tính mạng để giải nghĩa hai chữ \"ngu xuẩn\".\n <br/>\n <br/>\n <i>\n  *tỷ khống: yêu thích chị gái\n </i>\n <br/>\n <br/>\n \"Ý ngươi là... Đoạt người đàn ông của nữ chính, là ta sẽ thành công?\"\n <br/>\n <br/>\n \"Xin lỗi, đối tượng công lược của cô là... em trai nữ chính.\"\n <br/>\n <br/>\n \"Em trai?\"\n <br/>\n <br/>\n \"Đúng. Chính là kẻ yêu thầm chị gái mình mà không được, tâm thuật bất chính, tâm lý vặn vẹo, tàn nhẫn độc ác... Em trai Hắc liên hoa.\"\n</div>\n",
        "rating_value": 8.1
    },
    "cung-ban-trai-cu-thanh-cp-quoc-dan": {
        "ten_truyen": "cung-ban-trai-cu-thanh-cp-quoc-dan",
        "link_truyen": "https://truyenfull.io/cung-ban-trai-cu-thanh-cp-quoc-dan/",
        "ten_truyen_full": "Cùng Bạn Trai Cũ Thành Cp Quốc Dân",
        "tac_gia": "Cố Liễu Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Cùng Bạn Trai Cũ Thành Cp Quốc Dân\n </b>\n của tác giả\n <b>\n  Cố Liễu Chi\n </b>\n kể về Lương Dĩ Toàn yêu thầm Biên Tự nhiều năm, nói chuyện yêu đương một thời gian, mới phát hiện anh không có tâm.\n <br/>\n <br/>\n Hình ảnh nam thần bị vỡ vụn, quăng Biên Tự ra đằng sau, Lương Dĩ Toàn cho phép bản thân tự do, tham gia một chương trình hẹn hò.\n <br/>\n <br/>\n Trải qua bao nhiêu hoang đường, các nam khách mời trong tiết mục ở trong mắt cô đều rất tốt.\n <br/>\n <br/>\n Cô đang định chọn một người, không nghĩ tới mấy nam khách mời lúc mới gặp cô còn rất tốt trong một đêm tất cả đều hướng về mấy nữ khách mời khác, tập thể tránh cô như rắn rết.\n <br/>\n <br/>\n Tiết mục công chiếu, người xem thấy thương cho Lương Dĩ Toàn: “Mấy nam khách mời này đều mù sao?”\n <br/>\n <br/>\n Trên mặt Lương Dĩ Toàn duy trì nụ cười, khả nghi trong lòng đã mọc thành bụi rậm.\n <br/>\n <br/>\n Mãi đến buổi thứ ba có nam khách mời nhảy dù tới, câu đố mới được giải quyết dễ dàng.\n</div>\n",
        "rating_value": 8.1
    },
    "the-gioi-thu-du-hi-ban": {
        "ten_truyen": "the-gioi-thu-du-hi-ban",
        "link_truyen": "https://truyenfull.io/the-gioi-thu-du-hi-ban/",
        "ten_truyen_full": "Thế Giới Thụ Du Hí Bản",
        "tac_gia": "Lạc Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Eve xuyên việt rồi, hắn nhận ra hắn đã trở thành một Chân Thần, mệnh danh Yggdrasil - Cây Thế Giới.\n <br/>\n <br/>\n Tuy nhiên hắn đã là một Chân Thần chết, một cái cây sắp ngoẻo, hắn phải làm gì để thu được điểm tín ngưỡng và xây dựng thế lực của riêng mình, lấy lại vinh quang vốn phải có đây?\n <br/>\n <br/>\n Ở dưới loại tình huống này, Eve dựa vào khả năng kết nối đến Internet của Trái Đất, bắt đầu chế tạo server trò chơi thực tế ảo liên kết với thế giới mà hắn xuyên việt, dẫn dắt người chơi từ Trái Đất, chế tác nhiệm vụ chính tuyến, phó bản, nội dung cốt truyện, NPC các loại, dựa vào lực lượng của người chơi, bắt đầu con đường chinh phạt của chính mình.\n <br/>\n <br/>\n Trò chơi Tinh Linh Quốc Độ được mở ra đầy chấn động, vừa ra mắt một ngày đã nhanh chóng nổi tiếng toàn cầu.\n <br/>\n <br/>\n Người chơi A: CMN trò chơi thực tế ảo này giới thiệu rằng có độ chân thực 100% luôn?\n <br/>\n <br/>\n Người chơi B: Ngươi xem video quảng cáo của trò chơi chưa, độ chi tiết hoàn hảo, cốt truyện cực có chiều sâu, nhạc quá hùng hồn, 100 điểm.\n <br/>\n <br/>\n Người chơi C: Đậu phộng, sao bản Closed Beta chỉ giới hạn 300 người? May mà ta là Streamer, có slot ahahah!\n <br/>\n <br/>\n Eve. Yggdrasill ngồi trên thần tọa của chính mình, mỉm cười mà nhìn các người chơi dưới đài:\n <br/>\n <br/>\n \"Hoan nghênh đến thế giới ma pháp.\"\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Thế Giới Thụ Du Hí thuộc thể loại võng du và huyền huyễn.\n</div>\n",
        "rating_value": 10.0
    },
    "chang-re-dao-hoa": {
        "ten_truyen": "chang-re-dao-hoa",
        "link_truyen": "https://truyenfull.io/chang-re-dao-hoa/",
        "ten_truyen_full": "Chàng Rể Đào Hoa",
        "tac_gia": "Tra Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Hoàng Thiên cầm một đơn chuyển phát nhanh, chạy học tốc vào bên trong khách sạn Hào Đốn.\n <br/>\n <br/>\n Đã sắp đến năm giờ chiều, anh vội vàng chuyển đơn này ra ngoài, sau đó về nhà làm cơm chiều, tránh cho nhà vợ mình về mà không có cơm ăn, lại quở trách anh một trận.\n <br/>\n <br/>\n Rất nhanh, anh đi đến ngoài cửa phòng tổng thống, không thèm thở lấy một hơi, nhấn chuông cửa.\n <br/>\n <br/>\n Kính coong!\n <br/>\n <br/>\n Mấy tiếng vang lên, cửa phòng được mở ra.\n <br/>\n <br/>\n Lời còn chưa nói hết, thấy người mở cửa, cả người Trần Hoàng Thiên như bị điện giật, bất chợt ngốc lăng tại chỗ, đơn chuyển phát cũng tuột ra khỏi tay.\n <br/>\n <br/>\n Người mở cửa không ai khác, chính là vợ của Trần Hoàng Thiên, Dương Ninh Vân\n</div>\n",
        "rating_value": 7.5
    }
}