{
    "tinh-yeu-bi-mat": {
        "ten_truyen": "tinh-yeu-bi-mat",
        "link_truyen": "https://truyenfull.io/tinh-yeu-bi-mat/",
        "ten_truyen_full": "Tình Yêu Bí Mật",
        "tac_gia": "Đường Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <b>\n  <br/>\n  Converter:\n </b>\n NgocQuynh520\n <br/>\n <b>\n  Editor:\n </b>\n Sun520\n <br/>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  10 chương\n  <br/>\n  <br/>\n </span>\n Ôi, con người đúng thật là không phải làm từ sắt.\n <br/>\n <br/>\n Trước đây cô thường cho là người bạn nam cùng tuổi của mình rất trong sáng.\n <br/>\n <br/>\n Đâu ngờ cuối cùng cô lại nói chuyện tình cảm với một nam sinh nhỏ hơn mình hai tuổi!\n <br/>\n <br/>\n Lúc đầu, cô chỉ muốn lợi dụng hắn làm \"bia đỡ đạn\" của mình mà thôi.\n <br/>\n <br/>\n Cho đến lúc hắn bất ngờ tỏ tình với cô!\n <br/>\n <br/>\n Cô mới chậm rãi hiểu được trong lòng cô cậu ta rất quan trọng.\n <br/>\n <br/>\n Chỉ là, người ta nói yêu đương ngày ngày sẽ đi hẹn hò, sắp xếp cuộc hẹn.\n <br/>\n <br/>\n Còn bọn họ lại phải lén lén lút lút, trong lòng luôn sợ người nhà phát hiện.\n <br/>\n <br/>\n Hết cách rồi, ai hỏi cô thì cô trả lời do dạy học sinh cấp ba nên áp lực rất lớn.\n <br/>\n <br/>\n Thật vất vả cô khổ cực nhẫn nại bí mật yêu cậu một năm.\n <br/>\n <br/>\n Lại phát hiện hai người rất có thể sẽ có khoảng cách!\n <br/>\n <br/>\n Không, cô hoàn toàn không thể chấp nhận được cảnh yêu xa với cậu.\n <br/>\n</div>\n",
        "rating_value": 4.8
    },
    "boss-lanh-lung-va-nu-hoang-bang-gia": {
        "ten_truyen": "boss-lanh-lung-va-nu-hoang-bang-gia",
        "link_truyen": "https://truyenfull.io/boss-lanh-lung-va-nu-hoang-bang-gia/",
        "ten_truyen_full": "Boss Lạnh Lùng Và Nữ Hoàng Băng Giá",
        "tac_gia": "Gió Lạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thế nào là số phận? Khái niệm của định mệnh là gì? Số phận và định mệnh của hai người - cô và hắn sẽ ra sao nếu có chữ nếu! Liệu cô có gặp được hắn, có tình cảm với hắn không khi định mệnh đã không còn. Định mệnh mang cô đến bên hắn, khiến một con người vô lo vô nghĩ như cô gắn với Hàn Mặc Phong. Ép cô phải bước cùng hắn vào thế giới băng giá - u ám - đáng sợ. Làm cho trái tim cô chỉ có hắn. Yêu là vị ngọt của sôcôla nhưng cũng là liều thuốc độc khiến một con người biến mất. Hận là những cơn mưa máu, là tiếng đạn xé tan không gian kết thúc một sinh mệnh. Nhưng hận là nhìn em, muốn thấy em cười, là nhận nỗi đau về cảm thân và cũng là... Dõi theo em từ một thế giới khác.\n <br/>\n <br/>\n Hai gia tộc đối đầu cướp cô thoát khỏi cuộc sống hắn, làm hắn hận thêm hận. Số phận là con dao sắc ngọt  từ tay cô đâm vào trái tim yêu thương của cô và hắn. Nếu đã tồn tại số phận thì định mệnh không nên xuất hiện. Nếu chúng tồn tại song song thì ai là người sống. Chữ hận trong cô quá lớn nhưng chữ yêu cũng ăn sâu vào tiềm thức, vào giấc ngủ mỗi đêm. Cô và hắn, hai con đường không nên chạm nhau. Đã chạm rồi sẽ là cả một biển đau khổ. Yêu hắn, cô là kẻ tội đồ, giết hắn cô sẽ không sống nổi. Tình yêu của hắn có đủ lớn để xóa lấp thù hận trong lòng cô. Tình yêu của cô có làm hắn xua tan con người tàn độc. Tình yêu đôi lúc không đẹp mà chỉ là những cơn mưa máu của thù hận\n</div>\n",
        "rating_value": 8.6
    },
    "nam-than-xau-tinh": {
        "ten_truyen": "nam-than-xau-tinh",
        "link_truyen": "https://truyenfull.io/nam-than-xau-tinh/",
        "ten_truyen_full": "Nam Thần Xấu Tính",
        "tac_gia": "Sắc Sắc Chi Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Tô Tô bắt đầu trải nghiệm cuộc đời bi thảm khi kết bạn với một nam thần \"khó chơi\".\n <br/>\n <br/>\n Những năm tiểu học, Giang Minh Dã đã nổi tiếng là bá vương học đường, chuyên bày trò bắt nạt các bạn học.\n <br/>\n <br/>\n Cô thật xui xẻo khi lọt vào tầm ngắm của hắn, từ khi biết cô, hắn chỉ tập trung bắt nạt mình cô mà thôi :3  Hớt mất bím tóc dễ thương của cô, bẹo má cô đến mếu máo, chọc cô rơm rớm nước mắt hắn mới chịu bỏ qua.\n <br/>\n <br/>\n Cấp 2, nhà cô chuyển nhà, cô cũng chuyển trường. Ngày ấy khi chia tay các bạn, cô khóc òa vì vui sướng đã được thoát khỏi ác ma . Hắn lặng lặng nhìn cô:\n <br/>\n <br/>\n \"Cậu không cần buồn vì phải xa tôi đâu. Chúng ta sẽ gặp lại\" Một câu nói của đứa trẻ lên 10 mà cũng đủ làm tất cả mọi người ở đó rùng mình, thầm cầu nguyện cho bạn Tô Tô đáng thương.\n <br/>\n <br/>\n Trung học, năm học bắt đầu, cô vui sướng vì thoát khỏi ác ma được một năm, cô dường như quên mất \"lời nhắn nhủ \" của hắn lúc chia tay. Thầy giáo giới thiệu hôm nay có bạn mới. Cô chưa kịp ngẩng đầu lên đã bị một giọng nói quen thuộc vang lên trên đầu\n <br/>\n <br/>\n \"Tôi đã thực hiện lời hứa với cậu\"\n <br/>\n <br/>\n Cô nghe thấy, nhìn thấy hắn, nước mắt vỡ òa. Trong mắt mọi người, tưởng cô đang cảm động, nhưng không lâu sau đó, mọi người mới hiểu cô \"khóc\" vì đau thương cho số phận xui xẻo của mình. Bạn Tô Tô thật đáng thương.\n <br/>\n <br/>\n Bắt cô chép bài, dọn vệ sinh thì ở lại cùng cậu, đi học phải chạy theo cậu, hở tý là vò mái tóc đẹp đáng thương của cô rối bù, xử lí hết thư tình của nữ sinh đưa anh... Khi cô bệnh không đi học, cả lớp bị phủ một màn sương lạnh buốt từ ai đó đang khó chịu phát ra.\n <br/>\n <br/>\n Mọi người cảm khái, đồng chí Tô Tô phải mau khỏi bệnh, chúng tôi cần cô cứu vớt.\n <br/>\n <br/>\n Lên cao trung, cô cũng chẳng cười được, số cô thật khổ à, lại học trúng lớp tên ác ma. Cô thật sự nghi ngờ không biết Hiệu trưởng trường này có ăn hối lộ của gia đình hắn không. Mà sao hắn xuất sắc, thông minh vậy lại chọn trúng lớp quèn của cô *lệ rơi đầy mặt à*\n</div>\n",
        "rating_value": 9.3
    },
    "hau-cung-nu-phu": {
        "ten_truyen": "hau-cung-nu-phu",
        "link_truyen": "https://truyenfull.io/hau-cung-nu-phu/",
        "ten_truyen_full": "Hậu Cung Nữ Phụ",
        "tac_gia": "Tôn Khắc Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  xuyên không, np, hiện đại, nữ phụ văn\n  <br/>\n  <br/>\n </span>\n Cô là một linh hồn du đãng khắp nơi, trong một lần tình cờ được xuyên vào cuốn truyện mà cô đọc trước khi chết, nhập vào thân nữ phụ có số phận bi thảm trong truyện.\n <br/>\n <br/>\n Lần nữa mở mắt, đối mặt với vị tiểu thư đánh đá lại ngu ngốc, cô có hơi ngoài ý muốn nhưng bất ngờ nhất là vị tiểu thư này lại dính líu đến năm người đàn ông... là năm vị kia.\n <br/>\n <br/>\n Ối trời ơi! Cô phải bớt đi, nhưng càng bớt lại càng nhiều ra là tại làm sao??\n <br/>\n <br/>\n Kì lạ nha, không phải họ hận cô lắm sao? Nhưng vì sao lúc cô thong dong xoay người thì họ như người mất hồn vậy?..\n <br/>\n <br/>\n Cô là người vô lương tâm, bụng đầy gian trá, một khi xuyên qua bất đắc dĩ gặp phải tám người đàn ông hoàng kim yêu cô sâu đậm. Sau khi vượt qua các gian nan, cô có tìm được hạnh phúc cho mình không? Đến cuối cùng cô có được hưởng hạnh phúc của chính mình tạo ra..?!!! Mời các bạn đón đọc.\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "huong-dan-treu-choc-dan-ong": {
        "ten_truyen": "huong-dan-treu-choc-dan-ong",
        "link_truyen": "https://truyenfull.io/huong-dan-treu-choc-dan-ong/",
        "ten_truyen_full": "Hướng Dẫn Trêu Chọc Đàn Ông",
        "tac_gia": "Nhất Tự Mi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, oan gia\n <b>\n  <br/>\n  Độ dài:\n </b>\n 84 chương\n <br/>\n <b>\n  Raw:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Linh Đang\n <br/>\n <br/>\n <b>\n  Lần đầu tiên gặp mặt\n </b>\n <br/>\n <br/>\n Quan Hành tỏ ra bộ dạng tổng tài bá đạo: Cô kia, nói giá đi.\n <br/>\n <br/>\n Lương Kiều nhẹ nhàng móc ra mười đồng tiền: phí tổn tối hôm qua, không cần thối.\n <br/>\n <br/>\n <b>\n  Lần thứ hai gặp mặt\n </b>\n <br/>\n <br/>\n Quan Hành chế nhạo: Người phụ nữ phóng đáng như cô đúng là tôi lần đầu mới gặp.\n <br/>\n <br/>\n Lương Kiều chống trả: Người đàn ông cặn bã như anh, tôi gặp cũng không ít đâu.\n <br/>\n <br/>\n <b>\n  Lần thứ ba gặp mặt\n </b>\n <br/>\n <br/>\n Lương Kiều đang đi thì Quan Hành lái xe ngang qua, cố tình làm bánh xe bắn bùn lên người cô.\n <br/>\n <br/>\n Qua hôm sau, Lương Kiều dùng sơn đỏ viết mười sáu chữ to lên đầu xe:\n <br/>\n <br/>\n \"Sáng sớm bản cô nương đi ngang qua, có phương thuốc bí truyền muốn để lại, phải dùng số tiền lớn để tạ ơn, không thành thật chớ quấy rầy.\"\n</div>\n",
        "rating_value": 8.9
    },
    "hanh-trinh-o-vien-co": {
        "ten_truyen": "hanh-trinh-o-vien-co",
        "link_truyen": "https://truyenfull.io/hanh-trinh-o-vien-co/",
        "ten_truyen_full": "Hành Trình Ở Viễn Cổ",
        "tac_gia": "Mèo Mặt To Thích Ăn Cá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Chủng điền văn, sủng, ấm, ngôn tình.\n <br/>\n <b>\n  Nội dung:\n </b>\n xuyên việt thời không, dị giới đại lục.\n <br/>\n <b>\n  Số chương:\n </b>\n 50 chương.\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n  ChieuNinh\n  <br/>\n  <br/>\n </span>\n <b>\n  Giới thiệu vắn tắt:\n </b>\n Xuyên qua về thời viễn cổ, bắt đầu trải nghiệm cuộc sống nguyên thủy cùng thiên nhiên.\n <br/>\n <br/>\n Cùng với \"trung khuyển\" cao to uy mãnh yêu đương, sinh một đàn bánh bao.\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Tìm từ quan trọng:\n   </i>\n  </b>\n  <i>\n   nhân vật chính:\n  </i>\n </span>\n <i>\n  Trình\n </i>\n <i>\n  Y| phối hợp diễn: A Man| khác:\n </i>\n <i>\n  viễn cổ\n </i>\n <i>\n  , dã nhân, sủng văn, trung khuyển.\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "chong-am-giuong-hay-ghen": {
        "ten_truyen": "chong-am-giuong-hay-ghen",
        "link_truyen": "https://truyenfull.io/chong-am-giuong-hay-ghen/",
        "ten_truyen_full": "Chồng Ấm Giường Hay Ghen",
        "tac_gia": "Kim Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <b>\n  Edit + Beta:\n </b>\n MeOw\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <b>\n  Couple:\n </b>\n Phạm Nghê – Mễ Nhạc Nhạc\n <br/>\n <br/>\n Muốn lọt vào tầm mắt của một người đàn ông mạnh mẽ thì phải có điều kiện, điều kiện đó chính là phải làm ấm giường cho anh ấy.\n <br/>\n <br/>\n Có quan hệ với phụ nữ ngốc nghếch thật khó khăn, chỉ muốn bỏ chạy, lại còn phải chồng ấm giường.\n <br/>\n <br/>\n Phạm Nghê là sếp của Mễ Nhạc Nhạc, là tài chủ mà tám đời nhà cô cộng lại cũng không thể so sánh.\n <br/>\n <br/>\n Thân là một nhân viên quèn, bình thường chỉ có thể thấy ông chủ từ xa xa.\n <br/>\n <br/>\n Nhưng hiện tại, người có thân phận như Hoàng đế ấy lại đang ngồi trước mặt cô.\n <br/>\n <br/>\n Mặt đối mặt với cô, một người trợ lý nhỏ bé chẳng có chút tiếng tăm gì, trịnh trọng xem mắt.\n <br/>\n <br/>\n Mễ Nhạc Nhạc nghĩ thầm, loại đàn ông như Phạm Nghê, đừng nói là thích, đến ngay cả một chút suy nghĩ về anh, cô cũng không có.\n <br/>\n <br/>\n Thế nhưng anh lại nói: “Mễ tiểu thư, chi bằng chúng ta kết giao thử xem.” Nghe vậy, Mễ Nhạc Nhạc cảm thấy thật bi ai.\n <br/>\n <br/>\n Phạm Nghê, người đàn ông này cường hãn như vậy, cô chắc chắn sẽ không thể  nào qua mặt được anh, dù sao anh cũng là ông chủ lớn của cô.\n <br/>\n <br/>\n Nếu cô dám lừa dối anh, với bản tính kiêu ngạo đó, anh sẽ khiến cô ‘gậy ông đập lưng ông’ chứ đừng nói là chỉ đơn thuần chọc anh nổi giận.\n <br/>\n <br/>\n Ngay cả việc có chia tay hay không, cũng là do anh quyết định,  vậy thì kết giao làm gì?\n <br/>\n <br/>\n Người ta nói nước phù sa không chảy ruộng ngoài, trợ lý nhỏ cô đây rất hợp với khẩu vị của anh.\n <br/>\n <br/>\n Thân là ông chủ lớn, Phạm Nghê đương nhiên sẽ tiên hạ thủ vi cường (*) . Anh luôn luôn chú ý tới điều này.\n <br/>\n <br/>\n Bình thường, chỉ có anh chọn phụ nữ, từ khi nào lại đến phiên phụ nữ chọn anh?\n <br/>\n <br/>\n Nhưng khi đối mặt với cô gái ngốc nghếch này, thùng dấm chua như anh, lại vì chuyện giường chiếu mà trở nên ầm ỹ . . . .\n <br/>\n <br/>\n --- -------\n <br/>\n (*) tiên hạ thủ vi cường: ra tay trước để chiếm được lợi thế.\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "nguoi-dan-ong-xa-la": {
        "ten_truyen": "nguoi-dan-ong-xa-la",
        "link_truyen": "https://truyenfull.io/nguoi-dan-ong-xa-la/",
        "ten_truyen_full": "Người Đàn Ông Xa Lạ",
        "tac_gia": "Dạ Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện kể về những mẩu chuyện bình dị ta gặp phải trong cuộc sống hằng ngày của cô nàng Chiêu Hà, tuy đã lớn nhưng vẫn tinh nghịch,\n</div>\n",
        "rating_value": 8.1
    },
    "nong-phu": {
        "ten_truyen": "nong-phu",
        "link_truyen": "https://truyenfull.io/nong-phu/",
        "ten_truyen_full": "Nông Phụ",
        "tac_gia": "Kim Sai Thập Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên qua, điền văn, sủng\n <br/>\n <b>\n  Converter:\n </b>\n nothing_nhh (Tàng Thư Viện)\n <br/>\n <b>\n  Editor:\n </b>\n Junne\n <br/>\n <b>\n  Nhân vật:\n </b>\n Hứa Thảo &amp; Dương Phú Quý + một đám phối hợp diễn\n <br/>\n <br/>\n Nàng xuyên qua nhập vào một nhà nông dân nghèo, lấy một phu quân hiền lành thời cổ đại, sau đó còn được tặng kèm một tiểu bánh bao.\n <br/>\n Cùng dõi theo quá trình làm giàu, kiếm tiền nuôi dưỡng bánh bao bằng tri thức hiện đại của nàng.\n</div>\n",
        "rating_value": 8.7
    },
    "sung-vat-hay-mon-do-choi": {
        "ten_truyen": "sung-vat-hay-mon-do-choi",
        "link_truyen": "https://truyenfull.io/sung-vat-hay-mon-do-choi/",
        "ten_truyen_full": "Sủng Vật Hay Món Đồ Chơi",
        "tac_gia": "Kim Tuyến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại:\n  </b>\n  Tình cảm, cường thủ hào đoạt, ngược - sắc - sủng, HE có thể SE...♀\n  <br/>\n  <b>\n   Rating:\n  </b>\n  18+ (Cân nhấc trước khi xem)\n </p>\n <p>\n  Năm mười bảy tuổi, hắn không những từ chối tình cảm của cô mà còn kinh tởm đến mức cùng đám bạn thi nhau cưỡng bức cô tại nhà hắn.\n  <br/>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Mười bảy tuổi, mang trong mình một sinh linh bé nhỏ, khi hắn biết cũng là lúc sinh mạng ấy kết thúc bởi một bàn tay quái ác đầy tội lỗi.\n  <br/>\n </p>\n <p>\n  Mười tám tuổi, hắn nuôi nhốt cô như một con thú cưng, nghiễm nhiên tước hết quyền tự do của cô.\n  <br/>\n </p>\n <p>\n  Cô hỏi hắn:\n  <br/>\n </p>\n <p>\n  <i>\n   Sủng vật hay món đồ chơi?.\n  </i>\n  <br/>\n </p>\n <p>\n  Hắn nhìn cô, miệng nở nụ cười đểu giả trả lời:\n  <br/>\n </p>\n <p>\n  <i>\n   Cả hai.\n  </i>\n  <br/>\n </p>\n <p>\n  Trái tim cô như vỡ thành nghìn mảnh mỗi khi hắn quay lưng bước đi.\n </p>\n <p>\n  <i>\n   ~ Mãi mãi - vĩnh viễn đều không có tình yêu ~\n  </i>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 6.4
    },
    "ong-xa-anh-de-mau-vao-trong-chen": {
        "ten_truyen": "ong-xa-anh-de-mau-vao-trong-chen",
        "link_truyen": "https://truyenfull.io/ong-xa-anh-de-mau-vao-trong-chen/",
        "ten_truyen_full": "Ông Xã Ảnh Đế Mau Vào Trong Chén",
        "tac_gia": "Đồ Mỹ Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 155 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, phản xuyên.\n <br/>\n <b>\n  Editor:\n </b>\n hongheechan\n <br/>\n <span>\n  <b>\n   Converter:\n  </b>\n  Ngocquynh520\n  <br/>\n  <br/>\n </span>\n An Cẩn Du, là người nhỏ mọn, tham lợi nhỏ lại thích bao che, một nhà văn tay mơ không có tên tuổi chuyên viết văn thịt trên web, lúc rảnh rỗi thì hết đùa giỡn đàn ông đàng hoàng đến vô lễ với phụ nữ đoan chính.\n <br/>\n <br/>\n Một lần ngoài ý muốn, cô bắt gặp một mỹ nam tử tuyệt sắc ăn mặc phong cách cổ đại từ.. trên trời rơi xuống. Theo nguyên tắc \"không bỏ sót món lợi nào\" của mình, rất nhanh anh chàng kia đã bị bắt về nhà. Thế nhưng lợi đâu không thấy, lại thấy chọc ra một đống rắc rối.\n <br/>\n <br/>\n Người đàn ông hiền lành khiêm nhường kia chỉ trong một buổi sáng đã biến thành một cỗ máy chiến đấu, là nhân vật phản diện NPC, kết thúc cứu đại boss trong truyền thuyết ——Giáo chủ Ma Giáo!\n <br/>\n <br/>\n \"Mau nói! Đây là đâu! Dám nói sai nửa câu, mạng nhỏ của ngươi sợ sẽ không được bảo toàn nữa rồi!\" Mắt phượng của mỗ Giáo chủ nhíu lại, tay bóp chặt cổ người nào đó, lộ ra hung quang.\n <br/>\n <br/>\n Mỗ tham tiền: \"Anh trai à, ở chỗ này, giết người là phạm pháp.\"\n <br/>\n <br/>\n \"Yên tâm, bổn tọa xuống tay biết nặng nhẹ, có thể làm cho ngươi sống không bằng chết.\"\n <br/>\n <br/>\n Mỗ tham tiền im lặng: \". . . . . .\" Anh trai, đánh người cũng là phạm pháp, ngược đãi người càng là phạm pháp!\n <br/>\n <br/>\n Kết quả là, đây chính là một người thích ham món lợi nhỏ tiện nghi tự cho là lượm được một tiện nghi lớn, không ngờ lại nhặt về một câu chuyện tình yêu khổ ép.\n <br/>\n <br/>\n Bài học kinh nghiệm xương máu nói cho chúng ta biết, tiện nghi không phải bạn thích chiếm, muốn chiếm là có thể chiếm! Nhặt người rất nguy hiểm, đầu tư cần cẩn thận!\n <br/>\n <br/>\n ——— —————— —————— —————— —————\n <br/>\n <br/>\n Ngày thứ ba bị buộc ở chung, trong nhà mỗ tham tiền.\n <br/>\n <br/>\n Giáo chủ đứng ở trước bàn cơm nhìn chằm chằm hình chuyển động trong hộp hình vuông đang truyền kịch tình yêu cổ trang cẩu huyết, mắt phượng bỗng chốc nheo lại, quát lạnh một tiếng: \"Bọn người Phàm Phu Tục Tử các ngươi cũng dám tự ngông cuồng khiêu chiến uy nghiêm của bổn tọa, tìm chết!\"\n <br/>\n <br/>\n Dứt lời, nhanh chóng cầm hai chiếc đũa gỗ trên bàn lên, hung hăng bắn tới người đàn ông áo trắng nào đó đang nói trên màn ảnh.\n <br/>\n <br/>\n Răng rắc, một tiếng vang cực lớn, mỗ tham tiền nghe thấy chạy tới từ trong phòng bếp, sau khi nhìn rõ cảnh tượng bên trong nhà, một tiếng thét chói tai kinh thiên động địa xẹt qua chân trời.\n <br/>\n <br/>\n \"A a a a, TV lớn 32 ink độ nét cao của tôi! Đây đã là đồ điện lớn cuối cùng trong nhà tôi rồi! Niếp Quân Hạo, tên phá của nhà anh, cút ngay cho lão nương!\"\n <br/>\n <br/>\n Kết quả là, trời vừa sáng ngày hôm sau, mỗ Giáo chủ bi thảm bị đuổi ra khỏi cửa.\n <br/>\n <br/>\n Nửa giờ sau, Giáo chủ mang theo một bọc tiền trở về, làm sáng mù mắt chó của mỗ tham tiền.\n <br/>\n <br/>\n Mỗ tham tiền: \"Tên phá của, anh kiếm nhiều tiền như vậy ở đâu thế?\"\n <br/>\n <br/>\n Vẻ mặt mỗ Giáo chủ đương nhiên: \"Vừa ra khỏi cửa đã gặp được cỗ xe tiêu xa, giành được.\"\n <br/>\n <br/>\n Mỗ tham tiền: \". . . . . .\" Đó không phải là tiêu xa gì cả, đó là xe chở tiền của ngân hàng! Anh trai à, cướp bóc cũng là phạm pháp! ! !\n <br/>\n <br/>\n ——— —————— —————— —————— —————\n <br/>\n <br/>\n Rất lâu về sau, hai người dắt tay kiếm tiền, trải qua cuộc sống hạnh phúc, cực phẩm thân thích tới cửa mượn tiền.\n <br/>\n <br/>\n Mỗ tham tiền khó có được hào phóng một lần, giơ tay bỏ chi phiếu một vạn tệ ra, vung lên trên người mỗ Giáo chủ.\n <br/>\n <br/>\n \"Ngoan, đi ngân hàng đổi tiền xu.\"\n <br/>\n <br/>\n Mỗ Giáo chủ: \"Đổi thành một đồng sao?\"\n <br/>\n <br/>\n Mỗ tham tiền chỉ tiếc rèn sắt không thành thép: \"Một xu, chồng chất thành một đống, dùng tiền đập chết bọn họ! Ai, đầu năm nay người hào phóng lại hiểu được lấy đức báo oán như mình, thật đúng là không nhiều lắm.\"\n <br/>\n <br/>\n Chúng thân thích: \". . . . . .\"\n <br/>\n <br/>\n Mỗ Giáo chủ nhướng mày lên: \"Bà xã, em chắc chắn là em đang đùa bọn họ, mà không phải là đang đùa giỡn ôngxã nhà em chứ?\"\n <br/>\n <br/>\n Mỗ tham tiền: \". . . . . .\"\n <br/>\n <br/>\n ——— —————— —————— —————— —————\n <br/>\n <br/>\n Lại qua cực kỳ lâu về sau, một nhà hai người biến thành một nhà ba người\n <br/>\n <br/>\n \"Cha, mẹ lại chạy rồi!\" Bánh bao nhỏ chính tông của mỗ Giáo chủ hấp tấp xông vào cửa, lớn tiếng tố cáo.\n <br/>\n <br/>\n Thần thái Giáo chủ lười biếng: \"Lần này lại theo người nào?\"\n <br/>\n <br/>\n \"Thuận Phong của bất động sản Tiểu Khai!\"\n <br/>\n <br/>\n Giáo chủ bình tĩnh tự nhiên: \"Yên tâm, tên tiểu bạch kiểm kia, dáng dấp không đẹp trai như cha, vóc người không được như cha, của cải cũng không nhiều bằng cha. Bây giờ mẹ con còn đang thăm dò một chút, nhìn anh ta không vừa mắt, thì không chạy đi được!\"\n <br/>\n <br/>\n \"Nhưng mà, cái tên tiểu bạch kiểm đó nói nguyện ý làm ấm giường miễn phí cho mẹ.\"\n <br/>\n <br/>\n \". . . . . .\"\n <br/>\n <br/>\n Vèo một tiếng, bóng dáng người đàn ông có cử chỉ ưu nhã vốn vẫn ngồi ở chủ vị đã biến mất từ lâu.\n <br/>\n <br/>\n \"Ai, cha cũng thiệt là, đây cũng là lần thứ mấy rồi, vậy mà càng ngày càng không bình tĩnh.\" Một cái hố mẹ toàn dùng bẫy cha, bánh bao nhỏ nhìn cha mình nhảy lên nhảy xuống trên nóc nhà ở phía xa, vô tội buông tay ra, vẻ mặt bất đắc dĩ.\n <br/>\n <br/>\n \". . . . . .\"\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "rat-yeu-co-vo-ep-hon": {
        "ten_truyen": "rat-yeu-co-vo-ep-hon",
        "link_truyen": "https://truyenfull.io/rat-yeu-co-vo-ep-hon/",
        "ten_truyen_full": "Rất Yêu Cô Vợ Ép Hôn",
        "tac_gia": "A Tục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n nhokcoicodon\n <br/>\n <br/>\n Cô sắp lên xe hoa với một người mà cô chưa từng biết - tổng giám đốc tập đoàn YD, đó là cách duy nhất để cô có thể cứu vãn công ty sắp đến bờ phá sản của mẹ nuôi.\n <br/>\n <br/>\n Cô những tưởng rằng hạnh phúc đã trong tầm tay mình, thế nhưng mẹ nuôi đã không thể đủ sức để vực dậy công ty mình, vì báo ân, cô đành phải nhắm mắt đưa chân.\n <br/>\n <br/>\n Lại Tư, người đứng đầu tập đoàn YD - nơi buôn bán cả vũ khí, phú khả địch quốc, trong nước không ai sánh bằng. Ở ngoài hắn là một tổng giám đốc hoàn mỹ nghiêm túc, nhưng ẩn bên trong lại là một trái tim ân cần ấm nóng.\n <br/>\n <br/>\n Chỉ mong là dịu dàng chỉ dành cho cô, ấm áp với bên ngoài.\n</div>\n",
        "rating_value": 8.7
    },
    "nu-phu-la-vo-nam-chinh": {
        "ten_truyen": "nu-phu-la-vo-nam-chinh",
        "link_truyen": "https://truyenfull.io/nu-phu-la-vo-nam-chinh/",
        "ten_truyen_full": "Nữ Phụ Là Vợ Nam Chính~",
        "tac_gia": "Round",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ luật sư trẻ tuổi có nghề tay trái là \"bắt gian\" Di Di  bỗng một ngày xuyên vào tiểu thuyết, trở thành nữ phụ kiêm thư ký của nam chính - Thượng Cung Thiên.\n <br/>\n <br/>\n Đồng thời vào lúc đó, nữ phụ của bộ truyện ấy cũng được tráo đổi với thân xác Di Di, và ở đây nàng ấy gặp một người y hệt Thượng Cung Thiên.\n <br/>\n <br/>\n Vài việc xảy ra.\n <br/>\n <br/>\n Và cái kết mang tính &amp;#39củ chuối'\n <br/>\n <br/>\n Chân thành cảm ơn sự ủng hộ của các bạn.\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "trung-sinh-cao-mon-dich-nu": {
        "ten_truyen": "trung-sinh-cao-mon-dich-nu",
        "link_truyen": "https://truyenfull.io/trung-sinh-cao-mon-dich-nu/",
        "ten_truyen_full": "Trùng Sinh Cao Môn Đích Nữ",
        "tac_gia": "Tần Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh\n <br/>\n <b>\n  Edit:\n </b>\n Hinata\n <br/>\n <b>\n  Convert:\n </b>\n Tàng Thư Viện\n <br/>\n <br/>\n Đám người kia, khiến ngoại tổ mẫu nàng uất ức mà chết, âm mưu giết đệ đệ nàng, đạp lên tình cảm của nàng, ngay cả nàng họ cũng không buông tha cho một con đường sống.\n <br/>\n <br/>\n Bởi vì, lòng tin của nàng đặt sai chỗ, kế mẫu, muội muội, nữ tử \"tài đức\" dối trá..\n <br/>\n <br/>\n Bởi vì, nàng có thân phận cao quý mà bọn họ phải loại bỏ...\n <br/>\n <br/>\n Lúc táng thân dưới dòng nước sông, Âu Dương Noãn rít từ trong miệng ra từng chữ: “Nhật nguyệt ở trên, quỷ thần ở dưới, Âu Dương Noãn ta bị chết oan uổng, kiếp sau hóa thành lệ quỷ, cũng sẽ không bỏ qua các ngươi!\"\n <br/>\n <br/>\n Bỗng chợ mở mắt, Âu Dương Noãn trở về năm mười hai tuổi, là năm nàng bị thương ở trán , cũng là năm mà đệ đệ thân sinh bị rơi xuống nước, chính là 3 năm trước khi nàng xuất giá…\n <br/>\n <br/>\n Cả đời này, hãy xem nàng thay đổi như chong chóng làm mưa làm gió, bảo vệ từng người thân yêu của nàng, diệt hết những kẻ bụng dạ khó lường, bước ra 1 mảnh kim quang huy hoàng của 1 đời người.\n</div>\n",
        "rating_value": 8.3
    },
    "co-dau-nho-bi-gat-cuoi-cua-tong-giam-doc": {
        "ten_truyen": "co-dau-nho-bi-gat-cuoi-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/co-dau-nho-bi-gat-cuoi-cua-tong-giam-doc/",
        "ten_truyen_full": "Cô Dâu Nhỏ Bị Gạt Cưới Của Tổng Giám Đốc",
        "tac_gia": "Nhất Vạn Vạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <b>\n  <br/>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n </span>\n <span>\n  caoviyen_73 + quacauphale\n  <br/>\n  <br/>\n </span>\n \"Có thai với tôi? Tôi cần bằng chứng xét nghiệm. . . . . .\" Đoan Mộc Mộc bị người đan ông chất vấn một cách cay nghiệt\n <br/>\n <br/>\n Tại sân bay cô vô ý làm hỏng đại sự, trêu vào một người không nên trêu, làm lỡ việc đính hôn của hắn, vì vậy, cô phải tự đem thân mình bù đắp. Từ khi sinh ra đến giờ, Lãnh An Thần chưa bao giờ tức giận như vậy.\n <br/>\n <br/>\n \"Mười tháng sau, cô sinh được con, ân oán giữa chúng ta xóa bỏ, \" hắn cười lạnh lẽo như ác quỷ.\n <br/>\n <br/>\n Đoan Mộc Mộc muốn đập đầu vào tường, cô là một thiếu nữ mới lớn chưa chồng, sao có thể sinh em bé? Đừng nói cho cô mười tháng, ngay cả mười năm cũng không thể.\n <br/>\n <br/>\n Sau khi cưới, cô tranh đấu với Tiểu Tam, chiến tranh địch - ta căng thẳng, trải qua cuộc sống vô cùng hỗn loạn, cả thể xác và tinh thần đều mệt mỏi. . . . . .\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n \"Đoan Mộc Mộc, bào thai trong bụng cô là của ai?\" Ngày nào đó, hắn cầm kết quả kiểm tra thai của cô, gào thét như sấm.\n <br/>\n <br/>\n Cô cười xinh đẹp quyến rũ, \"Trên cõi đời này, đàn ông không phải chỉ có một mình anh. . . . . .\"\n <br/>\n <br/>\n Khoảnh khắc đó, sự ganh ghét như thuốc súng bùng lên thiêu đốt tâm can Lãnh An Thần . . . . . .\n <br/>\n <br/>\n Giữa màn đêm đen như mực, hắn không đếm xỉa đến việc cô nghi ngờ có thai, cưỡng chế cô nằm xuống phía dưới, cuối cùng máu tươi nhuộm đỏ drap giường trắng như tuyết.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Di chúc về tài sản hơn một nghìn tỷ được công bố, nội dung lại là: chỉ khi Đoan Mộc Mộc và người chồng họ Lãnh cùng sinh em bé mới có tư cách thừa kế.\n <br/>\n <br/>\n <br/>\n Từ đó cô bị đưa ra nơi đầu sóng ngọn gió, đối mặt với những âm mưu tính toán, tình ý giả tạo, Đoan Mộc Mộc trải qua những tháng ngày không yên ả.\n <br/>\n <br/>\n Mờ ám, hắn buộc cô: \"Bà xã, sinh cho anh một đứa con!\"\n <br/>\n <br/>\n Cô cười, \"Được! Nhưng tôi có một điều kiện. . . . . . Ký tên ly hôn!\"\n <br/>\n <br/>\n Khoảnh khắc đó, lòng hắn chấn động đau đớn!\n <br/>\n <br/>\n Thì ra là,\n <br/>\n <br/>\n Có vài người, một khi đã gặp mặt, thì nhớ đến vạn năm;\n <br/>\n <br/>\n Có chút động lòng, một khi đã bắt đầu, thì gương vỡ khó lành. . . . . .\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "nu-phu-anh-yeu-em": {
        "ten_truyen": "nu-phu-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/nu-phu-anh-yeu-em/",
        "ten_truyen_full": "Nữ Phụ, Anh Yêu Em",
        "tac_gia": "Daisy Kara",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một cô gái luôn cố gắng bươn chải trong cuộc sống để mong mỏi có một ngày mai tốt hơn, không ngờ bị xuyên vào một cuốn thịt văn làm nữ phụ có số phận đau khổ nhất truyện!!\n</div>\n",
        "rating_value": 6.7
    },
    "dau-dau-em-chua-biet-yeu": {
        "ten_truyen": "dau-dau-em-chua-biet-yeu",
        "link_truyen": "https://truyenfull.io/dau-dau-em-chua-biet-yeu/",
        "ten_truyen_full": "Đậu Đậu, Em Chưa Biết Yêu",
        "tac_gia": "Niêm Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n BE, cũng chính là Bad Ending, ý chỉ “Kết thúc không hoàn hảo, có khiếm khuyết”; mặt khác thì HE (Happy Ending) chính là “Kết thúc có hậu, làm hài lòng người”.\n <br/>\n <br/>\n Từ đó cho thấy, bình thường HE có ý nghĩa “Hoàng tử và công chúa sống hạnh phúc bên nhau”.\n <br/>\n <br/>\n Và tất nhiên là, chúng ta có thể hiểu được ý nghĩa chân chính của BE là:\n <br/>\n <br/>\n Vị hoàng tử phải lòng công chúa ấy, hắn hóa đen.\n <br/>\n <br/>\n Như bạn thấy, bài văn này tên gọi [Đậu Đậu, em chưa biết yêu]; vậy nên nó sẽ kể về một nhân vật chính không biết yêu là cái chi chi xuyên vào thế giới 2D, nơi chứa nhiều các vị lão gia anh tuấn và phải công lược bọn họ ra kết thúc [BE] tổng cộng 100 lần mới được về nhà, một câu chuyện về sự cố gắng quyết tâm siêu tục khí.\n <br/>\n <br/>\n À đúng rồi, sau này cô đã biết cái gì gọi là yêu.\n <br/>\n <br/>\n Quyết tâm đến nhường nào!!!!\n <br/>\n <br/>\n <span>\n  <b>\n   Các thế giới:\n  </b>\n  Gintama, Psycho-Pass, One Piece, Fate/Zero, Magi: The Labyrinth of Magic, Highschool of The Dead\n </span>\n</div>\n",
        "rating_value": 7.9
    },
    "nu-hac-dao-xuyen-khong-nu-phu-nam-chinh-cut-bao-bao-cuc-pham": {
        "ten_truyen": "nu-hac-dao-xuyen-khong-nu-phu-nam-chinh-cut-bao-bao-cuc-pham",
        "link_truyen": "https://truyenfull.io/nu-hac-dao-xuyen-khong-nu-phu-nam-chinh-cut-bao-bao-cuc-pham/",
        "ten_truyen_full": "Nữ Hắc Đạo Xuyên Không: Nữ Phụ, Nam Chính Cút, Bảo Bảo Cực Phẩm!!",
        "tac_gia": "Linh Nana",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  hiện đại, NP, xuyên không, nữ phụ, H\n  <br/>\n  <br/>\n </span>\n Cô Cố Hàn Băng là một cô gái tuyệt sắc, lại là người thừa kế của Cố gia đại gia tộc, trong bóng tôi cô là Hỏa Diễm mà ai nghe tới danh cũng phải sợ hãi. Cô có vẻ ngoài lạnh lùng, toát lên một khí thế như nữ vương. Cô tinh thông võ thuật, bắn súng bách phát bách trúng chưa từng sai sót, tài ăn nói hay, kĩ thuật vũ đạo, y thuật (do gia tộc tương truyền theo giới cổ võ lâu đời nên cô cũng được gia tộc dạy dỗ đầy đủ) , v..v.. Tuy nhiên cô cũng như bao cô gái khác cũng cuồng đọc tiểu thuyết nữ phụ, balabala...\n <br/>\n <span>\n  <br/>\n  Do bị 1 người trong tộc phản bội và ám sát cô , cô\n </span>\n xuyên vào nữ phụ văn, càng bi kịch là, cô thế nhưng xuyên thành não tàn, háo sắc nữ phụ,  bị chính em gái mình hãm hại và cácnam chính luôn chán ghét, tìm cách giết nữ phụ.Tuy nhiên cô ngạc nhiên thế nhưng trong bụng có bảo bảo mà không biết con ai và càng ngạc nhiên hơn tên cô trùng hệt tên nữ phụ.\n <br/>\n <br/>\n Cô cố gắng chịu đựng sinh ra hai bảo bảo, nhưng lần nữa có có điều cô chẳng ngờ đến xảy ra.\n <br/>\n <br/>\n Hai cái bảo bảo đều không phải người bình thường! ! Đứa đầu(anh trai) mới có 1 tuổi bộ dáng nó giống như bánh bao nhỏ đáng yêu lại  , bánh bao nhỏ này rất thông minh thiên tài vô cùng, con gái (em gái)thì là thông minh luôn thích dùng hóa manh siêu cấp đáng yêu ! !...\n <br/>\n <br/>\n Duy điểm giống nhau cuả cả hai đặc biệt kén chọn ăn, mỗi ngày 3 bữa không lập lại, cô có cảm giác thật cẩu huyết, mệt... chưa từng thấy đứa con nào như vậy, nhưng cô rất yêu 2 cái cục cưng và cô quyết tâm tránh xa và sẽ đánh bại nữ chủ và nam chủ, cô sống cuộc sống 3 mẹ con qua ngày và tự chính tay cô tạo dựng thế lực và thực lực cả 3 mẹ con cô chỉ cần họ không chạm đến mấu chốt của cô là ok, nếu không họ sẽ gánh hậu quả :D\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "em-yeu-anh-than-chet": {
        "ten_truyen": "em-yeu-anh-than-chet",
        "link_truyen": "https://truyenfull.io/em-yeu-anh-than-chet/",
        "ten_truyen_full": "Em Yêu Anh, Thần Chết!",
        "tac_gia": "Kem",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Nữ sinh Trần Như Ngọc là một cô gái hiền lành, dịu dàng trong sáng cùng vẻ đẹp thánh khiết như pha lê, cô vốn là hoa khôi của trường... thế nhưng những cuộc tình của cô đều có kết buồn khi những chàng trai đó đều nhận lấy cái chết, khiến cô trở thành ác quỷ trong mắt mọi người.\n </p>\n <p>\n  Một ngày nọ, có một bà già mù tiên đoán: \"Ngài khao khát cô! Cô là của ngài! Cô sẽ ở cùng ngài mãi mãi......\"\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "nguoi-cha-nhat-duoc": {
        "ten_truyen": "nguoi-cha-nhat-duoc",
        "link_truyen": "https://truyenfull.io/nguoi-cha-nhat-duoc/",
        "ten_truyen_full": "Người Cha Nhặt Được",
        "tac_gia": "Cát Tường Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đây là ngoại truyện đặc biệt của\n <a href=\"http://truyenfull.vn/ong-xa-than-bi-khong-thay-mat/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Ông xã thần bí không thấy mặt\n  </b>\n </a>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <b>\n  <br/>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Puck, Mẹ Bầu, Táo đỏ phố núi, Heisall, Trang Bubble, Bat101126, Sóc Là Ta\n <br/>\n <b>\n  Beta:\n </b>\n Puck\n <br/>\n <span>\n  <b>\n   Số chương:\n  </b>\n  74 chương\n  <br/>\n </span>\n <b>\n  Nhân vật chính:\n </b>\n Đóa Nhi\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Doãn Tiêu Trác – Dung Tư Lam\n <br/>\n <br/>\n Là một câu chuyện xưa kể về Doãn Tiêu Trác, không dài lắm và mang tính chất nhẹ nhàng hơn chính văn.\n <br/>\n <br/>\n Còn tại sao lại là chuyện xưa về Doãn Tiêu Trác, nhưng nhân vật chính lại không phải là anh thì hãy để nội dung truyện giải thích.\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "tri-thong-minh-cua-em-that-la-uong-phi": {
        "ten_truyen": "tri-thong-minh-cua-em-that-la-uong-phi",
        "link_truyen": "https://truyenfull.io/tri-thong-minh-cua-em-that-la-uong-phi/",
        "ten_truyen_full": "Trí Thông Minh Của Em Thật Là Uổng Phí",
        "tac_gia": "Thì Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <b>\n  <br/>\n  Editor:\n </b>\n Táo đỏ phố núi\n <br/>\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <span>\n  <b>\n   Số chương:\n  </b>\n  47\n  <br/>\n  <br/>\n </span>\n Hà Phỉ Phỉ trong mắt mọi người: Xinh đẹp, kiêu kỳ.【 mỉm cười 】\n <br/>\n <br/>\n Nhưng thực chất: Ăn, ăn, ăn, ngủ, ngủ, ô ô ô, một người biết tuốt và có khiếu hìa hước với nick name Vương bát bát.\n <br/>\n <br/>\n Cố An Thành trong mắt mọi người: lãnh diện, không thân thiện, nói năng cẩn trọng.\n <br/>\n <br/>\n Nhưng thực chất: Thích loài vật nhỏ, biết vẽ tranh biếm hoạ Manga, fan trên blog gọi anh là Kiều Hoa.【 mỉm cười 】\n <br/>\n <br/>\n Một ngày nọ, ba Hà không chịu được tình trạng hết ăn lại nằm chờ chết của cô con gái nữa, bèn tống cô cho một người khác dạy dỗ. Vì vậy, chuyện của Vương Bát và Kiều Hoa bắt đầu.【 mỉm cười 】\n <br/>\n <br/>\n Rất lâu sau đó, bình luận đứng đầu lâu nhất là: Thiên Vương Cái Địa Hổ, Kiều Hoa xứng Vương Bát.\n <br/>\n <br/>\n Rất lâu sau đó, Hà Phỉ Phỉ mới biết, vốn cho là không hẹn mà gặp, không ngờ là người khác bày mưu tính kế để cho bọn họ lâu ngày gặp lại.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "dau-luoi": {
        "ten_truyen": "dau-luoi",
        "link_truyen": "https://truyenfull.io/dau-luoi/",
        "ten_truyen_full": "Đầu Lưỡi",
        "tac_gia": "Ức Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, 1v1, HE,...\n <br/>\n <b>\n  Độ dài:\n </b>\n 53 chương\n <br/>\n <b>\n  Convert:\n </b>\n gachuaonl - TTV\n <br/>\n <b>\n  Editor:\n </b>\n Peiria\n <br/>\n <br/>\n Đầu lưỡi và quả tim đều thuộc về nàng.\n <br/>\n <br/>\n Những giọt nước mắt đau đớn trước kia, giờ mới biết hóa ra là chảy vào bên trong.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thợ làm bánh ngọt dịu dàng dễ thương VS học trưởng mưu trí thâm trầm.\n <br/>\n <br/>\n Một bộ sủng văn rất rất ngọt tặng cho người tôi yêu và những người yêu tôi (づ￣3￣)づ╭~\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  [Quét mìn:]\n </b>\n <br/>\n <br/>\n Cũng tạm coi là gương vỡ lại lành đi.\n <br/>\n <br/>\n Nam chủ dùng đủ mọi cách để lừa học muội, nữ chủ bị trêu chọc đã mắc câu.\n <br/>\n <br/>\n Cả hai thầm mến, SC, tiểu chính văn.\n <br/>\n <br/>\n Nữ chủ là thợ làm bánh ngọt, trong truyện có các loại bánh ngọt được miêu tả không quá chuyên nghiệp.\n <br/>\n <br/>\n Có một ít mìn giả, cẩn thận khi tiến vào ~\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n đô thị tình duyên, nghề nghiệp ngẫu nhiên trong giới tinh anh.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tần Khai Hân, Bùi Thần | Phối hợp diễn: Tiết Mạn, Triển Lệnh Kiêu | Nhân vật khác: Ức Cẩm.\n</div>\n",
        "rating_value": 9.2
    },
    "dai-boss-vuong-phi": {
        "ten_truyen": "dai-boss-vuong-phi",
        "link_truyen": "https://truyenfull.io/dai-boss-vuong-phi/",
        "ten_truyen_full": "Đại Boss Vương Phi",
        "tac_gia": "Dạ Vô Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chậm rãi mở mắt, ta mới biết mình còn sống.. Ồ? Hình như là ta trượt vỏ chuối ngã đập đầu vào cạnh bàn chết đi vào ngày sinh nhật rồi cơ mà? Tại sao còn mở mắt được..\n <br/>\n <br/>\n Bắt đầu nhìn quanh, lại thấy mọi thứ đều như thời cổ đại, lại còn người nào người nấy thật to lớn, chẳng lẽ lại xuyên đến thời đại người không lồ?\n <br/>\n <br/>\n \"Phu nhân, là một tiểu thư\" Bà mụ nói\n <br/>\n <br/>\n \"Đưa con cho ta nha\" phu nhân nói, khi đó có một người đàn ông trạc tam tuần bước vào\n <br/>\n <br/>\n \"Con của chúng ta đặt tên gì đây phu quân\"phu nhân hỏi, ngước mặt nhìn người kia. Thì ra phu nhân là mẫu thân còn người kia là phụ thân của ta, thôi kệ tạm gọi vạy đi\n <br/>\n <br/>\n \"Nhìn kia, mắt nó sáng như sao, long mi cong vút, . . . trông thật khả ái, lớn lên chắc chắn là mĩ nhân khuynh nước khuynh thanh nha, hay đặt nó là Lãnh Khuynh Thiên đi. \" Phụ thân nói một tràng\n <br/>\n <br/>\n \"Được đó, tên thật hay a\" mẫu thân ta phụ họa\n <br/>\n <br/>\n Haizz, may mắn là cũng giữ được cái tên cũ nha. Sau đó ta được Mai nhũ nương bế đi ngủ, mặc dù không thích nhưng do cả ngày bị người. . .\n</div>\n",
        "rating_value": 7.1
    },
    "hong-gai-bay-tinh": {
        "ten_truyen": "hong-gai-bay-tinh",
        "link_truyen": "https://truyenfull.io/hong-gai-bay-tinh/",
        "ten_truyen_full": "Hồng Gai Bẫy Tình",
        "tac_gia": "Bạch Tiểu Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  T\n </b>\n <span>\n  <b>\n   hể loại:\n  </b>\n  Ngôn\n </span>\n tình\n <span>\n  , Hiện đại, Hắc Bang\n  <br/>\n  <br/>\n </span>\n \"Tình yêu tôi trao như một ngọn lửa rực cháy, rất mãnh liệt cũng nồng nàn ấm áp, nhưng nó có thể đốt em thành tro bụi, em có dám chấp nhận không?\"\n <br/>\n <br/>\n \"Em chính là một đóa hoa hồng đầy gai, anh dư máu thì có thể tiến tới?\"\n <br/>\n <br/>\n Hai người bọn họ đều là những kẻ dám yêu dám hận, khi yêu họ say đắm đến điên cuồng và khi hận thì thật khủng khiếp.\n <br/>\n <br/>\n \"Rốt cuộc anh là ai?\"\n <br/>\n <br/>\n \"Nếu em muốn biết thì hãy tự mình tìm hiểu câu trả lời đi.\"\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "phe-vat-vuong-gia-cung-chieu-vuong-phi-hung-han": {
        "ten_truyen": "phe-vat-vuong-gia-cung-chieu-vuong-phi-hung-han",
        "link_truyen": "https://truyenfull.io/phe-vat-vuong-gia-cung-chieu-vuong-phi-hung-han/",
        "ten_truyen_full": "Phế Vật Vương Gia Cưng Chiều Vương Phi Hung Hãn",
        "tac_gia": "Liễu Ngạn Phi Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Edit:\n  </b>\n  Âu Dương Lạc Cửu\n  <br/>\n  <br/>\n </span>\n Nàng là đặc công tinh nhuệ đến từ thế kỷ hai mươi mốt, am hiểu tường tận các loại kỹ năng, văn võ toàn tài, mở miệng ra có thể đem người mắng thành chó, lại có thể quăng hắn văng hai mươi thước, tuy nhiên biệt tài lớn nhất của An Tri Cẩm chính là đổi trắng thay đen, nói không thành có mà mặt không hề đổi sắc.\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "thien-kim-ha-phu": {
        "ten_truyen": "thien-kim-ha-phu",
        "link_truyen": "https://truyenfull.io/thien-kim-ha-phu/",
        "ten_truyen_full": "Thiên Kim Hạ Phủ",
        "tac_gia": "Cống Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, điền văn\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hạ Viên\n <br/>\n <b>\n  Số lượng:\n </b>\n 629 trang (không chia chương)\n <br/>\n <b>\n  Editor:\n </b>\n hoacodat\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <br/>\n Mẫu thân xuyên không mà tới, phụ thân lãnh diện tài trí, ca ca cùng Long Phượng thai tinh nghịch quỷ quái, bảy đại cô tám đại di (dì) lắm chiêu, đó là đống dây mơ rễ má của Hạ Viên.\n <br/>\n <br/>\n <b>\n  Thế hệ nhà Hạ gia:\n </b>\n <br/>\n <br/>\n <b>\n  Hạ lão thái gia, Hạ lão thái thái.\n </b>\n <br/>\n <br/>\n 1. Đại phòng: Đại lão gia Hạ Tiềm Kim, Đại thái thái Ninh phu nhân, Đại thiếu gia Hạ Tử Tinh, Đại thiếu phu nhân Lý Thiện. (nhi tử: Đại ca Hạ Thành, nhị ca Hạ Bồi, nhi nữ Hạ Mẫn) Nhị thiếu gia Hạ Tử Trung, Nhị thiếu phu nhân Ninh Nhược Tuyết (nhi tử Hạ Khuê, nhi nữ HạÝ). Tam tiểu thư Hạ Hân (chưa gả)\n <br/>\n <br/>\n 2. Nhị Phòng: Nhị lão gia Hạ Tiềm Mộc, nhị thái thái Sử phu nhân, Đại thiếu gia Hạ Tử Đình, Đại thiếu phu nhân Sử Nghi. (Nữ nhi: Đại nữ nhi Hạ Anh, nhị nữ nhi Hạ Kỳ, nhi tử: HạChấn) Cháu gái Sử phu nhân: Sử Duyệt.\n <br/>\n <br/>\n 3. Tam phòng: Tam lão gia Hạ Tiềm Thủy, Tam thái thái Lý phu nhân. Đại tiểu thư Hạ Tử Nguyệt (đã gả chồng). Đại thiếu gia Hạ Tử Ninh, đại thiếu phu nhân Lý Quyển (nhi tử: đại ca Hạ Trì, nhị ca Hạ Văn, nhi nữ: Hạ Nghi) Nhị thiếu gia Hạ Niên, Nhị thiếu phu nhân Trịnh Quý Thư. (Đại ca Hạ Từ, nhi nữ Hạ Viên, Nhị ca Hạ Nặc, Tam ca Hạ Cẩn)\n <br/>\n <br/>\n <i>\n  Tìm từ khóa: nhân vật chính:  Hạ  Viên, khác: ngoại hiệu Tiểu Viên Cầu\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "nu-quai-kiem-nu-phu": {
        "ten_truyen": "nu-quai-kiem-nu-phu",
        "link_truyen": "https://truyenfull.io/nu-quai-kiem-nu-phu/",
        "ten_truyen_full": "Nữ Quái Kiêm Nữ Phụ",
        "tac_gia": "Điệp Băng Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Trời đất ạ! Cô vốn là nữ vương kiêu ngạo trên thương trường,dù chỉ mới bước chân tiến vào chưa được bao lâu nhưng đã khiếp sợ biết bao lão hồ ly có thâm niên trong giới thương mại, mặt khác, cô còn là lãnh đạo của tổ chức hắc đạo\n  <b>\n   Huyêt\n  </b>\n  lừng lẫy, được mọi người xưng là nữ quái.\n  <br/>\n  Cuộc sống của cô cứ theo một vòng tuần hoàn,\n  <br/>\n  Công việc---&gt; tiền -----&gt; trạch nữ ----&gt; công việc ---&gt; tiền -----&gt; trạch nữ ----&gt;\n  <br/>\n  .......\n  <br/>\n  <br/>\n  Vào một hôm đẹp trời trong xanh, gió mát cô nổi hứng chơi dại đó là ...chọc con chó pẹt- cờ - gê ở nhà kế bên, bị nó dí vì lo không chịu nhìn đường trượt vỏ bưởi ngã nhào xuống đất thế là hoa hoa lệ lệ đi vào dĩ vãng, trước khi nhắm mắt cô tự rút ra bài học cho mình đó là không nên chọc chó và vứt rác bừa bãi.\n  <br/>\n  <br/>\n  Khi mở mắt ra lần nữa cô phát hiện mình cư nhiên chưa chết mà lại xuyên không, xuyên thôi thì đã đành ít ra còn có thể phiêu du tự tại chơi đùa với thế giới này một chút, nhưng mà không piết cái vận đen đuổi gì mà Thiên lại cho nàng xuyên vào nữ phụ của cuốn truyện cẩu huyết mà nàng vừa đọc vào tối qua.\n  <br/>\n  Thôi xuyên cũng đã xuyên, ko thể trách móc được ai chỉ biết là số mình quá nhọ, từ nay quyết chí kết thân với bạch liên hoa nữ chính, tránh xa nam chính nam phụ.\n </p>\n <p>\n  Ấy ấy nhưng mà ta có làm nên tội tình chi mà cái bọn hậu cung của nữ chính bạch liên hoa lại nhìn ta với ánh mắt kỳ quái làm như hận ko thể ăn tươi nuốt sống ta vậy, còn cả tiểu bạch thỏ nữ chính sao cứ bám ta như sam ko thể tách ra a~~.\n  <br/>\n  Số ta thật là pi ai mà ai đó làm ơn vớt ta đi với huhu, nữ chính, nam chính, nam phụ làm ơn tha cho ta để ta được bình yên đi nga~~\n </p>\n <b>\n  <i>\n   <br/>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Đây là lần đầu ta viết truyện, nếu có gì cần góp ý thẳng thắng giúp đỡ a.\n </i>\n <br/>\n <br/>\n <i>\n  Ta viết truyện này để thỏa lòng cuồng NP của ta, sẽ có nhìu chi tiếc thiếu logic nếu có chi tiết nào tương tự các truyện khác thì hãy độ lượng bỏ qua cho..\n </i>\n <br/>\n <br/>\n <i>\n  Trong truyện của ta có thể có bách hợp đam mỹ...vv .\n </i>\n <br/>\n <br/>\n <i>\n  Nhưng ta biết mình còn rất nhiều thiếu xót mong mọi người giúp đỡ\n </i>\n</div>\n",
        "rating_value": 8.7
    }
}