{
    "60-doan-sung-tieu-to-tong-cuu-thien-tue-ngot-ngao-va-diu-dang": {
        "ten_truyen": "60-doan-sung-tieu-to-tong-cuu-thien-tue-ngot-ngao-va-diu-dang",
        "link_truyen": "https://truyenfull.io/60-doan-sung-tieu-to-tong-cuu-thien-tue-ngot-ngao-va-diu-dang/",
        "ten_truyen_full": "60 Đoàn Sủng: Tiểu Tổ Tông Cửu Thiên Tuế Ngọt Ngào Và Dịu Dàng",
        "tac_gia": "Nguyệt Hạ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án\n <br/>\n <br/>\n 【Thời đại + Đoàn sủng + Làm ruộng + Mỹ thực】\n <br/>\n <br/>\n Gia đình Tô mong mỏi nhiều năm, cuối cùng cũng đón được tiểu khuê nữ.\n <br/>\n <br/>\n Thật tiếc, mùa màng thất bát, mẹ ruột vì bảo vệ thai nhi mà mất mạng, sinh mạng của nữ nhi cũng bị đông cứng theo.\n <br/>\n <br/>\n Tuy nhiên, trong một pha kỳ diệu, lão tổ của Tu Tiên giới đã trọng sinh.\n <br/>\n <br/>\n Năm đói kém? Không sao cả, lão tổ mang theo tiên phủ không gian, tất cả đều có thể giải quyết.\n <br/>\n <br/>\n Thân thể phàm nhân, bị bắt phải sống trong thực tại, từ bé phải tự mình rèn luyện.\n <br/>\n <br/>\n Tám ca ca sủng ái thiên hạ: “Tiểu Cửu muội muội, đến đây, uống chút sữa.”\n <br/>\n <br/>\n Ngoài một người mẹ cực đoan trọng nam khinh nữ, cả gia đình đều yêu quý và nâng niu nàng như bảo bối.\n <br/>\n <br/>\n Bề ngoài là một tiểu oa nhi, nhưng thực chất lại là lão yêu quái chín thiên tuế.\n <br/>\n <br/>\n Lão yêu quái vừa làm ruộng, vừa luyện công, vừa đánh đả, cuộc sống an nhàn không hề thiếu thốn.\n <br/>\n <br/>\n Gia đình Tô trở nên phú quý, cây táo đơm quả ngọt, gà nhà đẻ trứng nhiều gấp đôi.\n <br/>\n <br/>\n Thực phẩm nhà Tô ngon lành, cơ thể ngày càng khỏe mạnh.\n <br/>\n <br/>\n Gia đình Tô...\n <br/>\n <br/>\n Làng Tô vốn nghèo khó, bỗng nhiên trở nên rực rỡ huy hoàng...\n</div>\n",
        "rating_value": 7.6
    },
    "loan-nhip-tan-phuong-hao": {
        "ten_truyen": "loan-nhip-tan-phuong-hao",
        "link_truyen": "https://truyenfull.io/loan-nhip-tan-phuong-hao/",
        "ten_truyen_full": "Loạn Nhịp - Tần Phương Hảo",
        "tac_gia": "Tần Phương Hảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mười bảy tuổi, Trình Bắc Mạt chỉ có một ước mơ duy nhất, đó là giành giải nhất toàn trường trong kỳ thi đại học, để nhận được học bổng hai vạn tệ.\n <br/>\n <br/>\n Tuy nhiên, giữa đường bất ngờ xuất hiện một Trình Giảo Kim, học sinh chuyển trường Bùi Tụng đã dễ dàng cướp mất vị trí dẫn đầu của cô từ bảng xếp hạng.\n <br/>\n <br/>\n Học sinh giỏi của trường điểm tỉnh chuyển đến \"ngôi trường ba không\", trở thành tin tức lớn nhất toàn trường.\n <br/>\n <br/>\n Trình Bắc Mạt lườm nguýt bảng xếp hạng, lẩm bẩm: \"Tên này muốn làm gì vậy?\".\n <br/>\n <br/>\n Bùi Tụng với khuôn mặt ngạo nghễ xuất hiện: \"Thiếu tiền.\"\n <br/>\n <br/>\n Trình Bắc Mạt nhìn chằm chằm đôi giày thể thao hàng hiệu đắt tiền của cậu, im lặng.\n <br/>\n <br/>\n Lần lượt thất bại trong những kỳ thi sau đó, Trình Bắc Mạt nằm dài trên sân trường trống trải, ôm lấy cánh tay thở dài: \"Hóa ra trên đời thực sự có những thứ dù cố gắng thế nào cũng không thể đạt được.\"\n <br/>\n <br/>\n Bùi Tụng đi ngang qua, nghe thấy những lời này của cô, cậu lạnh lùng nói: \"Trình Bắc Mạt, cậu chưa từng cố gắng thực sự, làm sao biết được là không thể đạt được?\"\n <br/>\n <br/>\n Trình Bắc Mạt nhíu mày: \"Tôi nói đến giải nhất toàn trường, cậu nói đến cái gì?\".\n <br/>\n <br/>\n Thiếu niên thờ ơ: \"Tôi cũng nói đến giải nhất toàn trường đấy.\"\n <br/>\n <br/>\n Thế giới bỗng chốc mất đi âm thanh, chỉ còn lại hai trái tim đập loạn nhịp.\n</div>\n",
        "rating_value": 7.1
    },
    "su-muoi-cham-chut-da-nghiem-ca-linh": {
        "ten_truyen": "su-muoi-cham-chut-da-nghiem-ca-linh",
        "link_truyen": "https://truyenfull.io/su-muoi-cham-chut-da-nghiem-ca-linh/",
        "ten_truyen_full": "Sư Muội, Chậm Chút Đã - Nghiêm Ca Linh",
        "tac_gia": "Nghiêm Ca Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nghiêm Ca Linh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Nữ Cường, HE, Hào Môn Thế Gia, Cưới Trước Yêu Sau, Ngọt\n <br/>\n <br/>\n Team dịch: Me Qi Qi\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Tiểu sư muội của Tang Ẩn Môn, xuống núi mất trí nhớ, đánh người không chớp mắt, ăn cơm không trả tiền.\n <br/>\n <br/>\n Vừa bị nhị sư huynh đá một cái ra khỏi môn phái, Triệu Ấu Lăng sờ lên cái mông bị đá đau, trong đầu nghĩ cách mách với đại sư tỷ.\n <br/>\n <br/>\n Ngay trong khoảnh khắc tiếp theo, đầu óc Triệu Ấu Lăng trống rỗng, phát ra ba câu hỏi chí mạng: Ta là ai? Ta đang ở đâu? Ta phải làm gì?\n <br/>\n <br/>\n Những vụ án mạng liên tiếp xảy ra; những thủ đoạn tranh chấp của nữ nhâu nơi hậu viện; bí mật của triều đại và vận mệnh của đất nước. Những việc này thật sự làm nàng đau đầu.\n <br/>\n <br/>\n Triệu Ấu Lăng cảm thấy nàng bị lừa rồi.\n <br/>\n <br/>\n Nhưng mà, vị Thế tử này khá được, có duyên với nàng, muốn có.\n <br/>\n <br/>\n Truyện được thực hiện bởi team Qi Qi, mời các bạn cùng đọc.\n</div>\n",
        "rating_value": 7.4
    },
    "mai-mai-khong-roi-xa-zhihu": {
        "ten_truyen": "mai-mai-khong-roi-xa-zhihu",
        "link_truyen": "https://truyenfull.io/mai-mai-khong-roi-xa-zhihu/",
        "ten_truyen_full": "Mãi Mãi Không Rời Xa - Zhihu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giang Diệu là con báo nhỏ đẹp nhất trong tộc thú nhân, nhưng lại phải miễn cưỡng kết kết ước với ta. Hắn thường hay nghịch ngợm cười nói với ta:\n <br/>\n <br/>\n ‘Ngươi chết rồi thì kết ước sẽ được giải trừ. Vậy khi nào ngươi định đi chết đây?’\n <br/>\n <br/>\n Trong một trận hồng thủy, Giang Diệu cứu được bạch nguyệt quang mà hắn luôn tâm niệm, mặc kệ ta bị dòng nước cuốn trôi. Kết ước cuối cùng cũng được giải trừ.\n <br/>\n <br/>\n Lần gặp lại, hắn chăm\n <em>\n  chú\n </em>\n nhìn người đàn ông nho nhã, quý phái phía\n <em>\n  sau\n </em>\n ta, ánh mắt u ám hỏi:\n <br/>\n <br/>\n ‘Ngươi muốn bỏ ta vì hắn sao? Hắn tốt hơn ta ở điểm nào?’\n <br/>\n <br/>\n Ừm… Có lẽ là vì rắn so với thú nhân khác nhiều thêm một cái gì đó…\n</div>\n",
        "rating_value": 7.7
    },
    "a-thien-dinh-mac": {
        "ten_truyen": "a-thien-dinh-mac",
        "link_truyen": "https://truyenfull.io/a-thien-dinh-mac/",
        "ten_truyen_full": "A Thiền - Đinh Mặc",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 阿禅\n <br/>\n <br/>\n Truyện: A Thiền\n <br/>\n <br/>\n Tác giả: Đinh Mặc\n <br/>\n <br/>\n Dịch: Asari\n <br/>\n <br/>\n Thể loại: hiện đại, xuyên không thay đổi số phận, hoán đổi nam nữ, vòng lặp, thương trường, hơi hướng phá án, hài hước, ngọt ngào\n <br/>\n <br/>\n Raw: QQ阅读\n <br/>\n <br/>\n Số chương: 156\n <br/>\n <br/>\n Nhân vật chính: Trương Tĩnh Thiền x Lý Vi Ý\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Gia cảnh Trương Tĩnh Thiền sa sút, với tuổi trẻ đầy hứa hẹn, vừa đẹp trai lại vừa độc thân, anh là gương mặt mới nổi mạnh lên trong giới kinh doanh. Nhiều năm trước, bố anh phá sản nợ 1 tỷ tệ, anh khăng khăng thay bố trả nợ, hệt như con thuồng luồng vùng vẫy trong đống bùn.\n <br/>\n <br/>\n Một ngày nọ, nô lệ tư bản * Lý Ý Vi vừa thất tình vừa thất nghiệp, bỗng tỉnh dậy trở thành cậu ấm nhà giàu Trương Tĩnh Thiền của 8 năm trước. Trương Tĩnh Thiền nói: “Nếu cô có thể giúp tôi giữ lại được 1 tỷ tệ đó, tôi đồng ý…”\n <br/>\n <br/>\n Lý Vi Ý nhìn khuôn mặt và dáng người anh, cô nuốt nước miếng. Trương Tĩnh Thiền: “Chia cho cô 100 triệu tệ”. Lý Vi Ý: “!!!!”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Ban đầu, tôi tưởng là lần xuyên không đó giống như mọi khi, chỉ trong khoảnh khắc thoáng qua. Sau này mới biết, anh ấy đã chờ đợi suốt 8 năm.\n <br/>\n <br/>\n <em>\n  (*(1) 社畜 (Shachiku) 会社+家畜=社畜: Nô lệ của công ty, làm việc như trâu như bò. Đây là một thuật ngữ được dùng cho các nhân viên văn phòng tại Nhật Bản.)\n </em>\n</div>\n",
        "rating_value": 9.0
    },
    "cam-trong-tay-dien-dan-giao-dich-xuyen-thoi-gian-toi-tro-thanh-phu-ba-sau-8-ngay": {
        "ten_truyen": "cam-trong-tay-dien-dan-giao-dich-xuyen-thoi-gian-toi-tro-thanh-phu-ba-sau-8-ngay",
        "link_truyen": "https://truyenfull.io/cam-trong-tay-dien-dan-giao-dich-xuyen-thoi-gian-toi-tro-thanh-phu-ba-sau-8-ngay/",
        "ten_truyen_full": "Cầm Trong Tay Diễn Đàn Giao Dịch Xuyên Thời Gian, Tôi Trở Thành Phú Bà Sau 8 Ngày",
        "tac_gia": "Phóng Đóa Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vào ngày mùng một, Khương Nhược Sơ mở ra nhóm trò chuyện xuyên không, cô giúp người từ cổ đại cung đấu gửi lời vấn an bà nội, đổi lại những món trang sức cung đình, tạo ra một bộ sưu tập có thể sánh với viện bảo tàng.\n <br/>\n <br/>\n Cô dùng gạo và mì từ thời hiện đại để đổi lấy những thứ ở tận thế đã mất giá trị như vàng bạc châu báu, ngay lập tức làm giàu, và trở nên sung túc.\n <br/>\n <br/>\n Cô giúp người tu tiên xuyên không giải quyết những tiếc nuối, đổi lấy Dưỡng Khí Hồi Xuân Đan, giúp thân thể trở nên khỏe mạnh.\n <br/>\n <br/>\n Cô giúp người từ thế giới tương lai đánh bại kẻ thù, đổi lấy bản vẽ khoa học kỹ thuật sơ cấp, khiến quốc gia phải trầm trồ, tôn sùng cô như một vị thánh.\n <br/>\n <br/>\n Ở các thế giới khác, người xuyên không dựa vào Khương Nhược Sơ để giao dịch vật tư, leo lên đỉnh cao, giải quyết những tiếc nuối.\n <br/>\n <br/>\n Trong thế giới hiện đại, các cơ quan liên quan của quốc gia và các tỷ phú toàn cầu đều đuổi theo Khương Nhược Sơ, điên cuồng mua sắm.\n <br/>\n <br/>\n Người từ thế giới tiên ma: Cứu mạng! Lần trước khi trao đổi, ta vô tình đưa thiếu chủ Ma giới cho cô rồi!\n <br/>\n <br/>\n Khương Nhược Sơ:!!!\n <br/>\n <br/>\n Khương Nhược Sơ yên lặng quay đầu lại, nhìn người bên cạnh đang vừa xem hình phạt vừa ăn que nướng.\n <br/>\n <br/>\n Chuyện này rốt cuộc là thật hay giả đây?\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-qua-chi-nu-tac-bong-lai-khach": {
        "ten_truyen": "xuyen-qua-chi-nu-tac-bong-lai-khach",
        "link_truyen": "https://truyenfull.io/xuyen-qua-chi-nu-tac-bong-lai-khach/",
        "ten_truyen_full": "Xuyên Qua Chi Nữ Tắc - Bồng Lai Khách",
        "tac_gia": "Bồng Lai Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu ngắn gọn\n </b>\n : Gọi là nữ tắc, chính là tam tòng tứ đức, lấy chồng làm cương, nam có thể tái giá, mà nữ không thể hai gả.\n <br/>\n <br/>\n Cuộc hôn nhân của tôi ở đời trước đã thất bại, tôi đã sống lại ở thế giới cổ đại chú trọng tam tòng, tứ đức này.\n <br/>\n <br/>\n Trở thành một thứ nữ có địa vị thấp trong Mai gia một nhà quan nhỏ kinh thành, còn bị an bài gả đi xa thay trưởng tỷ.\n <br/>\n <br/>\n Nữ chính cho biết, dù áp lực rất lớn nhưng mỗi người đều có cách sống riêng.\n <br/>\n <br/>\n <b>\n  Nội dung nhấn mạnh\n </b>\n : Xuyên qua thời không, cuộc sống bình dân.\n</div>\n",
        "rating_value": 8.7
    },
    "phao-hoi-duong-banh-bao-tieu-kieu-tha-trung-lo": {
        "ten_truyen": "phao-hoi-duong-banh-bao-tieu-kieu-tha-trung-lo",
        "link_truyen": "https://truyenfull.io/phao-hoi-duong-banh-bao-tieu-kieu-tha-trung-lo/",
        "ten_truyen_full": "Pháo Hôi Dưỡng Bánh Bao - Tiểu Kiều Thả Trung Lộ",
        "tac_gia": "Tiểu Kiều Thả Trung Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khoa phụ sản bác sĩ Mạnh Phục xuyên vào một quyển sủng văn.\n <br/>\n <br/>\n Trong văn liền xuất hiện ba cái pháo hôi nhân vật phản diện, mỗi người đều lòng dạ độc ác, đều là một mẹ kế nuôi ra tới.\n <br/>\n <br/>\n Trong sách bình luận có không ít người đọc đồng tình ba cái này nhân vật phản diện, cảm thấy bọn họ độc ác như vậy, đều là vì từ nhỏ bị mẹ kế ngược đãi đánh đập, sau khi lớn lên nội tâm mới trở nên vặn vẹo âm u.\n <br/>\n <br/>\n Thật là đúng dịp, trong tiểu thuyết nhân vật ngàn vạn, Mạnh Phục liền xuyên thành ác độc tiểu mẹ kế.\n <br/>\n <br/>\n Lúc này nhóm nhân vật phản diện vẫn là ngây thơ tiểu đáng thương.\n <br/>\n <br/>\n Chết cha, không còn nhà, nước mắt rưng rưng nhìn Mạnh Phục.\n <br/>\n <br/>\n Xuyên sách ngọt văn.\n</div>\n",
        "rating_value": 5.5
    },
    "xuyen-thanh-nu-phu-mat-the-moi-ngay-deu-bi-nam-chinh-treu-choc-den-do-mat-tim-dap": {
        "ten_truyen": "xuyen-thanh-nu-phu-mat-the-moi-ngay-deu-bi-nam-chinh-treu-choc-den-do-mat-tim-dap",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-mat-the-moi-ngay-deu-bi-nam-chinh-treu-choc-den-do-mat-tim-dap/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Mạt Thế, Mỗi Ngày Đều Bị Nam Chính Trêu Chọc Đến Đỏ Mặt, Tim Đập",
        "tac_gia": "Ngã Tâm Tự Do",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Nữ Phụ Mạt Thế, Mỗi Ngày Đều Bị Nam Chính Trêu Chọc Đến Đỏ Mặt, Tim Đập\n </b>\n của tác giả\n <b>\n  Ngã Tâm Tự Do\n </b>\n .\n <br/>\n <br/>\n Lâm Lạc vừa mở mắt ra thì đã xuyên thành nữ phụ ác độc trong một quyển truyện mạt thế, kết cục bi thảm.\n <br/>\n <br/>\n Cô xinh đẹp như vậy, thích ai không thích, lại đi thích đúng nam chính lạnh lùng vô tình.\n <br/>\n <br/>\n Lâm Lạc quyết tâm tránh xa nam nữ chính, nhưng số phận trớ trêu, trước khi mạt thế xảy ra, cô lại gặp nam chính.\n <br/>\n <br/>\n Từ đó, cô bị nam chính để mắt tới, mỗi ngày đều bị anh trêu chọc đến mềm nhũn cả chân, độ xấu hổ đạt đến đỉnh điểm.\n <br/>\n <br/>\n Này, nam chính, anh có biết là mình đã phá hủy hình tượng rồi không?\n</div>\n",
        "rating_value": 6.7
    },
    "loi-ra-o-cuoi-con-duong-sam-man": {
        "ten_truyen": "loi-ra-o-cuoi-con-duong-sam-man",
        "link_truyen": "https://truyenfull.io/loi-ra-o-cuoi-con-duong-sam-man/",
        "ten_truyen_full": "Lối Ra Ở Cuối Con Đường - Sầm Mạn",
        "tac_gia": "Sầm Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Lối ra ở cuối con đường\n <br/>\n <br/>\n Tác giả: Sầm Mạn\n <br/>\n <br/>\n Edittor: Hoài Cát\n <br/>\n <br/>\n Số chương: 61 chương + 1 phiên ngoại\n <br/>\n <br/>\n Thể loại: Đô Thị, Tam Giáo Cửu Lưu, Duyên Phận, Trả Thù Tra Nam\n <br/>\n <br/>\n Nhân Vật Chính: Lương Vận, La Thành\n <br/>\n <br/>\n Cô nhân viên văn phòng ngoài lạnh trong nóng x Anh trai tài xế nam tính, kiệm lời.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Lương Vận tưởng rằng sẽ không có ai thảm hơn mình nữa rồi…\n <br/>\n <br/>\n Ban đầu chỉ muốn đi du lịch để giải khuây lại không ngờ gặp được một người đàn ông đầy bí ẩn, khiến người ta không thể không tò mò tìm hiểu.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Quá khứ đã qua, người sống vẫn phải tiếp tục tiến về phía trước.\n <br/>\n <br/>\n Con người không thể ôm hận cả đời.\n <br/>\n <br/>\n “La Thành, trước mặt em, anh hoàn toàn có thể cởi bỏ tất cả lớp vỏ bọc của mình.”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Quốc lộ văn.\n <br/>\n <br/>\n Nam nữ trưởng thành, cố gắng không trinh thám\n <br/>\n <br/>\n Một câu chuyện trả thù và cứu rỗi lẫn nhau, tự gỡ mìn nhé.\n <br/>\n <br/>\n Tóm tắt một câu: Một chuyến đi, một cuộc trả thù.\n <br/>\n <br/>\n Ý nghĩa: Quay đầu là bờ.\n</div>\n",
        "rating_value": 9.3
    },
    "16-nam-10-tuoi-1-lan": {
        "ten_truyen": "16-nam-10-tuoi-1-lan",
        "link_truyen": "https://truyenfull.io/16-nam-10-tuoi-1-lan/",
        "ten_truyen_full": "16 Năm, 10 Tuổi, 1 Lần",
        "tac_gia": "Hoa Tiểu Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện 16 Năm, 10 Tuổi, 1 Lần của tác giả Hoa Tiểu Lê.\n <br/>\n <br/>\n 16 năm quen biết, 10 tuổi chênh lệch, 1 lần cùng ăn cơm.\n <br/>\n <br/>\n \"Em là đầu tiên, cũng là duy nhất\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Hình Thịnh Minh là con riêng bị gia tộc ghẻ lạnh, một mình xây dựng đế chế Minh Thịnh và bất ngờ được trao quyền đứng đầu Hình Thiên Hội, cùng vai vế đại cổ đông Hình thị.\n <br/>\n <br/>\n Nội bộ lục đục, anh em tranh giành.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Quý Mộng Ny vốn là con nhà giáo, hiện là giảng viên. Anh mang ơn bố cô, lại phải lòng cô ngay khi còn non trẻ mà quyết tâm đợi cô lớn và lấy cô về làm vợ.\n <br/>\n <br/>\n Éo le thế nào, tình cũ là em họ chồng. Trước kia chia tay êm đẹp, nay lại ở phe đối lập, đến nhìn nhau cười một cái khách sáo cũng khó khăn.\n</div>\n",
        "rating_value": 8.1
    },
    "meo-nho-yeu-duong-trong-nang-ha-minh-dinh": {
        "ten_truyen": "meo-nho-yeu-duong-trong-nang-ha-minh-dinh",
        "link_truyen": "https://truyenfull.io/meo-nho-yeu-duong-trong-nang-ha-minh-dinh/",
        "ten_truyen_full": "Mèo Nhỏ Yêu Đương Trong Nắng Hạ - Mính Đính",
        "tac_gia": "Mính Đính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mính Đính\n <br/>\n <br/>\n Tran / Editor: AI_Mít\n <br/>\n <br/>\n Beta: AI_Nguyệt Quý\n <br/>\n <br/>\n Thể loại: Hiện đại, HE, Huyền huyễn, 18+, Nhẹ nhàng\n <br/>\n <br/>\n Độ dài: 19\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nữ chính là mèo, lúc mèo con lưu lạc bên ngoài thì có một người chồng mèo nhỏ, sau đó chồng mèo nhỏ bị con người đầu độc chết.\n <br/>\n <br/>\n Sau khi nữ chính biến thành người thì gặp nam chính. Đôi mắt của anh có màu lam nhạt, giống hệt chồng mèo nhỏ.\n <br/>\n <br/>\n Truyện thế thân, nam sạch nữ không sạch (Bởi vì nữ chính đã làm với chồng mèo nhỏ).\n</div>\n",
        "rating_value": 8.0
    },
    "quoc-sac-thien-huong-nam-kha": {
        "ten_truyen": "quoc-sac-thien-huong-nam-kha",
        "link_truyen": "https://truyenfull.io/quoc-sac-thien-huong-nam-kha/",
        "ten_truyen_full": "Quốc Sắc Thiên Hương - Nam Kha",
        "tac_gia": "Nam Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mọi người đều nói, dây vào ai chứ đừng dây vào cửu gia của nhà họ Tưởng, đó là người ăn thịt người không nhả xương.\n <br/>\n <br/>\n Phù Đại cau mày: Cậu ấy chọc giận tôi thì phải làm sao?\n <br/>\n <br/>\n Mọi người lườm: Mau tỉnh lại, đừng nằm mơ nữa!\n <br/>\n <br/>\n Tưởng cửu gia: Đại Đại, vào vòng tay anh này.\n <br/>\n <br/>\n Mọi người: Chắc chắn chúng ta đang mơ!\n <br/>\n <br/>\n Anh là quý ông trong đám phổ thỉ, là tên lưu manh trong số các quý ông, dạo quanh hai giới hắc bạch, đi qua thiện ác, nhưng lại hoàn toàn tin tưởng một người.\n <br/>\n <br/>\n Tưởng cửu gia: Nếu anh có bất trắc gì, có lẽ là chết trên thân em.\n <br/>\n <br/>\n Phù Đại: Anh cút đi!!\n</div>\n",
        "rating_value": 7.4
    },
    "thap-nien-90-cau-chuyen-trong-sinh-cua-giang-nam": {
        "ten_truyen": "thap-nien-90-cau-chuyen-trong-sinh-cua-giang-nam",
        "link_truyen": "https://truyenfull.io/thap-nien-90-cau-chuyen-trong-sinh-cua-giang-nam/",
        "ten_truyen_full": "Thập Niên 90: Câu Chuyện Trọng Sinh Của Giang Nam",
        "tac_gia": "YTT Đào Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ MC vàng Giang Nam bị số phận đẩy ngược trở về năm 1999, đúng lúc gia đình cô xảy ra biến cố.\n <br/>\n <br/>\n Cô lăn lộn, vỗ bụi, đứng dậy làm điều đầu tiên là bắt quả tang cha mình ngoại tình.\n <br/>\n <br/>\n Đối mặt với quá khứ một lần nữa, là kết cục mà cô không thể đoán trước.\n <br/>\n <br/>\n Tất nhiên, khi sống lại, cô cũng có mục tiêu riêng của mình: hoàn toàn tự do về tài chính, tự do đến mức yêu ai thì yêu, không yêu ai thì quay lưng bỏ đi.\n <br/>\n <br/>\n Tag:\n <br/>\n <br/>\n Khích lệ, Kẻ ham ăn, Hoa khôi trường, Trọng sinh, Chim sẻ hóa phượng hoàng.\n</div>\n",
        "rating_value": 8.0
    },
    "sau-khi-that-nghiep-toi-ve-que-trong-rau-nuoi-ca": {
        "ten_truyen": "sau-khi-that-nghiep-toi-ve-que-trong-rau-nuoi-ca",
        "link_truyen": "https://truyenfull.io/sau-khi-that-nghiep-toi-ve-que-trong-rau-nuoi-ca/",
        "ten_truyen_full": "Sau Khi Thất Nghiệp: Tôi Về Quê Trồng Rau Nuôi Cá",
        "tac_gia": "Xuân Mãn Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Editor: Cá Vàng Chấm Bi.\n <br/>\n <br/>\n Giới Thiệu:\n <br/>\n <br/>\n Cố Dĩ Nam xuyên về hiện đại đúng ngày công ty sa thải nhân viên. Nhưng cô không sợ thất nghiệp, bởi vì ở thế giới tu tiên, cô đã trồng trọt mười năm, tu luyện được một thân kỹ thuật làm nông cừ khôi. Vậy nên, cô dứt khoát ký tên, nhanh chóng về quê trồng trọt.\n <br/>\n <br/>\n Bất chấp sự nghi ngờ của mọi người, cô bắt đầu trồng rau, trồng hoa, trồng lúa, trồng cây ăn quả, nuôi gà, nuôi cá, nuôi bò, nuôi dê.\n <br/>\n <br/>\n Tất cả những loại trái cây và rau quả mà cô trồng đều tràn đầy linh khí, rau xanh tươi ngon, trái cây ngọt ngào mọng nước, hương vị tuyệt vời, hơn nữa không chỉ có thể điều hòa cơ thể, chữa bệnh mà còn có thể làm đẹp da, giúp tóc đen hơn, ai ăn cũng khen ngon, nhược điểm duy nhất là số lượng quá ít.\n <br/>\n ……………….\n <br/>\n <br/>\n Ông trùm kinh doanh bị hói đầu kiếm tiền triệu mỗi phút: \"Chủ vườn, cô bán rau cho tôi trước đi, tôi đầu tư xây dựng trang trại lớn cho cô.\"\n <br/>\n <br/>\n Nữ minh tinh quốc tế sải bước trên thảm đỏ: \"Chủ vườn, cô bán rau cho tôi trước đi, kịch bản sau này tôi nhận được, sẽ thêm cô vào, cho cô làm nữ chính.\"\n <br/>\n <br/>\n Nữ minh tinh hạng A nhao nhao cầu xin: \"Chủ vườn ơi, bán cho tôi đi, bán cho tôi đi, tôi có thể nâng đỡ cô.\"\n <br/>\n ......\n <br/>\n <br/>\n Cố Dĩ Nam im lặng, bày tỏ: Tôi chỉ muốn an tĩnh trồng rau nuôi cá mà thôi.\n <br/>\n <br/>\n Hướng dẫn:\n <br/>\n <br/>\n 1. Nữ chính trọng sinh, thể loại điền văn đời thường nhẹ nhàng.\n <br/>\n <br/>\n 2. Văn phong còn hạn chế, bối cảnh hư cấu, xin đừng khảo chứng.\n <br/>\n <br/>\n Nội dung: Duyên trời tác hợp, Điền văn, Trọng sinh\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Cố Dĩ Nam ┃ Nhân vật phụ: Rất nhiều ┃ Khác: Điền văn, Sảng văn, Trọng sinh, Giới giải trí, Ngọt sủng, Livestream, Làm ruộng\n <br/>\n <br/>\n Giới thiệu tóm tắt: Làm ruộng đến nghiện luôn.\n</div>\n",
        "rating_value": 8.9
    },
    "sau-nam-sau-ba-dua-con-dang-yeu-dua-me-di-tra-tan-nguoi-cha-tong-tai-can-ba": {
        "ten_truyen": "sau-nam-sau-ba-dua-con-dang-yeu-dua-me-di-tra-tan-nguoi-cha-tong-tai-can-ba",
        "link_truyen": "https://truyenfull.io/sau-nam-sau-ba-dua-con-dang-yeu-dua-me-di-tra-tan-nguoi-cha-tong-tai-can-ba/",
        "ten_truyen_full": "Sáu Năm Sau, Ba Đứa Con Đáng Yêu Đưa Mẹ Đi Tra Tấn Người Cha Tổng Tài Cặn Bã",
        "tac_gia": "Nha Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sáu năm trước, cô ngoài ý muốn mang thai con của bạn trai mối tình đầu, cô bí mật bỏ trốn.\n <br/>\n <br/>\n Sáu năm sau, cô lặng lẽ trở về nước cùng ba đứa con của mình, nhưng lại bị tổng tài bá đạo đuổi bắt và ngăn cản.\n <br/>\n <br/>\n Anh đuổi theo cô, cô bỏ chạy, cô chắp thêm cánh cũng chạy không thoát. Diệp Tiểu Vi bất lực dựa vào tường, nheo mắt nhìn người đàn ông đang thở hổn hển trước mặt,\n <br/>\n <br/>\n \"Cận tổng, có gì chúng ta từ từ nói?\"\n <br/>\n <br/>\n Cận Việt Thần bá đạo nhưng không mất đi vẻ dịu dàng, anh sạp lại gần cô,\n <br/>\n <br/>\n \"Hay là, em sinh cho anh thêm một đứa nữa?\"\n <br/>\n <br/>\n Bỗng nhiên bên cạnh xuất hiện ba cái đầu nhỏ,\n <br/>\n <br/>\n \"Cận tổng, mẹ nói không đồng ý!\"\n <br/>\n <br/>\n \"Cận tiên sinh, ngài đang nằm mơ à?\"\n <br/>\n <br/>\n \"Cha, cha có bọn con rồi mà vẫn không đủ sao?\"...\n</div>\n",
        "rating_value": 10.0
    },
    "chung-ta-mot-nha-deu-la-vai-ac": {
        "ten_truyen": "chung-ta-mot-nha-deu-la-vai-ac",
        "link_truyen": "https://truyenfull.io/chung-ta-mot-nha-deu-la-vai-ac/",
        "ten_truyen_full": "Chúng Ta Một Nhà Đều Là Vai Ác",
        "tac_gia": "Hàm Ngư Lão Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm Tô Bối 14 tuổi thì bị sốt cao thiếu chút nửa đã chết rồi, trong cơn sốt mê man ý thức của cô bé bị mơ hồ dẫn dắt đi đến một nơi khác, sau đó tỉnh lại mới biết được một chuyện.\n <br/>\n <br/>\n Thì ra thế giới mà cô đang sống chỉ là thế giới trong một cuốn tiểu thuyết.\n <br/>\n <br/>\n Mà một nhà của cô đều là vai phản diện.\n <br/>\n <br/>\n Người mẹ đã sinh ra cô chỉ là một nhân vật phụ trong truyện không có chút điểm nhấn nào.\n <br/>\n <br/>\n Ở bên ngoài thông qua cuốn tiểu thuyết mà Tô Bối biết được tương lại của mình cùng với đệ đệ song sinh Tô Tiểu Bảo:\n <br/>\n <br/>\n Một người thì sẽ làm ra chuyện cưỡng gian nữ sinh chưa đến tuổi vị thành niên, hơn nửa còn là con gái của nam chính, sau đó thì bị bắt lại rồi ngồi tù mọt gông. Một cái khác thì cũng là chưa đến 18 tuổi đã đi làm gái, rồi sau đó đi câu dẫn nam chính, kết cục cuối cùng lại bị một tên đạo diễn biến thái hành hạ tới chết.\n <br/>\n <br/>\n Về phần ba ba của hai người thì lại chính là ông trùm phản diện trong bộ truyện này, kết cục của ông ta cũng rất thảm, nhưng vẫn không thảm bằng hai đứa trẻ.\n <br/>\n <br/>\n Sau khi linh hồn quay trở lại, Tô Bối có được cơ hội trở về trước khi bi kịch của gia đình cô xảy ra, do đó chuyện đầu tiên cô bé muốn làm chính là mang theo Tô Tiểu Bảo đi tìm ba ba của bọn hắn.\n <br/>\n <br/>\n Tô Bối: Mau lên tiếng gọi người trước mặt đi.\n <br/>\n <br/>\n Tô Tiểu Bảo: Đệ phải gọi hắn là gì?\n <br/>\n <br/>\n Tô Bối: Gọi là ba ba.\n <br/>\n <br/>\n Tô Tiểu Bảo: Đệ mới không nhận hắn là ba ba, muốn gọi tỷ tự mình gọi đi.\n <br/>\n <br/>\n Tô Bối: Ba ba!\n <br/>\n <br/>\n Nhìn hai đứa nhóc dơ bẩn, khuôn mặt nhem nhuốc đang đứng trước mặt, Tần tiên sinh có chút chán ngán, ánh mắt mang theo sự ghét bỏ.\n <br/>\n <br/>\n - -----------------\n <br/>\n <br/>\n 1. Tô Bối cùng Tô Tiểu Bảo là chị em sinh đôi.\n <br/>\n <br/>\n 2. Về phần Tần tiên sinh chính là cha ruột.\n <br/>\n <br/>\n 3. Nữ chính cũng có chuyện tình cảm của mình, xin độc giả đừng vội vàng.\n</div>\n",
        "rating_value": 8.4
    },
    "trac-nghiem-tinh-yeu-thuy-qua-tra": {
        "ten_truyen": "trac-nghiem-tinh-yeu-thuy-qua-tra",
        "link_truyen": "https://truyenfull.io/trac-nghiem-tinh-yeu-thuy-qua-tra/",
        "ten_truyen_full": "Trắc Nghiệm Tình Yêu - Thủy Quả Trà",
        "tac_gia": "Thủy Quả Trà/水果茶",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Truyện: Trắc Nghiệm Tình Yêu\n <br/>\n <br/>\n Tác Giả: 水果茶\n <br/>\n <br/>\n Raw: Zhihu\n <br/>\n <br/>\n Biên soạn + soát lỗi: Tròn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi gửi tin nhắn hỏi bạn thân mặc đồ lót màu gì, kết quả lại gửi nhầm cho trai đẹp khoa luật.\n <br/>\n <br/>\n Đối phương trả lời chỉ trong vài giây: “?”\n <br/>\n <br/>\n Tôi: “sticker tò mò.”\n <br/>\n <br/>\n Đối phương lại nhắn: “Cậu muốn xem thật à?”\n <br/>\n <br/>\n Tôi: “sticker hóng hớt.”\n <br/>\n <br/>\n Không lâu sau, đối phương gửi tới một tấm ảnh trông cũng rất ra gì.\n <br/>\n <br/>\n Hai mắt tôi sáng bừng: “Mẹ nó cậu còn lấy ảnh mạng lừa chị em cơ đấy.”\n <br/>\n <br/>\n “Người này cũng to phết đó.”\n <br/>\n <br/>\n “Sticker to chà bá.”\n <br/>\n <br/>\n Trai đẹp im lặng một chút: “Không phải ảnh mạng.”\n <br/>\n <br/>\n Tôi cười hì hì gõ chữ: “Không phải ảnh mạng chẳng lẽ là của cậu….”\n <br/>\n <br/>\n “....Hả! Không đúng.”\n</div>\n",
        "rating_value": 9.4
    },
    "hoa-tam-gui-nam-kha": {
        "ten_truyen": "hoa-tam-gui-nam-kha",
        "link_truyen": "https://truyenfull.io/hoa-tam-gui-nam-kha/",
        "ten_truyen_full": "Hoa Tầm Gửi - Nam Kha",
        "tac_gia": "Nam Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện thường ngày sủng ngọt của cặp đôi thanh mai trúc mã + H\n <br/>\n <br/>\n Em là dây tầm gửi của anh, anh là cây cao của em.\n <br/>\n <br/>\n Quãng đời còn lại, anh chỉ yêu mình em...\n <br/>\n <br/>\n Sảng văn, ngọt ngào nữ tính, thanh mai trúc mã.\n</div>\n",
        "rating_value": 7.6
    },
    "giang-nhu-y-thap-nguyet-thap-luc": {
        "ten_truyen": "giang-nhu-y-thap-nguyet-thap-luc",
        "link_truyen": "https://truyenfull.io/giang-nhu-y-thap-nguyet-thap-luc/",
        "ten_truyen_full": "Giang Như Ý - Thập Nguyệt Thập Lục",
        "tac_gia": "Thập Nguyệt Thập Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một năm sau khi ta gả cho Thái tử, bạch nguyệt quang của hắn vậy mà lại hồi tâm chuyển ý rồi.\n <br/>\n <br/>\n Nàng cắt nát cát phục Thái tử phi của ta, phách lối kêu la muốn đem ta đuổi ra khỏi Đông cung.\n <br/>\n <br/>\n \"Ngươi chỉ là môt nhạc công t..i tiện, cũng xứng chiếm vị trí của ta?\"\n <br/>\n <br/>\n Nàng cho rằng, Thái tử vẫn sẽ như trước đây, vì nàng ta mà ngay cả tính mạng cũng không cần nữa.\n <br/>\n <br/>\n Nhưng nàng ta vốn không biết, nàng đã sớm bị ta kéo xuống khỏi đài cao rồi.\n <br/>\n <br/>\n Bây giờ, nàng ta ấy à, ngay cả tư cách để tranh giành với ta cũng không có cửa đâu.\n</div>\n",
        "rating_value": 6.0
    },
    "tuy-than-khong-gian-cuoi-dai-lao-duoc-ca-nha-cung-chieu": {
        "ten_truyen": "tuy-than-khong-gian-cuoi-dai-lao-duoc-ca-nha-cung-chieu",
        "link_truyen": "https://truyenfull.io/tuy-than-khong-gian-cuoi-dai-lao-duoc-ca-nha-cung-chieu/",
        "ten_truyen_full": "Tùy Thân Không Gian Cưới Đại Lão, Được Cả Nhà Cưng Chiều",
        "tac_gia": "Cửu Cửu Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: tùy thân không gian, xuyên không, nữ cường, ngôn tình\n <br/>\n <br/>\n Mô tả\n <br/>\n <br/>\n Ban đầu, cô bị mẹ nuôi ác độc chiếm đoạt của hồi môn và đuổi ra khỏi nhà với lý do là bị nhầm lẫn từ nhỏ. Cô phải sống trong ba căn nhà tranh rách nát và ăn những loại rau dại đào từ dưới đất lên. Điều kiện đã khó khăn mà còn gặp thêm tai họa, căn nhà không biết bị ai đó đáng chết đốt cháy sạch!\n <br/>\n <br/>\n Không còn lựa chọn nào khác, cô đành gả cho một chàng trai làng đẹp trai nhưng cứng rắn. Cô bắt đầu nấu ăn ngon, làm giàu, thỉnh thoảng chữa bệnh cho mọi người, và nhờ vào không gian bí mật, trước khi cùng gia đình chạy nạn khỏi loạn thế, cô đã lấy lại tất cả tài sản bị mẹ nuôi chiếm đoạt, không chừa lại một viên gạch nào trong kho.\n <br/>\n <br/>\n Sau đó, cô chuyển đến nơi khác và tiếp tục con đường làm giàu. Chồng cô thi đỗ khoa cử, mặc dù lần nào cũng đứng cuối bảng, nhưng vẫn miễn cưỡng được làm huyện lệnh. Hai vợ chồng cùng nhau xây dựng một chốn bồng lai tiên cảnh mạnh mẽ nhất! Cả huyện còn phồn hoa hơn cả kinh thành!\n <br/>\n <br/>\n Cuộc sống đó chỉ có thể dùng bốn chữ để miêu tả: \"Ngày nào cũng ăn thịt, đến phát ngán!\"\n</div>\n",
        "rating_value": 10.0
    },
    "chu-cho-nho-cua-on-kieu-nhat-diem-diem": {
        "ten_truyen": "chu-cho-nho-cua-on-kieu-nhat-diem-diem",
        "link_truyen": "https://truyenfull.io/chu-cho-nho-cua-on-kieu-nhat-diem-diem/",
        "ten_truyen_full": "Chú Chó Nhỏ Của Ôn Kiều - Nhất Điểm Điểm",
        "tac_gia": "Nhất Điểm Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn thân của tôi xúi giục tôi tỏ tình với anh bạn thanh mai trúc mã của mình trong buổi họp lớp.\n <br/>\n <br/>\n Nhưng thực ra, hai người họ đã âm thầm bên nhau từ lâu.\n <br/>\n <br/>\n Cô ấy chỉ muốn tôi phải bẽ mặt trước mọi người.\n <br/>\n <br/>\n Kết quả là, tôi lại tỏ tình với anh chàng bá đạo của trường - người mà kiếp trước tôi thầm thương trộm nhớ nhưng chưa từng dám thổ lộ.\n <br/>\n <br/>\n Anh chàng bá đạo kiểu: \"?\"\n <br/>\n <br/>\n Bất ngờ không?\n <br/>\n <br/>\n Hoa khôi của trường đã được tái sinh trở lại và lợi hại hơn xưa!\n</div>\n",
        "rating_value": 9.1
    },
    "my-nhan-om-yeu-xuong-nong-thon-bi-soi-con-nha-dai-doi-truong-nhin-trung": {
        "ten_truyen": "my-nhan-om-yeu-xuong-nong-thon-bi-soi-con-nha-dai-doi-truong-nhin-trung",
        "link_truyen": "https://truyenfull.io/my-nhan-om-yeu-xuong-nong-thon-bi-soi-con-nha-dai-doi-truong-nhin-trung/",
        "ten_truyen_full": "Mỹ Nhân Ốm Yếu Xuống Nông Thôn, Bị Sói Con Nhà Đại Đội Trưởng Nhìn Trúng",
        "tac_gia": "Kiều Khí Điện Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Tag: Nữ cường, Niên Đại, Ngôn tình\n  </b>\n </i>\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Khê bị xe tông đến máu thịt lẫn lộn, cứ tưởng mình đã chết rồi, nhưng không ngờ lại có cơ hội trọng sinh về thập niên 70.\n <br/>\n <br/>\n Xuống nông thôn ư? Không sao, chuyện đã định, chăm chỉ kinh doanh thôi.\n <br/>\n <br/>\n Bị hãm hại à? Người không phạm ta, ta không phạm người. Mỗi người đều phải trả giá cho hành động của mình.\n <br/>\n <br/>\n Sức khỏe kém? Không sao, ta sẽ tự chữa trị.\n <br/>\n <br/>\n Lâm Khê yêu kiều chuẩn bị tỏa sáng rực rỡ ở thập niên 70, nhưng không ngờ chỉ mới ngồi tàu hỏa thôi mà đã suýt mất nửa cái mạng. Chủ yếu là do thân thể nguyên chủ quá yếu.\n <br/>\n <br/>\n Xuống nông thôn gặp phải loại người tồi tệ? Bình thường thôi, xem ta đối phó với \"bạch liên hoa\" và kẻ lừa đảo thế nào.\n <br/>\n <br/>\n Nhưng không ngờ, vừa xuống nông thôn đã bị sói con nhà Đại đội trưởng để ý.\n <br/>\n <br/>\n Ta cũng không muốn đồng ý đâu, nhưng mà anh ấy vừa đẹp trai lại vừa giàu, thật sự không thể cưỡng lại được.\n</div>\n",
        "rating_value": 8.0
    },
    "quan-hon-70-doi-truong-doi-cuu-hoa-sung-the-nhu-bao": {
        "ten_truyen": "quan-hon-70-doi-truong-doi-cuu-hoa-sung-the-nhu-bao",
        "link_truyen": "https://truyenfull.io/quan-hon-70-doi-truong-doi-cuu-hoa-sung-the-nhu-bao/",
        "ten_truyen_full": "Quân Hôn 70: Đội Trưởng Đội Cứu Hỏa Sủng Thê Như Bảo",
        "tac_gia": "Tửu Nhưỡng Đại Ly Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xí nghiệp gia Đường Tiêu Tiêu sống đến 80 tuổi, sau khi chết lại được thông báo nhân viên cứu hỏa sau khi cứu cô ở trận động đất năm xưa đã bị tàn tật ở chân cả một đời. Hỏi cô là muốn đi giúp ân nhân cứu mạng chữa chân hay là đầu thai? Nói nhảm, đương nhiên là chữa chân rồi!\n <br/>\n <br/>\n Sau khi sống lại, Đường Tiêu Tiêu xuống nông thôn đến quê hương của ân nhân cứu mạng.\n <br/>\n <br/>\n Tống Cảnh Chi: Đồng chí Đường, tôi không cần cô báo ơn, cô trở về đi.\n <br/>\n <br/>\n Đường Tiêu Tiêu: Anh không cho tôi tới thì ngày mai tôi sẽ ra ngoài nói anh và tôi có tiếp xúc da thịt, anh phải chịu trách nhiệm với tôi.\n <br/>\n <br/>\n Tống Cảnh Chi:...\n</div>\n",
        "rating_value": 8.1
    },
    "sung-chung-moc-vu-nguyen": {
        "ten_truyen": "sung-chung-moc-vu-nguyen",
        "link_truyen": "https://truyenfull.io/sung-chung-moc-vu-nguyen/",
        "ten_truyen_full": "Sủng Chứng - Mộc Vũ Nguyện",
        "tac_gia": "Mộc Vũ Nguyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tại Lâm thành, Ngu Thanh Vãn là một mỹ nhân ốm yếu có tiếng, như một đóa kiều hoa được nuôi trong nhà ấm, mang khí chất thanh cao thoát tục. Có người nói đùa, có khi cô đi được hai bước thì bị gió thổi bay.\n <br/>\n <br/>\n Cho đến khi nhà họ Dung - nhận nuôi cô - trong một đêm liền phá sản.\n <br/>\n <br/>\n Ông cụ Dung đột ngột phát bệnh tim mà qua đời, khiến cô con gái nuôi Ngu Thanh Vãn suýt bị đuổi ra khỏi nhà, trở thành trò cười ở Lâm thành.\n <br/>\n <br/>\n Tại lễ tang, Ngu Thanh Vãn gặp được đầu sỏ một tay thao túng khiến Dung thị phá sản.\n <br/>\n <br/>\n Tại nghĩa trang, mưa bụi bay bay, một người đàn ông bước từ Cayenne xuống. Anh mặc bộ vest đen, cơ thể cao lớn, cảm giác áp bách mạnh mẽ, như Diêm Vương xuất thế.\n <br/>\n <br/>\n Những người từng khinh nhục, phản bội hắn giờ chỉ còn Ngu Thanh Vãn.\n <br/>\n <br/>\n Trong mưa, cô quỳ gối trước mộ, cơ thể gầy yếu run bần bật nhưng không ai dám bung dù che cho cô.\n <br/>\n <br/>\n Hắn hơi gầy khom người xuống, bóp chặt cằm cô, ép cô quay mặt về phía bia mộ.\n <br/>\n <br/>\n Cảm nhận được thân thể đang run rẩy của cô, Hạ Thành nở nụ cười vừa tàn nhẫn vừa thỏa mãn, anh ghé vào tai cô nói: \" Chỗ dựa của em cuối cùng cũng sụp đổ rồi\"\n <br/>\n <br/>\n \"Mà em, chỉ có thể cầu xin tôi.\"\n <br/>\n <br/>\n Ngu Thanh Vãn cắn môi, bỗng nhiên nghiêng đầu, cắn thật mạnh lên tay anh.\n <br/>\n <br/>\n Cô giương mặt lên, gằn từng chữ: \" Anh nằm mơ.\"\n <br/>\n <br/>\n Cho đến khi máu tươi nhè nhẹ chảy ra, Hạ Thành vẫn chưa buông tay.\n <br/>\n <br/>\n Anh cười lạnh như băng \"Đáng tiếc, em không còn sự lựa chọn nào khác.\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Vào một ngày nào đó, bộ tranh của tân họa sĩ Ngu Thanh Vãn nổi tiếng trên internet.\n <br/>\n <br/>\n Cô gái trong tranh mặc bộ sườn xám màu đen dệt nổi, da trắng như tuyết, vòng eo thon nhỏ một tay cũng có thể ôm hết.\n <br/>\n <br/>\n Trong hội đấu giá, bức tranh giúp Ngu Thanh Vãn thành danh được moitj người thần bí mua vêg với giá trên trời - một trăm triệu đô la Mỹ.\n <br/>\n <br/>\n Hôm sau,cánh truyền thông bất ngờ chụp được người cầm quyền của nhà họ Hạ xuất hiện ở triển lãm tranh của Ngu Thanh Vãn.\n <br/>\n <br/>\n Một phóng viên dũng cảm tiến lên: \"Xin hỏi Tổng giám đốc Hạ, điểm gì trong bức tranh này níu giữ ngài lâu như vậy? \"\n <br/>\n <br/>\n Hạ Thành nhìn chằm chằm bức tranh không rời mắt: \"Tác giả.\"\n <br/>\n <br/>\n \"Kia...\"\n <br/>\n <br/>\n Anh lười nhác giương mắt, giọng nói không kiên nhẫn: \" Bà xã vẽ tôi, có vấn đề?\"\n <br/>\n <br/>\n \"Vậy anh dùng một trăm triệu đô la Mỹ mua để.... \"\n <br/>\n <br/>\n \"Dỗ vợ \"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trên mạng thi nhau để lại bình luận, nhắn lại nổi lên bốn phía, đều xót thương người đẹp mảnh mai như thế nào mà lại rơi vào tay Diêm Vương Hạ Thành. Chắc chắn là bị ép buộc.\n <br/>\n <br/>\n \"Người đẹp ốm yếu này rơi vào tay vị kia nhà họ Hạ khẳng định không đến hai ngày bệnh sẽ càng nặng hơn đi?\".\n <br/>\n <br/>\n Thẳng đến không lâu sau, lại có một bộ ảnh chụp truyền ra.\n <br/>\n <br/>\n Trong ảnh chụp, người cầm quyền nhà họ Hạ hung tàn đang nửa ngồi xổm xuống, bưng bát thuốc, kiên nhẫn mà đút thuốc cho người đẹp ốm yếu kia, cổ tay áo bị dính thuốc cũng không để ý.\n <br/>\n <br/>\n Anh còn nhẹ giọng dỗ dành: \" Vãn Vãn ngoan, uống thêm một ngụm.\"\n</div>\n",
        "rating_value": 8.3
    },
    "dau-son-mau-hong-lac-nhat-bat-van": {
        "ten_truyen": "dau-son-mau-hong-lac-nhat-bat-van",
        "link_truyen": "https://truyenfull.io/dau-son-mau-hong-lac-nhat-bat-van/",
        "ten_truyen_full": "Dấu Son Màu Hồng - Lạc Nhật Bất Vãn",
        "tac_gia": "Lạc Nhật Bất Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sáu năm trước, tôi chia tay Cố Hàn Châu.\n <br/>\n <br/>\n \"Anh quá nghèo, khi nào mua được Rolls-Royce thì tôi sẽ cưới anh.\"\n <br/>\n <br/>\n Sau đó anh ấy bỏ học làm kinh doanh, thực sự đã kiếm đủ tiền để lái một chiếc Rolls-Royce đợi suốt đêm dưới nhà tôi.\n <br/>\n <br/>\n Tôi vẫn không thèm nhìn anh ấy một lần.\n <br/>\n <br/>\n Sau này Cố Hàn Châu trở thành một thương nhân mới nổi, xuất sắc lọt vào top 10 trong bảng xếp hạng tạp chí.\n <br/>\n <br/>\n Còn tôi, với tư cách là một phóng viên, đã phỏng vấn anh ấy: \"Cố tiên sinh, anh nghĩ điều gì đã giúp anh đạt được thành công như ngày hôm nay?\"\n <br/>\n <br/>\n Đôi mắt đen như đá obsidian của anh lóe lên: \"Tôi phải cảm ơn một cô gái, nếu không có cô ấy, sẽ không có tôi ngày hôm nay.\"\n <br/>\n <br/>\n Tôi nhìn ánh sáng trong mắt anh ấy, biết rằng người mà anh đang nói đến, chắc chắn không phải là tôi.\n</div>\n",
        "rating_value": 8.2
    },
    "trong-sinh-tro-lai-cuop-lai-gia-tai": {
        "ten_truyen": "trong-sinh-tro-lai-cuop-lai-gia-tai",
        "link_truyen": "https://truyenfull.io/trong-sinh-tro-lai-cuop-lai-gia-tai/",
        "ten_truyen_full": "Trọng Sinh Trở Lại, Cướp Lại Gia Tài",
        "tac_gia": "Điềm Bồ Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Trọng Sinh Trở Lại, Cướp Lại Gia Tài của tác giả Điềm Bồ Đào. Con ngươi của Hà Loan Loan ướt át ửng đỏ, trên gương mặt trắng nõn yêu kiều đều là thương tâm, cô ngước mắt nhìn người đàn ông xa lạ tuấn lãng kiên cường trước mắt, lúc này không nghĩ được gì cả, môi anh đào nóng hổi chủ động đụng sáp tới hôn một cái.\n <br/>\n <br/>\n Cố Dục Hàn vốn đã uống rượu, tiếng nói trầm thấp: \"Cô Hà, cô...\" Hầu kết lại bị hôn một cái, toàn thân anh tê rần, ánh mắt càng thêm u ám.  Giờ này khắc này, nếu anh muốn cô, sẽ là, không muốn cô cũng sẽ là tên khốn, đã như vậy... Cố Dục Hàn bóp chặt vòng eo nhỏ nhắn của người phụ nữ, trầm thấp nói một câu: \"Tôi muốn! Một trận hỗn loạn, chim chóc trong núi đều bị cả kinh tung cánh bay xa...\n</div>\n",
        "rating_value": 8.2
    }
}