{
    "minh-muon-lam-chi-dau-cua-cau-co-duoc-khong": {
        "ten_truyen": "minh-muon-lam-chi-dau-cua-cau-co-duoc-khong",
        "link_truyen": "https://truyenfull.io/minh-muon-lam-chi-dau-cua-cau-co-duoc-khong/",
        "ten_truyen_full": "Mình Muốn Làm Chị Dâu Của Cậu, Có Được Không?",
        "tac_gia": "Dữu Tử Đa Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu trích từ truyện:\n <br/>\n <br/>\n “Vậy anh có thích em không?”\n <br/>\n <br/>\n “Thích dáng vẻ em ăn xúc xích.”\n <br/>\n <br/>\n “???”\n <br/>\n <br/>\n “Rất quyến rũ?”\n <br/>\n <br/>\n “Giống heo con, nhìn thôi đã khiến người ta vô cùng thèm ăn.”\n</div>\n",
        "rating_value": 6.6
    },
    "cp-nay-toi-ship-tu-nho-den-lon": {
        "ten_truyen": "cp-nay-toi-ship-tu-nho-den-lon",
        "link_truyen": "https://truyenfull.io/cp-nay-toi-ship-tu-nho-den-lon/",
        "ten_truyen_full": "Cp Này Tôi Ship Từ Nhỏ Đến Lớn",
        "tac_gia": "Giang La La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Cp Này Tôi Ship Từ Nhỏ Đến Lớn của tác giả Giang La La. Minh Trầm và Huyền U cùng nhau tham gia thi đấu một cuộc thi âm nhạc thế giới, hai đứa bé, một người dùng dương cầm, một người là violin, một đoạn hợp tấu lại khiến toàn bộ mọi người trong khán phòng xôn xao, chấn động.\n <br/>\n <br/>\n Còn bé đã có vô số người hâm mộ, còn có fan CP ngóng trông cặp đôi thanh mai trúc mã này có thể cùng nhau trưởng thành, cho tới khi đủ tuổi, lại chờ mong hai người sẽ thành đôi, thổ lộ tình cảm với nhau\n <br/>\n <br/>\n Tiếc là fan CP lại thất vọng khi hai đứa bé khi xưa giờ trưởng thành lại chưa từng cùng nhau xuất hiện trước công chúng\n <br/>\n <br/>\n Xưa kia còn là CP nhí quốc dân, mãi tới bây giờ chỉ còn lại tiếc nuối.\n <br/>\n <br/>\n Fan hâm mộ cho rằng hai người đời này vô vọng, chuẩn bị trèo tường, đột nhiên tuôn ra tin tức hai người sắp cùng nhau tham gia show truyền hình.\n <br/>\n <br/>\n Fan hâm mộ:!!!\n <br/>\n <br/>\n Gặp mặt là tốt, gặp mặt là tốt. Quen nhau lại từ đầu mama cũng đồng ý! Cửu biệt trùng phùng, từ lạnh nhạt đến quen thuộc rất sướng!\n <br/>\n <br/>\n Trong chương trình, lúc lái xe hai người phát đường ngầm, cảm giác CP kéo tới, mưa đạn trực tiếp nổ ra: [Má ơi, đường này sướng quá đê]\n</div>\n",
        "rating_value": 8.5
    },
    "hon-nhan-chop-nhoang-quan-quyt-chong-yeu": {
        "ten_truyen": "hon-nhan-chop-nhoang-quan-quyt-chong-yeu",
        "link_truyen": "https://truyenfull.io/hon-nhan-chop-nhoang-quan-quyt-chong-yeu/",
        "ten_truyen_full": "Hôn Nhân Chớp Nhoáng: Quấn Quýt Chồng Yêu",
        "tac_gia": "Lục Hiểu Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Hôn Nhân Chớp Nhoáng: Quấn Quýt Chồng Yêu của tác giả Lục Hiểu Quả. Vào đêm trước đám cưới, chị gái cô mất tích một cách kỳ lạ, buộc cô phải kết hôn với anh rể tương lai. Người đàn ông đòi hỏi vô độ, ngày đêm triền miên, lại còn lãnh khốc vô tình, tự tay cô đưa cô lên bàn mổ, ép cô phá thai.\n <br/>\n <br/>\n Cô nản lòng bỏ trốn, anh đào ba thước đất cũng phải bắt được cô\n <br/>\n <br/>\n \"Em sinh ra là người của tôi, chết thành ma cũng phải là của tôi.\"\n</div>\n",
        "rating_value": 7.2
    },
    "ta-dua-vao-ca-man-de-tao-ky-tich-o-nguoc-van": {
        "ten_truyen": "ta-dua-vao-ca-man-de-tao-ky-tich-o-nguoc-van",
        "link_truyen": "https://truyenfull.io/ta-dua-vao-ca-man-de-tao-ky-tich-o-nguoc-van/",
        "ten_truyen_full": "Ta Dựa Vào Cá Mặn Để Tạo Kỳ Tích Ở Ngược Văn",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Truyện Ta Dựa Vào Cá Mặn Để Tạo Kỳ Tích Ở Ngược Văn của tác giả Cố Tranh là một quyển tiểu thuyết ngược văn, còn là motif tổng tài bá đạo cũ rích.\n <br/>\n <br/>\n Nam chính trở về, vì báo thù, tính tình cực đoan, vô tình lãnh khốc.\n <br/>\n <br/>\n Nam phu vì yêu mà điên cuồng, dùng vẻ ngoài ôn hoà, ngọt ngào để nguỵ trang;Đại ca của nam chính xuất thân tốt đẹp, nhưng lại là một vai ác chân chính, nhìn hắn tràn đầy hơi thở cấm dục và văn nhã, ai mà ngờ được bản chất của hắn hung ác, vô tình, thủ đoạn khó lường tới cỡ nào……\n <br/>\n <br/>\n Chỉ có nữ chính cùng nữ phụ pháo hôi là hai nhân vật thuần khiết, khờ khạo.\n <br/>\n <br/>\n Trong đó nữ pháo hôi phụ trách vì nữ chính lót đường và chịu khổ, thế nữ chủ mất đi trong sạch, gãy chân, mắt mù, thất nghiệp.\n <br/>\n <br/>\n Mà hiện tại, Úc Tưởng xuyên thành nữ pháo hôi.Vừa mở mắt ra, Úc Tưởng liền phát hiện mình đang nằm trên giường của trùm phản diện - đại ca nam chính. Hơn nữa, anh ta còn đang dùng ánh mắt vô cùng lạnh lẽo nhìn cô.\n <br/>\n <br/>\n Úc Tưởng:??? Lão nương không còn gì tha thiết nữa, muốn làm gì thì làm đi!\n</div>\n",
        "rating_value": 7.9
    },
    "sau-khi-yeu-duong-voi-vai-ac": {
        "ten_truyen": "sau-khi-yeu-duong-voi-vai-ac",
        "link_truyen": "https://truyenfull.io/sau-khi-yeu-duong-voi-vai-ac/",
        "ten_truyen_full": "Sau Khi Yêu Đương Với Vai Ác",
        "tac_gia": "Miêu Mao Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Mễ Tửu liên tục gặp ác mộng.\n <br/>\n <br/>\n Ba cô là nam chính trong bộ truyện truy thê hỏa táng tràng.\n <br/>\n <br/>\n Anh trai cô là nam chính trong bộ truyện bạch nguyệt quang.\n <br/>\n <br/>\n Mà bạn trai cô lại là nam chính trong bộ truyện thế thân.\n <br/>\n <br/>\n Bạn trai Mễ Tửu an ủi cô: \"Chỉ là mơ thôi, không phải thật.\"\n <br/>\n <br/>\n Mễ Tửu tin, thế nhưng sau đó ba cô lại thật sự đưa một người phụ nữ vừa quyến rũ vừa chọc người về, anh trai cô không tiếc giải trừ hôn ước cũng muốn theo đuổi cô bé lọ lem xuất thân bình phàm, mà bên cạnh cô cũng thật sự bắt đầu xuất hiện một cô gái trông rất giống cô.\n <br/>\n <br/>\n Ngay khi cô cảm thấy mọi chuyện đều xảy ra giống trong giấc mơ, bạn trai cô lại mặc kệ cô gái trông rất giống cô kia, cô gái đó ngã trên mặt đất cần được đỡ dậy, nhưng anh vẫn dịu dàng trước sau như một đi tới bên cạnh cô, đeo nhẫn lên ngón tay cô, mỉm cười hỏi: \"Em muốn áo cưới thế nào?\"\n <br/>\n <br/>\n Mễ Tửu cảm động nhào vào lồng ngực bạn trai.\n <br/>\n <br/>\n Cô biết bạn trai của cô sẽ không giống như vậy mà!\n <br/>\n <br/>\n Các nữ phụ thờ ơ xuyên sách: \"?!\"\n <br/>\n <br/>\n Gì vậy trời? Sao nữ chính lại ôm vai ác thế kia?!\n</div>\n",
        "rating_value": 8.8
    },
    "anh-la-do-ac-ma": {
        "ten_truyen": "anh-la-do-ac-ma",
        "link_truyen": "https://truyenfull.io/anh-la-do-ac-ma/",
        "ten_truyen_full": "Anh Là Đồ Ác Ma!!!",
        "tac_gia": "Jessi9089",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Jessi9089\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, ngược, sủng, hắc đạo...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô - An Cẩm Hi, từ nhỏ đã sống với mẹ. Cô là một cô gái thông minh, hoạt bát nhưng đùng một cái mẹ cô qua đời vì tai nạn giao thông và cô phát hiện một bí mật động trời hơn là ba cô là một chủ tịch lớn. Hận thù, căm phẫn vì sự tệ bạc mà ba đối với mẹ cô và cái chết bí ẩn của mẹ. Cô trở thành một con người hoàn toàn khác trước. Trước kia cô hoà đồng, vui vẻ, ít lớn tiếng và giận người khác thì bây giờ cô lại thay đổi hoàn toàn.\n <br/>\n <br/>\n Anh - Thiếu gia của một gia tộc, tổng tài của tập đoàn Nam Cung thị, thủ lĩnh của một ban phái ngầm trải rộng toàn thế giới. Anh thâm trầm, lạnh lùng, ác độc.Anh đẹp trai xuất chúng nhưng thâm tâm lại khó đoán\n <br/>\n <br/>\n \"Không phải mỗi cuộc tình đều giống như một câu chuyện cổ tích, đều sẽ có một kết cục đẹp. Rõ ràng biết là sẽ không được gì nhưng vẫn cố chấp mà lao đầu vào để rồi bản thân lại chẳng nhận được điều gì.\"\n</div>\n",
        "rating_value": 3.8
    },
    "thap-nien-60-gay-dung-lai-gia-dinh": {
        "ten_truyen": "thap-nien-60-gay-dung-lai-gia-dinh",
        "link_truyen": "https://truyenfull.io/thap-nien-60-gay-dung-lai-gia-dinh/",
        "ten_truyen_full": "[Thập Niên 60] Gây Dựng Lại Gia Đình",
        "tac_gia": "Ly Yển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ly Yển\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên việt, Mạt thế, Làm ruộng, Cưới trước yêu sau, Sảng văn, 1v1, Mạt thế...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tô Duệ chết ở bên trong làn sóng thây ma, bị tiếng khóc của đứa bé ồn ào tỉnh, vừa mới mở mắt, đã được người khác trao một tấm huân chương cùng với một tiếng xót xa “Kìm nén bi thương!”\n <br/>\n <br/>\n Với Tô Duệ đã ăn thực phẩm ẩm mốc ở thời mạt thế cát vàng đầy trời nhiều năm như vậy, đột nhiên nhìn thấy núi rừng xanh ngát, dòng suối trong veo chảy xuôi, còn những con cá, con tôm, dê đen, trứng vịt biển do đội khai hoang đảo lân cận thỉnh thoảng gửi về, cô cảm thấy việc tuân theo nguyện vọng cuối cùng của nguyên chủ để lại là giúp cô ấy nuôi hai đứa con cũng không quá đáng!\n <br/>\n <br/>\n Triệu Khác mang theo huân chương của chiến hữu tắm máu quay về từ biên cảnh, nhận được một bức điện báo ly hôn gửi từ bà xã ở Lô Thị. Mang theo nghi hoặc trở về nhà, bà xã thường ngày dịu dàng thiện lương bỗng chốc thay đổi dáng vẻ. Sau khi tiến hành thủ tục ly hôn, lưng cõng đứa con trai lớn bị người khác đánh gãy chân phải, ôm lấy đứa con thứ mới tròn một tuổi quay về đội ……Triệu Khác cảm thấy việc gấp anh nên làm bây giờ chính là tìm bảo mẫu trước.\n <br/>\n <br/>\n Tô Duệ không có công việc chính thức, mắt thấy sắp bị đuổi về quê thì lo lắng.\n <br/>\n <br/>\n Sĩ quan hậu cần nhìn trúng năng lực điểu khiển lửa của Tô Duệ, nghĩ rằng tìm được người ấp vịt ấp gà rồi.\n <br/>\n <br/>\n Ngày hôm sau đã giới thiệu Tô Duệ cho Triệu Khác.\n <br/>\n <br/>\n Tuổi tác của hai người chênh lệch không lớn, lại mỗi người dẫn theo hai đứa bé. Triệu Khác nghĩ nếu như mời cô làm bảo mẫu, thời gian dài lâu sẽ bị mọi người đàm tiếu. Như vậy không bằng cưới luôn.\n <br/>\n <br/>\n Trong lòng Tô Duệ thầm nghĩ: Người này công việc nặng nề, bận rộn huấn luyện, thời gian dài không về nhà, đứa bé giao cho cô tuỳ tiện nuôi dưỡng, hàng tháng còn đưa tiền công phiếu chứng đúng hẹn, thật là một ứng cử viên làm chồng hoàn hảo.\n <br/>\n <br/>\n Lưu ý đặc biệt: Vợ cũ của nam chính tái sinh.\n <br/>\n <br/>\n Nữ có dị năng hệ hoả thời mạt thế VS Nam phúc hắc tâm cơ.\n <br/>\n <br/>\n Bối cảnh không gian song song trong truyện là giả định, thuần nói chuyện yêu đương và chuyện nhà cửa ăn mặc, không liên quan đến đề tài nhạy cảm.\n <br/>\n <br/>\n Vai chính: Tô Duệ, Triệu Khác\n</div>\n",
        "rating_value": 8.0
    },
    "thap-nien-70-tieu-tuc-phu-yeu-kieu": {
        "ten_truyen": "thap-nien-70-tieu-tuc-phu-yeu-kieu",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tieu-tuc-phu-yeu-kieu/",
        "ten_truyen_full": "[Thập Niên 70] Tiểu Tức Phụ Yêu Kiều",
        "tac_gia": "Hồng Cần Tô Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồng Cần Tô Tửu\n <br/>\n <br/>\n Thể loại: Ngôn tình, Điền Văn, Cận đại, Tình cảm, Ngọt sủng, Trọng sinh, Nhẹ nhàng, Cổ xuyên kim, Niên đại văn...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đại tiểu thư yêu kiều tỉnh lại, phát hiện ra mình lại mượn xác hoàn hồn ở một triều đại xa lạ.\n <br/>\n <br/>\n Nhà đất giường hỏng, gia cảnh nghèo nàn, nhìn một cái thì đâu cũng túng quẫn, còn có một đám người trong gầy gò như khỉ nhìn chằm chằm cô, nhất thời như cảm thấy tiếng sét giữa trời quang, một lần nữa, cô được hồi sinh cũng không đến mức phải rơi vào hoàn cảnh như vậy chứ?\n <br/>\n <br/>\n Hai tay ôm mặt, nước mắt tuôn trào.\n <br/>\n <br/>\n Mà điều khiến cho cô càng tuyệt vọng chính là, bây giờ cô không chỉ từ hôn, mà còn rơi xuống sông, được một người thanh niên tri thức cứu, thanh danh mất sạch.\n <br/>\n <br/>\n ... Trần Ngọc Kiều sau đó mới phát hiện, người chồng mà cô luôn cho là dịu dàng, nhã nhặn, thật ra lại là một nhân vật máu lạnh, tàn nhẫn, phải trả thù.\n <br/>\n <br/>\n Thể loại: Xuyên không chuyển kiếp.\n <br/>\n <br/>\n Nhân vật chính: Trần Ngọc Kiều, Du Tích Thần | Vai phụ: Hạ Bản Khai\n</div>\n",
        "rating_value": 7.7
    },
    "truc-ma-vua-ngot-lai-man": {
        "ten_truyen": "truc-ma-vua-ngot-lai-man",
        "link_truyen": "https://truyenfull.io/truc-ma-vua-ngot-lai-man/",
        "ten_truyen_full": "Trúc Mã Vừa Ngọt Lại Mặn",
        "tac_gia": "Mộc Kim An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộc Kim An\n <br/>\n <br/>\n Thể loại:  Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, ngọt sủng, song khiết, vườn trường, thanh mai trúc mã, nhẹ nhàng, thị giác nữ chủ...\n <br/>\n <br/>\n Độ dài: 62 chương chính văn + ngoại truyện\n <br/>\n <br/>\n Convert: Mèo Lười Cận Thị – Mễ Trùng\n <br/>\n <br/>\n Editor: Tam Sinh Hữu Hạnh collab cùng PhLinh\n <br/>\n <br/>\n Trình Liễm Nhất mặt mày tuấn tú, còn học hành giỏi giang, từ nhỏ đã nhận được sự yêu thích của các cô gái.\n <br/>\n <br/>\n Đường Hạnh học cùng anh mười hai năm, “chịu đủ tra tấn”.\n <br/>\n <br/>\n Tuy rằng trong thời gian đó cô nhận được không ít hối lộ, khụ khụ…\n <br/>\n <br/>\n Nhưng điều này cũng không cản trở việc cô muốn cách xa Trình Liễm Nhất.\n <br/>\n <br/>\n Tới cấp ba, Đường Hạnh dặn dò anh: “Cậu đừng nói với các học sinh khác chúng ta là hàng xóm đó.”\n <br/>\n <br/>\n Trình Liễm Nhất nghe theo cô.\n <br/>\n <br/>\n Ngày đầu tiên vào cấp ba, bọn con gái trong lớp đều tám chuyện về Trình Liễm Nhất ở lớp bên cạnh.\n <br/>\n <br/>\n Đường Hạnh ở một bên im miệng không nói.\n <br/>\n <br/>\n Ai ngờ, Trình Liễm Nhất tự ý đi tới trước mặt cô, cong khóe môi nói: “Mẹ tớ bảo cậu tối nay tới nhà tớ ăn cơm.”\n <br/>\n <br/>\n Đường Hạnh: ……\n <br/>\n <br/>\n ◎ Mối tình đầu là em, quãng đời còn lại cũng là em\n <br/>\n <br/>\n 1. Cô gái lạc quan trong sáng x Chàng trai bên bên ngoài lạnh lùng bên trong ấm áp\n <br/>\n <br/>\n 2. Vừa ngọt vừa mặn\n <br/>\n <br/>\n Tag: Yêu sâu sắc, thanh mai trúc mã, ngọt văn, vườn trường\n <br/>\n <br/>\n Nhân vật chính: Đường Hạnh, Trình Liễm Nhất\n <br/>\n <br/>\n Lập ý: Trúc mã thực sự rất ngọt\n</div>\n",
        "rating_value": 8.0
    },
    "moi-viec-deu-hop-chang-kieng-ki-gi": {
        "ten_truyen": "moi-viec-deu-hop-chang-kieng-ki-gi",
        "link_truyen": "https://truyenfull.io/moi-viec-deu-hop-chang-kieng-ki-gi/",
        "ten_truyen_full": "Mọi Việc Đều Hợp Chẳng Kiêng Kị Gì!",
        "tac_gia": "Mộc Mộc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n LỜI GIỚI THIỆU:\n <br/>\n <br/>\n Thời niên thiếu, Thu Hân Nhiên từng sống ba năm ở kinh thành Trường An. Lúc chiến sự ở Tây Bắc nguy cấp, khi trong triều không một ai dám đứng ra dẫn quân ứng cứu, nàng đã tính một quẻ trước mặt toàn bộ văn võ bá quan. Chính quẻ bói này đã khiến Hạ thế tử, một người vốn ốm yếu từ trong bụng mẹ và nhiều năm làm bạn với ấm thuốc, phải lết thân thể bệnh tật dẫn binh ra biên quan đang có chiến sự triền miên.\n <br/>\n <br/>\n Bảy năm sau, Thu Hân Nhiên một lần nữa trở về kinh thành Trường An, gặp lại vị thế tử ốm yếu bệnh tật ngày nào, giờ đây chính là Định Bắc Hầu đang khải hoàn hồi kinh. Các sòng bạc trong kinh thành, nhà nào cũng đều mở sòng đánh cược xem Định Bắc Hầu bao giờ sẽ tìm nàng tính sổ.\n <br/>\n <br/>\n Mấy hôm sau, quả thật Định Bắc Hầu dẫn theo đám tuỳ tùng đến “viếng thăm” tiệm bói toán nhỏ của nàng.\n <br/>\n <br/>\n Thu Hân Nhiên: “Không biết Hầu gia đến đây muốn tính toán cái gì?”\n <br/>\n <br/>\n Hạ Tu Ngôn: “Tính nhân duyên!”\n</div>\n",
        "rating_value": 8.7
    },
    "trong-sinh-hao-mon-lam-hon": {
        "ten_truyen": "trong-sinh-hao-mon-lam-hon",
        "link_truyen": "https://truyenfull.io/trong-sinh-hao-mon-lam-hon/",
        "ten_truyen_full": "Trọng Sinh: Hào Môn Lầm Hôn",
        "tac_gia": "Hi Nguyệt Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh: Hào Môn Lầm Hôn\n </b>\n của tác giả\n <b>\n  Hi Nguyệt Công Tử\n </b>\n . Sau khi trọng sinh, Lâm Ngữ Tình lại thành phu nhân của một nhà giàu có, nhưng mà chồng của người này lại là bị ép duyên\n <br/>\n <br/>\n Nếu cả hai đều không có tình cảm với nhau, còn sống chung làm gì?\n <br/>\n <br/>\n Giờ không ly hôn chẳng có còn để dành chờ ăn Tết???\n <br/>\n <br/>\n Ai ngờ cô còn chưa tìm được cơ hội thích hợp để đề nghị ly hôn thì...\n <br/>\n <br/>\n Chồng của cô vậy mà bắt đầu quan tâm tới cô, còn thường xuyên ăn giấm chua khắp nơi.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Lâm Ngữ Tình: \"Chúng ta ly hôn đi.\"\n <br/>\n <br/>\n Tô Mộ Cẩn: \"Anh không đồng ý.\"\n <br/>\n <br/>\n Lâm Ngữ Tình: \"Tại sao?\"\n <br/>\n <br/>\n Tô Mộ Cẩn: \"Lúc trước là em ép anh cưới em, bây giờ em phải phụ trách với anh.\"\n</div>\n",
        "rating_value": 6.7
    },
    "cung-doi-thu-mot-mat-mot-con-yeu-duong-ngot-ngao": {
        "ten_truyen": "cung-doi-thu-mot-mat-mot-con-yeu-duong-ngot-ngao",
        "link_truyen": "https://truyenfull.io/cung-doi-thu-mot-mat-mot-con-yeu-duong-ngot-ngao/",
        "ten_truyen_full": "Cùng Đối Thủ Một Mất Một Còn Yêu Đương Ngọt Ngào",
        "tac_gia": "Ô Nhãn Tình Đích Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cùng Đối Thủ Một Mất Một Còn Yêu Đương Ngọt Ngào\n </b>\n của tác giả\n <b>\n  Ô Nhãn Tình Đích Miêu\n </b>\n kể về Lâm Lạc Lạc, một đại lão chuyên nghiệp, xuyên qua vô số thế giới, cho các vai chính giả biết thế nào là lễ độ, còn sẵn tiện yêu đương một chút với \"đối thủ một mất một còn\"\n <br/>\n <br/>\n 【 Đối thủ một mất một con trong tiểu thuyết vườn trường】Thủ hạ: F*ck, lão đại, anh tỉnh táo lại đi, cô ta là đối thủ một mất một còn của anh đấy.\n <br/>\n <br/>\n Nam chính: Tôi vẫn yêu cô ấy.\n <br/>\n <br/>\n Người khác: Hai người này đến cuối cùng là ai hiếp bức ai?\n <br/>\n <br/>\n Sau lại: A! Tình yêu thật chua.\n</div>\n",
        "rating_value": 7.4
    },
    "dung-choc-nham-cong-chua": {
        "ten_truyen": "dung-choc-nham-cong-chua",
        "link_truyen": "https://truyenfull.io/dung-choc-nham-cong-chua/",
        "ten_truyen_full": "Đừng Chọc Nhầm Công Chúa",
        "tac_gia": "Tiểu Thiến Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đừng Chọc Nhầm Công Chúa\n </b>\n của tác giả\n <b>\n  Tiểu Thiến Thiến\n </b>\n . Thời Nghi tỉnh lại, phát hiện mình đang ở Hoàng cung xa hoa lộng lẫy, mình lại hóa thành công chúa.\n <br/>\n <br/>\n Làm sao bây giờ?\n <br/>\n <br/>\n Nhiệm vụ ám sát thất bại, cô lại xuyên không ư?\n</div>\n",
        "rating_value": 4.3
    },
    "bach-nguyet-quang-tro-ve-roi": {
        "ten_truyen": "bach-nguyet-quang-tro-ve-roi",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-tro-ve-roi/",
        "ten_truyen_full": "Bạch Nguyệt Quang Trở Về Rồi",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạch Nguyệt Quang Trở Về Rồi\n </b>\n của tác giả\n <b>\n  Tử Thanh Du\n </b>\n . Trần Nhược Tố bị bối rối, bao lâu nay vẫn luôn mang nhận tri về bản thân mình đột nhiên bị phát vỡ.\n <br/>\n <br/>\n Bị người nói rằng mình không phải là Trần Nhược Tố, thật ra tên là Lâm Thanh Diệu, mà cô cũng không phải 23, mà đã 28 tuổi\n <br/>\n <br/>\n Cô không phải người chưa từng yêu đương, mà có một người gọi là thanh mai trúc mã, còn cùng nhau đi qua thanh xuân, là chồng của cô.\n <br/>\n <br/>\n Tất cả mọi người đều nghĩ rằng Lâm Thanh Diệu đã thiệt mạng trong vụ tai nạn 3 năm trước, trên đời này cũng không còn người gọi là Lâm Thanh Diệu tồn tại nữa, ngay cả Tưởng Thiên Du, người mà cô từng yêu thương nhất, cũng đã ở bên người khác trong vòng chưa đầy nửa năm sau khi cô rời đi.\n <br/>\n <br/>\n Lâm Thanh Diệu luôn cho là cô là độc nhất vô nhị đối với Tưởng Thiên Du, bọn họ quen biết từ bé, tính cách của anh ta nổi tiếng là lạnh lùng khó gần, nhưng chỉ cần cô cười một cái cô muốn gì anh ta cũng đáp ứng.\n <br/>\n <br/>\n Đến tận sau này cô mới phát hiện ra, trên đời không có cái gì gọi là độc nhất vô nhị, chỉ cần rời đi nữa năm,anh ta có thể nhanh chóng tìm thấy ngôi nhà tiếp theo của mình, sự dịu dàng và sủng ái của anh ta cũng có thể được chia cho người phụ nữ khác.\n</div>\n",
        "rating_value": 7.9
    },
    "thap-nien-80-my-nhan-nhu-mat": {
        "ten_truyen": "thap-nien-80-my-nhan-nhu-mat",
        "link_truyen": "https://truyenfull.io/thap-nien-80-my-nhan-nhu-mat/",
        "ten_truyen_full": "[Thập Niên 80] Mỹ Nhân Như Mật",
        "tac_gia": "Nữ vương không ở nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nữ vương không ở nhà\n <br/>\n <br/>\n Thể Loại: Thể loại: Nguyên sang, Ngôn tình, Tình cảm, Ngọt sủng, Trọng sinh, Sảng văn, Niên đại văn.\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Trong cuộc đời hơn nửa kiếp này đã định trước sẽ không có chuyện gì thành công, nhận được tin tức, kỳ thi đại học năm đó cô đạt được kết quả tốt, vốn có thể lên Thủ đô học đại học.a\n <br/>\n <br/>\n Cô đã bị người khác mạo danh và làm xáo trộn cuộc sống của mình.\n <br/>\n <br/>\n Cô phải đi tìm Tiêu Thắng Thiên – người bạn đồng hương của cô bây giờ đã thăng quan tiến chức vùn vụt, để điều tra rõ chân tướng. Bởi vì năm đó Tiêu Thắng Thiên đã nói có chuyện gì thì cô có thể tới tìm anh.\n <br/>\n <br/>\n Sau khi gọi điện thoại, Tiêu Thắng Thiên đã là nhân vật làm mưa làm gió không nói hai lời mà lập tức chạy tới, giúp cô điều tra sự thật đầy bụi bặm.\n <br/>\n <br/>\n Ngay khi tất cả sắp được phơi bày ra ánh sáng, cô lại trọng sinh.\n <br/>\n <br/>\n Trở lại năm mười bảy tuổi, lúc đó, cô là hoa khôi của thôn Thôn Hoa, nổi tiếng là người con gái tài sắc vẹn toàn ở trong xã.\n <br/>\n <br/>\n Mà Tiêu Thắng Thiên chỉ là một thiếu niên côn đồ ngang ngược mọi người chỉ sợ tránh không kịp.\n <br/>\n <br/>\n Miệng anh ngậm một cọng cỏ đuôi chó, lông mày rậm, nhìn chằm chằm vào cô với con mắt đen láy và càn rỡ: “Học sinh trung học tan học về nhà rồi sao?”\n <br/>\n <br/>\n Trọng sinh một kiếp, Cố Thanh Khê muốn quay lại lần nữa, muốn sửa lại cuộc sống của mình bị người ta mạo danh, cũng muốn hỏi ra câu hỏi về vấn đề mà cô vẫn luôn thắc mắc.\n <br/>\n <br/>\n Vì vậy, cô nghiêng đầu và nhẹ nhàng hỏi anh: “Anh đang cố tình đợi tôi ở đây đúng không?”\n <br/>\n <br/>\n Vì thế lần đầu tiên trong đời, Tiêu Thắng Thiên không sợ trời không sợ đất kia đỏ mặt.\n</div>\n",
        "rating_value": 8.6
    },
    "thap-nien-70-kieu-tuc-phu": {
        "ten_truyen": "thap-nien-70-kieu-tuc-phu",
        "link_truyen": "https://truyenfull.io/thap-nien-70-kieu-tuc-phu/",
        "ten_truyen_full": "[Thập Niên 70] Kiều Tức Phụ",
        "tac_gia": "Tố Muội Bình Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tố Muội Bình Sinh\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cận đại, HE, Tình cảm, Ngọt sủng, Trọng sinh, Mỹ thực, Nhẹ nhàng, 1v1, Bình dân sinh hoạt, Niên đại văn.\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Kiếp trước vì muốn gả cho nam thanh niên tri thức của đại đội kia, Diệp Thanh Thủy lợi dụng lòng tốt của anh, cô đã không sợ thiệt thòi nhảy xuống sông tính kế gả cho anh.\n <br/>\n <br/>\n Nhưng mà cuộc sống sau khi kết hôn lại không tốt đẹp như trong tưởng tượng.\n <br/>\n <br/>\n Người đàn ông lại ly hôn với cô để trở về quê hương. Cô hao tâm phí sức tính kế kết quả lại là một tràng mơ mộng, chồng con như trứng vỡ gà bay.\n <br/>\n <br/>\n Lại một lần nữa Diệp Thanh Thủy sáng mắt, người ta có chân dài nên thích tung tăng, chỗ nào mát mẻ là chạy đến đó.\n <br/>\n <br/>\n Khoan đã, không cần vội đi, thằng nhóc còn chưa tới kia dù sao vẫn là thịt trong lòng cô.\n <br/>\n <br/>\n Bạch Nghèo Mỹ ngu ngốc lạc hậu VS soái ca nhà giàu bị tính kế.\n</div>\n",
        "rating_value": 9.0
    },
    "kieu-hoa-kho-duong": {
        "ten_truyen": "kieu-hoa-kho-duong",
        "link_truyen": "https://truyenfull.io/kieu-hoa-kho-duong/",
        "ten_truyen_full": "Kiều Hoa Khó Dưỡng",
        "tac_gia": "Đậu Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đậu Tương\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phạm Tử Tĩnh là một nhân viên khá bình thường trong cục quản lý thời không.\n <br/>\n <br/>\n Trước giờ cô làm việc trong tổ \"thanh thủy văn\", là nhóm tiểu thuyết đơn thuần, chỉ nói chuyện đương trong sáng, những chi tiết 18+ đều là lướt qua, thế mà bỗng nhiên lại bị điều tới tổ \"thịt văn công lược\"\n <br/>\n <br/>\n Làm sao bây giờ, từ một cô gái trong sáng, giờ buộc phải hàng ngày đều là xxoo, cô làm sao làm được?\n <br/>\n <br/>\n Nhưng không làm được cũng phải xông lên, đây chính là công việc a\n <br/>\n <br/>\n Từ đó, tiết tháo với cô chính là người đường, mỗi ngày trải qua đều là bạch bạch bạch...\n</div>\n",
        "rating_value": 9.7
    },
    "than-cap-dai-diem-truong": {
        "ten_truyen": "than-cap-dai-diem-truong",
        "link_truyen": "https://truyenfull.io/than-cap-dai-diem-truong/",
        "ten_truyen_full": "Thần Cấp Đại Điếm Trưởng",
        "tac_gia": "Ly Thiên Võng Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ly Thiên Võng Lượng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Dị Giới, Võng Du, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại Thiên Lan đại lục, có một cửa hàng thần kỳ tên là Khởi Nguyên thương thành.\n <br/>\n <br/>\n Cocacola trong tiệm có thể khiến người ta lập tức đầy máu;\n <br/>\n <br/>\n Que cay trong tiệm có thể khiến người ta vượt cấp chiến đấu;\n <br/>\n <br/>\n Trò chơi trong tiệm thể khiến người ta tăng cao tu vi;\n <br/>\n <br/>\n Tiểu thuyết trong tiệm có thể khiến người ta lĩnh hội công pháp...\n <br/>\n <br/>\n Nơi này có vô số hàng hóa, bao gồm nghỉ dưỡng, giải trí, ăn uống, tu luyện...\n <br/>\n <br/>\n A, đúng rồi, nhớ kỹ một việc, tuyệt đối không nên gây sự trong tiệm, bởi vì ông chủ tiệm rất mạnh rất mạnh...\n</div>\n",
        "rating_value": 7.0
    },
    "co-vo-cung-dau": {
        "ten_truyen": "co-vo-cung-dau",
        "link_truyen": "https://truyenfull.io/co-vo-cung-dau/",
        "ten_truyen_full": "Cô Vợ Cứng Đầu",
        "tac_gia": "sung ha hwa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: sung ha hwa\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Những nhân vật chính trong truyện: Nó: Lâm Gia Tuệ 17 tuổi, IQ 150/200 cao 1m69,9 xinh đẹp, giỏi võ, tính tình nóng nảy, bồng bột, bướng bỉnh (phải nói là quá ư là cứng đầu); là con gái một gia đình nghèo bán hoa...\n <br/>\n Hắn: Trương Nhật Minh 18 tuổi 200/200, cao 1m80 cực kì đẹp trai, lãng tử, kiêu ngạo, trùm trong thế giới đêm, là người không có đối thủ trong chuyện đánh nhau (rất giỏi võ), và thông minh hơn nó rất rất nhiều; là con trai đích tôn dòng họ Trương, ba là chủ tịch tập đoàn đá quý, thời trang, giải trí lớn nhất thế giới. Mẹ là chủ ngân hàng lớn nhất thế giới với 200 chi nhánh khắp thế giới, chú là ông trùm mafia lớn nhất thế giới,...\n</div>\n",
        "rating_value": 9.3
    },
    "thay-giao-la-hang-xom": {
        "ten_truyen": "thay-giao-la-hang-xom",
        "link_truyen": "https://truyenfull.io/thay-giao-la-hang-xom/",
        "ten_truyen_full": "Thầy Giáo Là Hàng Xóm",
        "tac_gia": "Tuyết Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tuyết Tranh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trịnh An An cô là một nữ tử đầu đội trời, chân đạp đất.\n <br/>\n <br/>\n Hừ, mười tám tuổi, mười tám tuổi, cô đã mười tám tuổi rồi đấy.\n <br/>\n <br/>\n Gương mặt vì rượu mà phiếm hồng, Trịnh An An ngồi dưới đất, tay chống lấy thành giường. Cô ngơ nhìn ra ban công.\n <br/>\n <br/>\n Tấm rèm trắng khẽ bay bay.\n <br/>\n <br/>\n Trăng đêm nay sáng quá, phản chiếu lên gương mặt góc cạnh của người đàn ông. Người đàn ông quay ngược với ánh trăng, người đàn ông đang nhìn cô với một ánh mắt...\n <br/>\n <br/>\n Ô kìa, ai như thầy chủ nhiệm lớp cô. Ôi, cô là một lớp trưởng gương mẫu cơ mà, vì sao mặt thầy lại hắc ám thế kia, cô làm gì sai cơ chứ.\n <br/>\n <br/>\n \"Trịnh An An. Tôi có lòng sang đón sinh nhật cùng em mà sao em lại say thế này cơ chứ.\" Lục Ngạn Lâm khẽ nhíu mày.\n <br/>\n <br/>\n Một nụ hôn rơi vào trên môi cô...\n <br/>\n <br/>\n Thầy giáo... Anh hàng xóm...\n <br/>\n <br/>\n Mọi chuyện là...\n</div>\n",
        "rating_value": 5.7
    },
    "dung-trong-mat-ma-bat-hinh-dong": {
        "ten_truyen": "dung-trong-mat-ma-bat-hinh-dong",
        "link_truyen": "https://truyenfull.io/dung-trong-mat-ma-bat-hinh-dong/",
        "ten_truyen_full": "Đừng Trông Mặt Mà Bắt Hình Dong",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Nguyệt Hạ Điệp Ảnh\n <br/>\n <br/>\n Editor: Súp Lơ Vị Bạc Hà\n <br/>\n <br/>\n Số Chương: 97 chương + 3 phiên ngoại\n <br/>\n <br/>\n Thể Loại: Ngôn tình, Sủng, Đô thị tình duyên, Ngọt, HE, Hiện Đại, Hài hước...\n <br/>\n <br/>\n Nhân Vật Chính: Nhan Khê &amp; Nguyên DịchVăn án:\n <br/>\n <br/>\n Nhan Khê sinh ra được ông trời ban cho một gương mặt đặc biệt của nữ chính kịch cay đắng tình trường, ngay cả lão già bày sạp bói ở cửa sau tiểu khu nhìn thấy cô, đều phải lắc đầu thở dài thêm cảm khái, nữ oa này bộ dạng vẻ mặt khổ tướng, vận mệnh nhiều thăng trầm, đáng tiếc đáng tiếc.\n <br/>\n <br/>\n Nhan Khê:.....\n <br/>\n <br/>\n Tục ngữ nói, người không thể đánh giá qua tướng mạo, nước biển không thể dùng đấu để đong đếm.\n <br/>\n <br/>\n Nhan Khê cảm thấy, tuy rằng cô có một gương mặt nữ chính khổ vì tình, nhưng cô có một trái tim của nữ chính hài hước.\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n <strong>\n  Góc Editor\n </strong>\n : 100 chương dài không?\n <br/>\n <br/>\n - ---&gt; Không~~~ Là rất dài chương nào cũng hơn 2 nghìn chữ có khi lên tận 4 nghìn, edit muốn khùng luôn. Nhưng truyện hay lắm mọi người ơiiiiii\n <br/>\n <br/>\n (／- Д -)／~ ╧╧\n <br/>\n <br/>\n - -----------\n <br/>\n <br/>\n Đại khái văn án tác giả ghi không nhiều nên editor quyết định sờ boi một tí.\n <br/>\n <br/>\n Nam chính đẹp trai thông minh, có điều nói câu trước câu sau vả mặt bôm bốp. Ngoại hình hoàn toàn có vấp dáng của kẻ phản diện số 1, nữ chính lại có vẻ ngoài yếu đuối, nhu nhược, nên hai người đi đến đâu cũng bị dân tình phản đối là không phù hợp:)))\n <br/>\n <br/>\n Nhưng chỉ có nữ chính mới biết anh dịu dàng, chu đáo đến mức nào.\n <br/>\n <br/>\n Tính cách của nữ chính rất phong phú, tài giỏi, nhất là trong phương diện ăn nói, rất có năng khiếu vuốt mông ngựa lấy lòng người khác:v\n <br/>\n <br/>\n Truyện này tui đọc thấy rất hay rất dễ thương, hai anh chị tung hứng tấu hài làm tui cười xỉu lên xỉu xuống.\n <br/>\n <br/>\n Các tuyến nhân vật phụ đều có mỗi câu chuyện riêng, từng tình tiết đều đề cập rất đa dạng muôn màu, ấm áp có, tiếc nuối có. Ngay cả nhân vật qua đường tác giả cũng miêu tả cuộc sống của họ rất sinh động. Ngoài những phút cười nghiêng ngả thì cũng có những khoảnh khắc khiến ta nhưng đọng, cứ như bản thân đã trải qua hay từng nhìn thấy đối với một ai đó vậy.\n <br/>\n <br/>\n Tác giả viết truyện rất chắc tay, tính cách nhân vật rất riêng, rất đặc biệt, thể loại nhẹ nhàng không có ngược tình cẩu huyết blah các thứ, ngọt toàn ngọt, không có nhân vật phản diện, não tàn nào ở đây cả, nếu có chắc là hơi ngu một chút thôi hihi.\n <br/>\n <br/>\n Người khác luôn đem Nguyên Dịch và Tống Triều so với nhau. Hai người dường như có một điểm xuất phát chung. Nguyên Dịch được sinh ra là ngoài ý muốn, trong gia đình có ba có mẹ, nhưng lại không nhận được tình thương từ họ, chịu nhiều bất hạnh tủi thân từ nhỏ, Tống Triều được sinh ra từ một tiểu tam thượng vị, bị người nhà dè bỉu khinh thường. Nhưng cuối cùng Tống Triều vẫn bại trận trước Nguyên Dịch, không phải hắn là nam phụ mà mất đi hào quang, mà hắn quá mức khao khát được người khác công nhận tài năng, mong được rửa sạch cái thân phận \"con của tiểu tam\" mà đánh mất đi sự sáng suốt của mình.\n</div>\n",
        "rating_value": 8.3
    },
    "nhan-vat-phu": {
        "ten_truyen": "nhan-vat-phu",
        "link_truyen": "https://truyenfull.io/nhan-vat-phu/",
        "ten_truyen_full": "Nhân Vật Phụ",
        "tac_gia": "Ichabod Crane",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ichabod Crane\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Dị Giới, Lịch Sử, Hài Hước, Đô Thị, Truyện Teen, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"...cậu có thể chạy trốn, có thể từ chối, có thể ra vẻ là cậu không quan tâm hay bất cứ cái gì cậu muốn...nhưng tôi sẽ không dừng lại, không bỏ cuộc..\" Đây là tối hậu thư hay sao, Hoàng Minh Nam bị điên rồi, tại sao lại đi nói điều này với tôi cơ chứ! Hoàng Minh Nam hít nhẹ tóc tôi. \"....chừng nào cậu chưa là CỦA TÔI.\"\n <br/>\n <br/>\n 6/2012-6/2013 ----------------------------------------------------------------------------------\n <br/>\n <br/>\n Tôi là kẻ đứng ở góc khán đài quan sát khán giả thay vì hò hét cổ vũ, tôi là kẻ mờ nhạt làm nền cho câu chuyện lãng mạn của người khác bằng những tình huống dở ẹt và những chiêu trò lố bịch. Tôi là người nhìn được những cái mà người khác không thấy nhưng chẳng bao giờ được công nhận.Tôi là kẻ giỏi che dấu và giỏi giả vờ. Tôi không phải kiểu người thánh thiện ngây thơ hay dễ thương gì hết và tôi không ngại điều đó.Tôi không tốt nhưng cũng không cho là mình nằm ở bên xấu, có lẽ là cả hai. Tôi là một nhân vật phụ, nhân vật phụ thứ thiệt trong mọi thứ. Cuộc đời của tôi không có tới vài khoảng trải hoa hồng như cuộc đời của nhiều người khác, nó dài vài gồ ghề và không có gì cả. Cái duy nhất có thể làm là đi tới trước. Liệu tôi có khi nào sẽ trở thành nhân vật chính?\n</div>\n",
        "rating_value": 7.9
    },
    "tong-tai-tan-khoc-doat-ai": {
        "ten_truyen": "tong-tai-tan-khoc-doat-ai",
        "link_truyen": "https://truyenfull.io/tong-tai-tan-khoc-doat-ai/",
        "ten_truyen_full": "Tổng Tài Tàn Khốc Đoạt Ái",
        "tac_gia": "Thư Thư Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thư Thư Kỳ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đóa hồng xinh đẹp Giai Kỳ là một đại mỹ nhân với thân hình lả lướt, uyển chuyển, dung mạo khuynh nước khuynh thành, còn mang vẻ đẹp gợi cảm, mị.\n <br/>\n <br/>\n Nhờ bề ngoài xuất sức cùng hương thơm của hoa hồng đỏ quyến rũ, nữ vũ công này vô cùng nổi tiếng, tài năng của cô cũng khiến nhiều người trong giới nghệ thuật đều biết tiếng,\n <br/>\n <br/>\n Lôi Triệt, người quản lý Lôi thị, là một tổng tài kiêu hãnh và tàn nhẫn.\n <br/>\n <br/>\n Hắn như loài ưng lạnh lùng và sắc bén, chỉ cần nhắm trúng con mồi, tất sẽ dùng hết lực lượng để bắt được/\n <br/>\n <br/>\n Hắn nguy hiểm, hắn có tiền, hắn có quyền, hắn có vẻ ngoài hấp dẫn, hắn rõ ràng không phải là một người đơn giản.\n <br/>\n <br/>\n Vô tình gặp nhau, khi nàng đang mang danh phận là người phụ nữ của kẻ mà hắn hận đến thấu xương thấu tủy.\n <br/>\n <br/>\n Ánh mắt sắc bén như chim ưng, thanh âm gợi cảm nồng nàn như hơi rượu mạnh, mùi xạ hương quý phái ngào ngạt ấy…tất cả đều mang một vẻ nguy hiểm sắc lạnh khiến nàng run sợ.\n <br/>\n <br/>\n Niềm vui trên nụ cười của nàng, vẻ kiêu hãnh kiều diễm của nàng, tình yêu trong ánh mắt của nàng, hạnh phúc ngập tràn của nàng, hắn muốn từng chút, từng chút hủy hoại trong tay, từng chút từng chút ngắt xuống những cánh hồng thơm ngát ấy, bóp nát trong ngón tay mình.\n</div>\n",
        "rating_value": 8.3
    },
    "ngoi-tu-o-phu-khai-phong": {
        "ten_truyen": "ngoi-tu-o-phu-khai-phong",
        "link_truyen": "https://truyenfull.io/ngoi-tu-o-phu-khai-phong/",
        "ten_truyen_full": "Ngồi Tù Ở Phủ Khai Phong",
        "tac_gia": "Ngư Thất Thải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Sau khi xuyên nhanh và thắp sáng được tất cả các loại kỹ năng, cuối cùng Thôi Đào cũng có cơ hội sống lại, vừa mở mắt ra đã thấy Cẩu đầu đao!\n <br/>\n <br/>\n “Đại nhân, tôi có lời muốn nói!”\n <br/>\n <br/>\n “Đại nhân, tôi muốn khai ra đồng bọn!”\n <br/>\n <br/>\n “Đại nhân, tôi biết nghiệm thi.”\n <br/>\n <br/>\n “Đại nhân, tôi biết giải độc.”\n <br/>\n <br/>\n “Đại nhân, tôi sẽ đuổi theo.”\n <br/>\n <br/>\n “Đại nhân, tôi cũng có thể làm gián điệp nữa.”\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Đám người ở phủ Khai Phong: Thôi nương tử, còn thứ gì cô không biết nữa không?\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Nữ chính sành ăn giỏi toàn diện, tiêu diệt nhiều kẻ ác, đánh thẳng mặt boss~\n <br/>\n <br/>\n Bối cảnh thời Tống, nửa giá không, phá án + mỹ thực, đồng nhân, 1V1.\n <br/>\n <br/>\n Dòng thời gian cá nhân, đừng đào sâu!\n</div>\n",
        "rating_value": 5.2
    },
    "anh-ay-chi-thich-toi": {
        "ten_truyen": "anh-ay-chi-thich-toi",
        "link_truyen": "https://truyenfull.io/anh-ay-chi-thich-toi/",
        "ten_truyen_full": "Anh Ấy Chỉ Thích Tôi",
        "tac_gia": "Nam Lâm Đậu Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trọng sinh trở lại lớp 12 năm ấy, Lâm Nguyệt quyết định dấu đi một thân hào quang của mình, an tĩnh và trầm lặng, kiên định học tập.\n <br/>\n <br/>\n Rời xa những gì đã hại chết cô ở kiếp trước, bao gồm cả thiếu niên kiêu ngạo kia.\n <br/>\n <br/>\n Vào tiết thể dục, Lâm Nguyệt một mình dưới bóng râm của góc cây, cô chưa kịp tránh mặt thì thiếu niên kia tới gần. Anh hẳn là mới chơi bóng rổ xong, cả người đầy mồ hôi.\n <br/>\n <br/>\n “Này, mang khẩu trang hoài không chán?”.\n <br/>\n <br/>\n “Mở ra cho tôi xem, tôi mời cậu ăn kem.”\n <br/>\n <br/>\n Lâm Nguyệt lắc đầu, che khẩu trang càng chặt hơn.\n <br/>\n <br/>\n Chu Văn Chử duỗi tay lau mặt, nhìn vào đôi mắt phát sáng như biết nói của cô, sau đó đưa cây kem mới mua cho cô, nghe nói nữ sinh đều thích kem nên đưa qua đi: “Quên đi, không cho xem cũng cho cậu ăn.”\n <br/>\n <br/>\n Chờ anh đi xa, Lâm Nguyệt nhẹ nhàng mở ra, kem sớm đã mềm và dính, cô nhanh chóng cắn một miếng, thật ngọt.\n <br/>\n <br/>\n Chu Văn Chử tránh ở chỗ tối nhìn, tâm cũng run rẩy theo.\n <br/>\n <br/>\n Mẹ nó cái này ai có thể chịu được!\n</div>\n",
        "rating_value": 8.4
    },
    "hoang-tu-yeu-nghiet": {
        "ten_truyen": "hoang-tu-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/hoang-tu-yeu-nghiet/",
        "ten_truyen_full": "Hoàng Tử Yêu Nghiệt",
        "tac_gia": "A Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoàng Tử Yêu Nghiệt\n </b>\n của tác giả\n <b>\n  A Thất\n </b>\n . Hắn tên là Lãnh Thiên Minh, hoàng tử thứ bảy của vương triều Bắc Lương. Hắn đã xuyên không đến một triều đại mà mình chưa bao giờ nghe nói đến, đó là triều đại Bắc Lương nằm ở phía Bắc trung nguyên.\n <br/>\n <br/>\n Tưởng rằng sẽ được sống một cuộc đời an nhàn, ai dè vị hoàng tử này lại được sinh ra bởi một cung nữ...\n</div>\n",
        "rating_value": 8.9
    },
    "suon-xam-va-quan-trang": {
        "ten_truyen": "suon-xam-va-quan-trang",
        "link_truyen": "https://truyenfull.io/suon-xam-va-quan-trang/",
        "ten_truyen_full": "Sườn Xám Và Quân Trang",
        "tac_gia": "Mai Thái Khấu Nhục Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sườn Xám Và Quân Trang\n </b>\n của tác giả\n <b>\n  Mai Thái Khấu Nhục Bao\n </b>\n . Vừa xuyên không, còn gặp hệ thống, đây là ý trời???\n <br/>\n <br/>\n Thẩm Vân Cương gặp tai nạn ngoài ý muốn, bất ngờ xuyên về năm 1941 ở nước Đức Nazi*\n <br/>\n <br/>\n <i>\n  *Đức Nazi (Đức Quốc Xã): Là nước Đức trong thời kỳ 1933 - 1945 đặt dưới một chế độ độc tài toàn trị chịu sự kiểm soát của Adolf Hitler và Đảng Quốc Xã.\n </i>\n <br/>\n <br/>\n Hệ thống báo cho cô, nếu muốn trở về, cô cần phải hoàn thành nhiệm vụ được giao\n <br/>\n <br/>\n Thẩm Vân Cương thử mặc cả: \"Hệ thống này, nhiệm vụ khó khăn như vậy, cậu không nghĩ tới việc cho tôi tiện lợi gì đó sao? Cho một cái bàn tay vàng thôi cũng được\"\n <br/>\n <br/>\n Hệ thống: \"Có chứ. Cô có bàn tay vàng mà, cô không chết được!\"\n <br/>\n <br/>\n Thẩm Vân Cương ôm ngực, giận giữ: \"Con khỉ gió! Bây giờ tôi đã chết rồi, thành người chết rồi còn chết kiểu gì được nữa? Đổi cái nào thực tế hơn đi!\"\n <br/>\n <br/>\n Hệ thống: \"Được thôi.\"\n <br/>\n <br/>\n Mười phút sau, Thẩm Vân Cương nhìn ngón giữa bàn tay mình biến thành vàng, mặt không cảm xúc.\n <br/>\n <br/>\n Hệ thống này bị ngu à?\n</div>\n",
        "rating_value": 9.2
    }
}