{
    "chien-tranh-lanh-cung-anh-chong-ba-dao": {
        "ten_truyen": "chien-tranh-lanh-cung-anh-chong-ba-dao",
        "link_truyen": "https://truyenfull.io/chien-tranh-lanh-cung-anh-chong-ba-dao/",
        "ten_truyen_full": "Chiến Tranh Lạnh Cùng Anh Chồng Bá Đạo",
        "tac_gia": "Y Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <span>\n   <i>\n   </i>\n   <b>\n    <i>\n     Số chương:\n    </i>\n   </b>\n   <i>\n    10\n   </i>\n   <br/>\n   <i>\n   </i>\n   <b>\n    <i>\n     Editor:\n    </i>\n   </b>\n   <i>\n    Tiểu Linh Đang\n   </i>\n   <br/>\n   <i>\n   </i>\n   <b>\n    <i>\n     Converter:\n    </i>\n   </b>\n   <i>\n    VTN-91(DHC)\n   </i>\n   <br/>\n  </span>\n  <br/>\n  <b>\n   Giới thiệu:\n  </b>\n </span>\n <br/>\n <br/>\n <span>\n  Đối với đàn ông mà khiêu khích, một khi bị lôi lên giường, nghĩ không muốn lấy chồng cũng nan.\n  <br/>\n  <br/>\n  Đối với phụ nữ mà tán tỉnh, nếu thật sự đem người nuốt vào, nghĩ không muốn cưới cũng khó.\n  <br/>\n  <br/>\n  Khi quen biết Khương Lai mọi người thấy tính cách cô lạnh nhạt, chưa từng nhiệt tình qua với ai, nhưng không có ai biết  kỳ thật mười hai năm trước, tâm can của cô đã sớm bị trộm đi. Người đàn ông mà cô thích- Tả Thiên, diện mạo tuấn tú lại dịu dàng, cô cứ tưởng hắn là là một người đàn ông đáng tin cậy, ai ngờ hắn đối với tình cảm lại siêu cấp có mới nới cũ.\n  <br/>\n  <br/>\n  Cô cứ nghĩ sẽ cùng với hắn sống cả đời, hắn lại đối với loại con gái ngoan ngoãn như cô không có hứng thú.\n  <br/>\n  <br/>\n  Vì thế đời này Khương Lai chưa từng theo đuổi đàn ông, nếu không làm thì thôi, đã làm thì làm đến cùng.\n  <br/>\n  <br/>\n  Lấy sắc dụ! Nhưng cô dùng sắc dụ rất buồn cười, chẳng những không dụ dỗ thành công, ngược lại còn bị Tả Thiên bắt đuợc mà ăn sạch từ trong ra ngoài. NghĩTả Thiên trong lòng, hắn tùy tâm sở dục, đối với phụ nữ, hắn luôn chơi đùa, muốn hắn trả giá thật tình sao, không có khả năng!\n  <br/>\n  <br/>\n  (Tùy tâm sở dục: không theo ai hết, cứ theo ý mình mà làm )\n  <br/>\n  <br/>\n  Hắn muốn tình yêu là tình yêu của người trưởng thành, hợp thì tụ mà không hợp thì tan, hắn không muốn nghĩ đến chuyện phải hạ giọng dỗ dành phụ nữ, lại càng không nghĩ đến cả đời chỉ cùng một người phụ nữ. Mà khi người cả ngày quấn quít lấy hắn Khương Lai,vành mắt đỏ hồng nói với hắn, cô sau này không bao giờ quấn quít lấy hắn nữa thì hắn lại tức giận, cô ngây ngốc thương hắn mười hai năm, hiện tại hắn động tâm, cô nghĩ muốn bỏ chạy lấy người , hắn làm sao lại có thể để cô chạy đi !!!\n </span>\n</div>\n",
        "rating_value": 5.3
    },
    "nu-phu-phan-cong-bach-lien-hoa-tranh-ra": {
        "ten_truyen": "nu-phu-phan-cong-bach-lien-hoa-tranh-ra",
        "link_truyen": "https://truyenfull.io/nu-phu-phan-cong-bach-lien-hoa-tranh-ra/",
        "ten_truyen_full": "Nữ Phụ Phản Công, Bạch Liên Hoa Tránh Ra!",
        "tac_gia": "Thư Mun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trọng sinh, hiện đại, báo thù, nam chính sạch, sủng.\n </i>\n <br/>\n <br/>\n --- ------ ------ ------ ------ ------ ------ ------ ------ ------ ------ ------ ---\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n <br/>\n <br/>\n Trên đời này luôn tồn tại một nữ nhân, nàng ta lấy bộ dáng bạch liên hoa xuất hiện, lừa gạt người đời.\n <br/>\n <br/>\n Nàng ta người gặp người thích, hoa gặp hoa nở, cũng là cho nhiều người hận nghiến răng.\n <br/>\n <br/>\n Thực bất hạnh, Cố Tuyết Như bên người liền tồn tại tiểu bạch liên giống như vậy - Lâm Thâm Thâm. Lúc ban đầu lấy tư thái của tiểu tam chen chân vào hôn nhân của cha mẹ cô, thành mẹ kế; đến sau đó làm cho Cố Tuyết Như chính mắt thấy đêm tân hôn, chú rể của mình cùng cái nữ nhân này ở trên giường kích tình vật lộn. Lại đến cuối cùng làm Cố Tuyết Như cửa nát nhà tan, hai bàn tay trắng, hết sức tuyệt vọng. Cố Tuyết Như chỉ còn cách nuốt thuốc ngủ, lựa chọn tự sát...\n <br/>\n <br/>\n Lâm Thâm Thâm không chỉ có đoạt đi của cô hết thảy, mà còn hủy đi cả đời của Cố Tuyết Như.\n <br/>\n <br/>\n May mà, lão thiên có mắt, cho Cố Tuyết Như cơ hội trọng sinh, theo đó liền phấn đấu mục tiêu: PK bạch liên hoa!\n</div>\n",
        "rating_value": 6.8
    },
    "tieu-thu-anh-la-dan-ong-sao-": {
        "ten_truyen": "tieu-thu-anh-la-dan-ong-sao-",
        "link_truyen": "https://truyenfull.io/tieu-thu-anh-la-dan-ong-sao-/",
        "ten_truyen_full": "Tiểu Thư, Anh Là Đàn Ông Sao?",
        "tac_gia": "Tô Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị tình duyên, vui mừng oan gia, hài\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   trong bản convert không ghi, đại khái hơn 400 trang thôi\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Rich92 - tàng thư viện\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  TTX\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lâm Mạt Nhiên, Kỉ Vân Khởi.\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Chu hi, Úc Thù, Sơ Sơ, Kỉ Vân Thâm, Quách Bội Dung\n </i>\n <br/>\n <b>\n  <i>\n   Lịch post:\n  </i>\n </b>\n <i>\n  sẽ cố định vào tối thứ 3, 5, 7.\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Từ cái gọi là \"tình một đêm\" mà dẫn phát ra thảm án. Lâm Mạt Nhiên vẫn không rõ, vì sao mà cô đi đến đâu cũng có thể gặp phải Kỉ Vân Khởi.\n <br/>\n <br/>\n Đến tham gia bữa tiệc rượu cũng gặp, đi mua cái bánh ngọt cũng sẽ gặp, ngay cả thân mật hơn cũng đều đã làm. Đây rốt cuộc là duyên phận gì, chẳng lẽ đây là cái gọi là \"nghiệt duyên\" trong truyền thuyết ?\n <br/>\n <br/>\n Kỉ Vân Khởi giải thích: Nhìn đến vết thương trên mặt tôi không?, đó là bị cô ấy làm thương. Tôi thích sự bạo lực, dã man của cô ấy. Tôi lớn như vậy, còn chưa gặp được người nào dám đối với mặt tôi xuống tay đâu.\n <br/>\n <br/>\n Lâm Mạt Nhiên liếc mắt: Anh là biến thái cuồng chịu ngược.\n <br/>\n</div>\n",
        "rating_value": 6.3
    },
    "on-nhu-nu-phu": {
        "ten_truyen": "on-nhu-nu-phu",
        "link_truyen": "https://truyenfull.io/on-nhu-nu-phu/",
        "ten_truyen_full": "Ôn Nhu Nữ Phụ",
        "tac_gia": "Tình Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên sách, hiện đại, sủng.\n </i>\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n \"Bạn phản ứng sao khi gặp một người mặc váy trắng, mái tóc đen dài rủ che trước mặt, gương mặt trắng bóc ghê rợn?\n <br/>\n <br/>\n Sẽ hét lên và bỏ chạy, hay tò mò tìm hiểu xem đó là thật hay giả...\n <br/>\n <br/>\n Khi Thiên Lam chứng kiến gương mặt lạnh tanh rùng rợn đó, cô chưa kịp làm gì, thân thể đã trả lời mà ngã xuống. Hơn 20 năm là một cô gái ôn nhu, bình tĩnh, cuối cùng vì trái tim thiếu hụt, sự sợ hãi đã để cô tạm biệt thế giới này....\n <br/>\n <br/>\n Lần nữa tỉnh lại, Thiên Lam đang ở trong phòng bệnh. Trong màu trắng hào quang của thiên sứ, bác sĩ hiền lành nở nụ cười cùng cô.\n <br/>\n \" Cô bé tỉnh rồi, có thấy khó chịu đâu không?\",.....\"\n</div>\n",
        "rating_value": 8.2
    },
    "vuong-gia-ngoc-ti-ti-den-day": {
        "ten_truyen": "vuong-gia-ngoc-ti-ti-den-day",
        "link_truyen": "https://truyenfull.io/vuong-gia-ngoc-ti-ti-den-day/",
        "ten_truyen_full": "Vương Gia Ngốc Tỉ Tỉ Đến Đây",
        "tac_gia": "Gà siêu chíp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  Đang sáng tác\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Huỳnh Hiểu là một cô gái hiện đại năng động, sống trong cô nhi viện từ nhỏ. Cái ngày đầu tiên nàng rời khỏi cô nhi viện thực hiện cuộc sống mới thì vô ý xuyên không, nhận nhiệm vụ chăm sóc cho một vương gia mang danh đệ nhất mĩ nam nhưng đồng thời cũng là một tiểu ngốc tử.\n <br/>\n <br/>\n Hắn - đệ nhất mĩ nam của Nhân quốc.\n <br/>\n <br/>\n Hắn bị cả thiên hạ cười chê là tiểu ngốc tử.\n <br/>\n <br/>\n Hắn ngây ngô, đáng yêu, lúc nào cũng dính lấy nàng.\n <br/>\n <br/>\n Nhưng cũng có lúc hắn biến thành ác ma giết người không ghê tay, tàn bạo, lãnh khốc.\n <br/>\n <br/>\n Hắn trên tay mang Hỏa kiếm của thần kiếm U Linh, đôi mắt hoa đào chuyển thành xanh, toàn thân áo bào đen, tóc dài tung bay, đẹp như một vị thần. Hắn đứng đó khiến người ta có cảm giác vừa tôn sùng, vừa kính sợ. Khi bảo kiếm của hắn vung lên cũng là lúc máu đổ thành sông. Vó ngựa của hắn đi đến đâu, tiếng khóc than lan tới đó. Đối đầu với hắn kết cục chỉ có một chữ  \" chết\" . Không ai có thể đe dọa hắn, không ai có thể khống chế hắn. Một khi hắn đã quyết, không ai có thể bắt hắn dừng tay. Mà có, cũng chỉ có một người...\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n \" Hiểu Hiểu, nàng đang ở đâu? Tại sao nàng đến bên cạnh ta chưa bao lâu lại tàn nhẫn rời bỏ ta như vậy? Hiểu Hiểu, ta rất đau khổ, nàng biết không? Ta bây giờ không bị thiên hạ gọi là \"tiểu ngốc tử\" mà gọi là \" bạo vương\". Hiểu Hiểu, nàng có trách ta thay đổi không? Không có nàng, ta không biết phải làm gì cả. Không có nàng, thế giới này đối với ta hoàn toàn vô nghĩa. Hiểu Hiểu, ta rất nhớ nàng, ta nhớ nàng phát điên lên. Ta sẽ giết hết tất cả, ta sẽ đem kẻ to gan dám đem nàng đi vùi xuống địa ngục. Hiểu Hiểu, đợi ta, ta nhất định sẽ tìm được nàng.\"\n</div>\n",
        "rating_value": 9.0
    },
    "han-diem-ly-hien": {
        "ten_truyen": "han-diem-ly-hien",
        "link_truyen": "https://truyenfull.io/han-diem-ly-hien/",
        "ten_truyen_full": "Hàn Diễm Ly Hiên",
        "tac_gia": "Hạ Từ Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, hài hước, ngược văn. Cường tinh thần, ác khẩu, nhược thể nữ.\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Đang sáng tác\n  </i>\n </span>\n <br/>\n <br/>\n <span>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n </span>\n <br/>\n Bởi vì nhàm chán hay vì cuộc sống buồn cười mà Hàn Diễm quyết định hoà mình cùng sông nước đi tìm chốn thần tiên.\n <br/>\n <br/>\n Qủa thật, ước mơ của cô được toại nguyện.\n <br/>\n <br/>\n Nhưng mà cái vấn đề thật lớn ở đây là tại sao chuyện của quá khứ hôm qua và mấy chục năm trước cô vẫn còn nhớ như in??\n <br/>\n <br/>\n Không phải bảo chết là quên hết sao?? Đã vậy cái thân thể bán trong suốt này là sao??\n <br/>\n <br/>\n Hàn Diễm tức tối giơ tay thưởng vài bạt tay vào xác của mình.\n <br/>\n <br/>\n Được rồi, nàng quyết định sẽ đến ám cái tên nam nhân đã nhúng tay vào việc tự tử của mình để trút giận.\n <br/>\n <br/>\n Nhưng mà, nhưng mà cái gì đây? Sao lại có sức hấp dẫn như vậy? Vong mà nhìn cũng ngon miệng đến mức khiến Hàn Diễm chảy dãi trong tư tưởng là sao?\n <br/>\n <br/>\n Không muốn đâu, Hàn Diễm không muốn ăn vong của người khác.\n <br/>\n <br/>\n Nhưng mà...\n <br/>\n <br/>\n \"Âu đệch, lỡ ăn mẹ rồi!!!\"\n</div>\n",
        "rating_value": 6.0
    },
    "hoang-hau-ngo-nghich": {
        "ten_truyen": "hoang-hau-ngo-nghich",
        "link_truyen": "https://truyenfull.io/hoang-hau-ngo-nghich/",
        "ten_truyen_full": "Hoàng Hậu Ngỗ Nghịch",
        "tac_gia": "abcxyr",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng ở thời hiện đại là một cô gái không sợ trời , không sợ đất ...\n <br/>\n <br/>\n Là bang chủ , đại tỷ của một bang hội , cùng anh trai đi phá khắp nơi , không ai là không biết danh ...\n <br/>\n <br/>\n Vậy mà chỉ vì tính tò mò, nàng lại quyết tâm muốn đi trộm mảnh ngọc cổ ở hầm địa ....\n <br/>\n <br/>\n Bất ngờ khi vừa chạm tay vào , nàng rơi vào vòng soáy thời gian ...đưa về cổ đại ...\n <br/>\n <br/>\n Nhưng tại sao chỉ có hồn nàng vậy ....nàng cư nhiên lại nhập vào cơ thể của một nữ nhân khác thời cổ đại ..đã vậy còn là một hoàng phi trong hậu cung bị thất sủng nữa chứ ...\n <br/>\n <br/>\n Nàng oán thán ông trời cũng chẳng kịp, tự tạo ra thú vui nơi đây ...\n <br/>\n <br/>\n Ai ngờ , nàng lại đi trúng sét ái tình của tên hoàng thượng chết tiệt nữa chứ !\n <br/>\n <br/>\n Hắn là một tảng băng ngàn năm không chảy , vậy mà khi gặp nàng lại động tâm nữa chứ , nữ nhân chết tiệt!\n</div>\n",
        "rating_value": 8.1
    },
    "kim-phi-tich-bi": {
        "ten_truyen": "kim-phi-tich-bi",
        "link_truyen": "https://truyenfull.io/kim-phi-tich-bi/",
        "ten_truyen_full": "Kim Phi Tích Bỉ",
        "tac_gia": "Y Tú Na Đáp Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên cũ:\n   </i>\n  </b>\n  <i>\n   Phế thiếp\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  nam chủ thâm sâu không lường, nữ chủ xinh đẹp , tính cách ngang tàng.\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  LTC\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nguồn raw:\n   </i>\n  </b>\n  <i>\n   klxsw\n  </i>\n  <br/>\n </span>\n <br/>\n <b>\n  Note:\n </b>\n Đối với tên truyện mình xin giải thích một chút như thế này nhé : đây là nguyên tên Hán Việt của truyện. Nó là một câu thành ngữ của Trung Quốc nghĩa là everything has changed, it is not like before. Today we are no longer as we have been. The present cannot compare with the past. Time has changed and the good old days are gone. This is not the past. (mọi thứ đã thay đổi, không còn như trước đây nữa. Chúng ta của ngày hôm nay không còn như chúng ta đã từng. Hiện tại không thể so sánh với quá khứ. Thời gian thay đổi và những điều tốt đẹp đã đi qua, không còn là quá khứ)\n <br/>\n <br/>\n Có thể có nhiều bạn biết truyện này qua cái tên khá thuần Việt là Xưa không bằng nay, nhưng vì là truyện cổ đại nên mình thích để tên Hán Việt hơn.\n <br/>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Nàng một đời làm nghề y, cơ thể mang tính hàn xưa nay hiếm thấy, máu có thể giải được kỳ độc, thế nhưng lại đem đến tai ương cho cả gia tộc.\n <br/>\n <br/>\n Long Tiêu Đình - vị Vương gia tôn quý nhất Tường Long quốc, chấp chưởng cả một vùng phong vân. Hắn đưa nàng vào phủ làm thiếp, nhưng lại không đụng vào nàng, nhưng bất quá hắn muốn máu xử nữ của nàng để làm thuốc dẫn cho vương phi yêu quý của hắn. Vì muốn thoát khỏi sự trói buộc của hắn, nàng tình nguyện tự mình phá thân.\n <br/>\n <br/>\n Long Đằng tướng mạo tuyệt mỹ, là hoàng đế Tường Long quốc, cũng là hoàng tôn được yêu thương nhất hoàng tộc, phóng đãng không kiềm chế được. Nàng rõ ràng chính là phi tử của hoàng thúc hắn, là người mà hắn tuyệt đối không thể động vào, vậy mà vẫn cố yêu.\n <br/>\n <br/>\n Đỉnh Tuyết Sơn, một đoạn tình cảm sai lầm, nguyên lai nàng chỉ vì hắn mà mặc giá y (1)\n <br/>\n <br/>\n (1) Giá y: y phục đỏ của các cô nương mặc khi gả về nhà chồng\n <br/>\n <br/>\n Nàng nặng nề lê bước, kiếp này đã tận, nàng lựa chọn cốt nhục chia lìa, dứt khoát rời đi, đến thành nhỏ Giang Nam ở ẩn.\n <br/>\n <br/>\n Vốn tưởng rằng có thể nhẫn nại một đời, với những chuyện bên ngoài, với những tình cảm lục dục nàng đều một lòng trốn tránh, nhưng chúng quy vẫn là tan cửa nát nhà.\n <br/>\n <br/>\n Long Tiêu Đình, một mũi tên kia không chỉ xuyên qua thân thể nàng, mà còn đâm thủng cả trái tim của nàng nữa. Ngã vào lòng Long Đằng trước mặt, nàng đã thực sự muốn được giải thoát, nàng nói “Nếu ngươi yêu ta, xin ngươi đừng cứu ta”\n <br/>\n <br/>\n Làm sao hắn có thể buông tay? Hắn sẽ dùng tất cả để đổi lấy về sinh mệnh của nàng.\n <br/>\n <br/>\n Hai năm sau nàng biến thân thành quận chúa, kinh diễm trở về. Triều đình phe phái đối lập, báo thù, đoạt tử, tranh quyền, binh biến.\n <br/>\n <br/>\n Đã định rằng người đó đi rồi.\n <br/>\n <br/>\n Hắn thủy chung không buông xuống được, thế nhưng đã bỏ lỡ rồi.\n <br/>\n <br/>\n Hắn một lòng trả giá, người có tình cuối cùng cũng sẽ thành thân quen.\n <br/>\n <br/>\n Khi hắn hối hận……….\n <br/>\n <br/>\n Khi hắn cố chấp…………\n <br/>\n <br/>\n Nàng quay đầu nhớ lại rồi cười, lựa chọn của nàng, kiếp này không hối hận.\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "hoang-de-tuong-cong-kha-la-hu": {
        "ten_truyen": "hoang-de-tuong-cong-kha-la-hu",
        "link_truyen": "https://truyenfull.io/hoang-de-tuong-cong-kha-la-hu/",
        "ten_truyen_full": "Hoàng Đế Tướng Công Khá Là Hư",
        "tac_gia": "Y Nhiên Du Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Trần Thu Lệ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   85 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn là Phượng Khải đế, bởi vì nàng mà trở thành trò cười khắp nơi cũng không thèm để ý.\n <br/>\n <br/>\n Hắn cưng chiều nàng yêu nàng, sắp đặt võng tình dày đặc, nhưng vẫn không che được nàng, chỉ có thể nhìn nàng càng trốn càng xa. . . . . .\n <br/>\n <br/>\n Nàng may mắn được sống lại, vốn dĩ chỉ muốn bình thường cả đời, an bình sống qua ngày.\n <br/>\n <br/>\n Không ngờ số mạng trêu cợt, dây dưa không rõ với đại danh từ hoàng gia phiền toái, càng tránh càng bị lạc!\n <br/>\n <br/>\n Nhưng mà mấy đoá hoa đào phiền toái này, nàng có thể không cần sao?\n <br/>\n <br/>\n <b>\n  【 Chúng nam tranh thê 】\n </b>\n <br/>\n <br/>\n Mỗ nữ chủ: \"Bản tiểu thư không làm hoàng hậu!\"\n <br/>\n <br/>\n Mỗ thái tử dịu dàng nào đó: \"Vậy làm thái tử phi thì thế nào?\"\n <br/>\n <br/>\n Mỗ thiếu gia phong lưu nào đó: \"Không nghe thấy Đồng Đồng nói không làmhoàng hậu ư, ngươi kế vị không phải là làm Hoàng đế à, vẫn là làm phu nhân của bản thiếu gia mới được.\"\n <br/>\n <br/>\n Mỗ công tử Thần Tiên nào đó: \"Các ngươi có thể cho nàng tự do nàng muốn sao? Đồng Nhi, đi theo ta.\"\n <br/>\n <br/>\n Mỗ Vương Gia bá đạo nào đó: \"Nàng chỉ có thể làm vương  phi của bản vương!\"\n <br/>\n <br/>\n Mỗ Hoàng đế yêu nghiệt nào đó tao nhã cười một tiếng, vội vàng đuổi cả đám hoa đào như đuổi ruồi, \"Ngại quá nha các vị, các vị đã tới chậm rồi, nàng chỉ có thể là nương tử của trẫm!\" Hắn cười đến xinh đẹp, một đôi mắt như hoa đào kích điện tứ tung: \"Nương tử, chúng ta bỏ trốn đi!\"\n <br/>\n <br/>\n Cuối cùng, mỗ nữ nào đó đứng quay lưng lại, thở dài một tiếng, chuyện này. . . . . . Thật sự gặp hạn?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 10.0
    },
    "dap-noi-ban-sat-duong-vuong-gia": {
        "ten_truyen": "dap-noi-ban-sat-duong-vuong-gia",
        "link_truyen": "https://truyenfull.io/dap-noi-ban-sat-duong-vuong-gia/",
        "ten_truyen_full": "Đập Nồi Bán Sắt Dưỡng Vương Gia",
        "tac_gia": "Trần Dục Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Krystal99\n  <br/>\n  <br/>\n </i>\n Nếu không phải gặp chuyện ngoài ý muốn, hắn - một Vương gia sao có thể lưu lạc đến mức phải nhờ một thôn phụ thô bỉ nuôi sống?\n <br/>\n <br/>\n Nhưng rõ ràng nữ nhân này đã ngừng thở sau lại tỉnh lại. Không chỉ chăm  sóc vết thương của hắn cực tốt, mà còn trở nên vô cùng thông minh.\n <br/>\n <br/>\n Từ không biết chữ trở thành có thể viết chữ, thậm chí còn có nghề mộc và thủ nghệ sơn khắc tuyệt diệu.\n <br/>\n <br/>\n Lúc trước đến cả nổi lửa và nấu nước nàng còn không biết, giờ lại có thể nấu canh và làm cái gọi là cơm rang trứng, còn tìm thức tươi mới để hắn nếm thử.\n <br/>\n <br/>\n Nàng còn nói nữ nhân phải có quyền tự chủ về kinh tế bởi vậy vô sỉ lấy đi toàn bộ bạc của hắn.\n <br/>\n <br/>\n Vậy mà vì để cho hắn ở thoải mái hơn, nàng giúp hắn chỉnh sửa phòng ốc, lại còn thay tự tay làm xích đu thay hắn.\n <br/>\n <br/>\n Khi hắn ốm yếu, nàng luôn ở bên cạnh chăm sóc không chỉ giúp hắn ăn cơm, cắt sửa móng tay, còn tìm đại phu chữa bệnh, ăn uống tiết kiệm để có thể mua thuốc cho hắn.\n <br/>\n <br/>\n Nhìn thân thể nho nhỏ của nàng ra sức làm việc khiến hắn rất thương tiếc, vết thương chồng chất ở hai tay nàng làm hắn đau lòng.\n <br/>\n <br/>\n Mà ánh mắt của nàng vẫn luôn sạch sẽ, trong trẻo như vậy, cử chỉ lại thản nhiên, hắn nghèo túng nhưng nàng vẫn không rời không bỏ, thật lòng tương đãi.\n <br/>\n <br/>\n Vì vậy hắn bỏ đi sự đề phòng với nàng, muốn ở lại nông thôn, cùng nàng trải qua những ngày tháng bình thường của đôi phu thê hạnh phúc.\n <br/>\n <br/>\n Vì vậy sau khi thân thể hồi phục như cũ, dù hắn chưa từng đi lấy lòng nữ nhân vẫn cố gắng làm cho nàng vui vẻ.\n <br/>\n <br/>\n Hắn quyết định ở cạnh nàng cả đời, vô luận là giàu hay nghèo, dù thế nào cũng bảo bọc nàng trong vòng tay mình.\n <br/>\n <br/>\n Không ngờ, ngoài ý muốn, thân phận của hắn bị lộ ra ánh sáng, mà nàng lại chết cũng không chịu cùng hắn trở về.\n</div>\n",
        "rating_value": 9.0
    },
    "ranh-gioi-phong-thanh": {
        "ten_truyen": "ranh-gioi-phong-thanh",
        "link_truyen": "https://truyenfull.io/ranh-gioi-phong-thanh/",
        "ten_truyen_full": "Ranh Giới",
        "tac_gia": "Phong Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tình trạng:\n   </i>\n  </b>\n  <i>\n   Đang tiến hành.\n  </i>\n  <br/>\n  <br/>\n  <b>\n   Giới thiệu:\n  </b>\n </span>\n <br/>\n <br/>\n \"Trong một con người luôn tồn tại song song hai tính cách. Khi cái thiện ngủ say thì cũng là lúc cái ác thức tỉnh.\"\n <br/>\n <br/>\n Gấp lại quyển sách đang đọc, cô ngẩng đầu nhìn về phía cửa sổ, nơi ánh nắng đang dần tắt đi thay vào đó là bóng đêm đang dần bao phủ, một ngày sắp kết thúc cũng là lúc cái ác chuẩn bị thức tỉnh.\n</div>\n",
        "rating_value": 2.0
    },
    "phong-tu-chi-am": {
        "ten_truyen": "phong-tu-chi-am",
        "link_truyen": "https://truyenfull.io/phong-tu-chi-am/",
        "ten_truyen_full": "Phong Tự Chi Âm",
        "tac_gia": "Băng Linh Hy (Hoa Tử Dương)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên Không, NP, Dị Giới.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Tình trạng:\n   </i>\n  </b>\n  <i>\n   Khoảng 50 chương.\n  </i>\n  <br/>\n </span>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n <span>\n  Cả một đời người của Tư Không Tình làm tất cả chỉ để đổi được hai tiếng gọi là \"tự do\", ấy thế mà cuộc đời thật vô thường, giây phút mà nàng tưởng rằng mình có thể thoát ly tất cả, cùng người quan trọng của nàng tiêu dao thế gian, sống một đời bình yên thì cũng là lúc, người nói sẽ yêu thương nàng suốt cuộc đời tự tay kết thúc cuộc đời nàng ...\n  <br/>\n </span>\n <br/>\n <span>\n  Tư Không Tình nhìn người đàn ông đang đi đến, một nụ cười lạnh xuất hiện trên môi.\n  <br/>\n  <br/>\n  \"Vì sao?\"\n  <br/>\n  <br/>\n  \"Thứ không còn giá trị lợi dụng giữ lại cũng chỉ thêm phiền phức.\" Người đàn ông cầm khẩu súng kề sát vào đầu Tư Không Tình lạnh lùng nói.\n  <br/>\n  <br/>\n  Tư Không Tình thu lại nụ cười, ngước lên nhìn vào đôi mắt của người đàn ông, nàng bây giờ có bao nhiêu đau thương cùng hối hận nhưng trong đôi mắt của người đàn ông này thì sao? một chút chột dạ cũng không có...\n  <br/>\n  <br/>\n  Nàng tự cười bản thân mình, đến tận giờ phút này rồi mà vẫn không tin được mọi thứ hắn ta làm từ trước tới giờ chỉ là dối trá, lúc này từ trong bao tay đen của nàng lóe lên một tia sáng...một tiếng súng vang lên, người đàn ông ngã xuống, chính giữa trán còn cắm một thanh bạc đoạn, vẻ mặt của hắn ta rất đặc sắc nha, kinh ngạc có, ghê sợ có, a hắn ta đã chết rồi...\n  <br/>\n  <br/>\n  Nàng từ trên cao nhìn hắn, âm thầm cười, ôm vết thương đẫm máu dựa vào tường, trước khi tới đây nàng đã bị thương rất nặng rồi, nếu không phải nàng cố gắng né để viên đạn lệch khỏi tim thì nàng đã chết rồi, giờ mới thấy sống trên đời vài giây thôi cũng thật quý giá. Nhìn xác người đàn ông, môi nàng không khỏi tránh được mà giật giật vài cái.\n  <br/>\n  <br/>\n  \"Một mạng đổi một mạng, chúng ta coi như huề nhau a!\"\n  <br/>\n  <br/>\n  Đôi mắt nàng không tự chủ được mà nhắm lại...nàng cứ thế rời xa \"thế giới\" này...\n </span>\n <br/>\n <br/>\n __________________\n <br/>\n <br/>\n Tư Không Tình\n <br/>\n <br/>\n <span>\n  Sinh ra trong một gia đình bình thường, 3 tuổi đã trở thành cô nhi , được một tổ chức sát thủ thu nhận, nàng mang danh \"Tử Vô Thần\" lấy giết chóc làm niềm vui.\n  <br/>\n  <br/>\n  Người ta nói... trái tim con người là thứ nguy hiểm nhất quả thật không sai, người từng nói yêu thương nàng hạ sát tâm, tự tay chấm dứt 26 năm cuộc đời hèn mọn của nàng.\n  <br/>\n  <br/>\n  Xuyên qua, nàng là công chúa duy nhất của Lam Thần Quốc.\n  <br/>\n  <br/>\n  Nàng lạnh lùng, nàng vô tình, nàng cường hãn.\n  <br/>\n  <br/>\n  Từng người, từng người quy phục trước bước chân của nàng.\n </span>\n <br/>\n <br/>\n _________________\n <br/>\n <br/>\n Nam Chính :\n <br/>\n <br/>\n Khổng Thiệu Lưu Phong\n <br/>\n <br/>\n <span>\n  <br/>\n  Hắn một đời anh dũng, lại bại dưới tay của nàng, giao trái tim cho nàng. Hắn từng nói \"ta không biết nàng đối với ta như thế nào, nhưng mà cả cuộc đời này ta nguyện ý mãi mãi ở bên cạnh nàng\"\n  <br/>\n </span>\n <br/>\n <br/>\n Bạch Lôi Đình\n <br/>\n <br/>\n <br/>\n <span>\n  Lần nàng cứu hắn, hắn thề sẽ dùng cả cuộc đời này để bảo vệ nàng, nàng nói cứu hắn chỉ là tiện tay, hắn đáp \"vậy thì có thể tiện tay mang ta đi cả đời hay không?\"\n  <br/>\n </span>\n <br/>\n <br/>\n Hàn Ảnh Hạo\n <br/>\n <br/>\n <span>\n  Hắn bị thu hút bởi tài năng của nàng, rồi từng chút, từng chút, đánh mất cả con tim vào tay nàng. Hắn nguyện lấy bản thân làm sính lễ, chỉ mong nàng cho hắn ở bên cạnh đến phút cuối cuộc đời.\n  <br/>\n </span>\n <br/>\n <br/>\n <span>\n  Tống Kỳ\n  <br/>\n  <br/>\n  Gặp nàng hắn tự biết mình đời này chỉ có thể ở bên cạnh nàng, quan tâm, chăm sóc cho nàng.\n  <br/>\n  <br/>\n  Nàng lạnh nhạt, thờ ơ với hắn cũng không sao, bởi vì...nữ nhân a...nàng có biết không...nguyệt lão đã vô tình buộc sợi chỉ của chúng ta lại với nhau thì dù nàng có chạy cũng không thay đổi được đâu.\n </span>\n</div>\n",
        "rating_value": 7.0
    },
    "tinh-khuc-vuot-thoi-gian": {
        "ten_truyen": "tinh-khuc-vuot-thoi-gian",
        "link_truyen": "https://truyenfull.io/tinh-khuc-vuot-thoi-gian/",
        "ten_truyen_full": "Tình Khúc Vượt Thời Gian",
        "tac_gia": "Ngọc Băng Tử Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Xuyên Không, sủng, HE...\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Tình Trạng:\n   </i>\n  </b>\n  <i>\n   Đang Sáng Tác\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Lạc Khả Khả cô xem ra cũng là một thành phần rất được bạn bè ngưỡng mộ đây. Học giỏi, xinh đẹp, gia cảnh tốt, lại có tên hôn phu người người mơ ước.\n <br/>\n <br/>\n Nhưng suy cho cùng họ không phải là người trong cuộc làm sao hiểu được! Gia cảnh tốt thì sao chứ? Cái cô muốn là gia đình hạnh phúc kìa! Hôn phu tốt thì sao chứ? Cái cô cần là tình yêu chân thành kìa! Họ làm sao hiểu được kia chứ? Những thứ tưởng chừng như bình thường nhưng với cô nó có vẻ rất xa xỉ thì phải ?\n <br/>\n <br/>\n Sắp đến ngày hôn lễ của mình cô phát hiện ra người sắp trở thành chồng mình lại cùng người phụ nữ khác triền miên trên giường trong phòng tân hôn của cô và hắn, mà người phụ nữ ấy lại chính là người chị cùng cha khác mẹ với cô.\n <br/>\n <br/>\n Và có lẽ đó là đêm định mệnh của bản thân cô. Đau lòng vì bị phản bội bởi chính  những người cô tin tưởng nhất. Cô đã uống rất nhiều rượu và rồi đã xảy ra tai nạn.\n <br/>\n <br/>\n Chắc có lẽ trời không tuyệt đường con người. Ngay lúc tưởng chừng như ngàn cân treo sợi tóc ấy xuất hiện một hiện tượng lạ giúp cô may mắn được chết đi và sống lại lần nữa với một thân phận mới và tại một thế giới mới.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 10.0
    },
    "nam-chu-dung-den-day": {
        "ten_truyen": "nam-chu-dung-den-day",
        "link_truyen": "https://truyenfull.io/nam-chu-dung-den-day/",
        "ten_truyen_full": "Nam Chủ, Đừng Đến Đây!!!",
        "tac_gia": "Nguyệt Băng (Sara)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, np, trọng sinh, sủng, H\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  Đang viết\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  Bên wattpad (Sara đang viết)\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đã ngu dốt một lần, được làm lại sẽ ngu dốt tiếp sao? Đáp án là KHÔNG.\n <br/>\n <br/>\n Trước khi trọng sinh, cô mù quáng yêu hắn, làm tất cả vì hắn, nhận hết tiếng xấu để tôn vinh người hắn yêu.\n <br/>\n <br/>\n Kết quả cô nhận được là gì? Đó là sự tàn nhẫn của hắn, nụ cười hả hê của cô ta khi chiếm được mọi thứ của cô, kể cả các nam nhân ưu tú nhất.\n <br/>\n <br/>\n Sau khi trọng sinh, cô lột xác thay đổi. Từ một tiểu thư nhút nhát hiền lành, cô trở nên lạnh lùng quyết đoán.\n <br/>\n <br/>\n Tình yêu? Cô không cần. Tình bạn? Quá giả dối. Tình thân? Cô chỉ cần gia đình\n <br/>\n <br/>\n Nhưng tại sao cô lại bị đám nam chủ mặt dày đeo bám chứ? Rốt cuộc là tại sao???? Đấu không lại thì cô chạy, chỉ là: Nam chủ, đừng đến đây!!!!\n</div>\n",
        "rating_value": 7.2
    },
    "han-den-tu-nu-ton": {
        "ten_truyen": "han-den-tu-nu-ton",
        "link_truyen": "https://truyenfull.io/han-den-tu-nu-ton/",
        "ten_truyen_full": "Hắn Đến Từ Nữ Tôn",
        "tac_gia": "Nhân Giang Quan Chúng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  nữ tôn, ngược thân một chút, nam xuyên hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  63 chương\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  naonao\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar _tangthuvien\n </i>\n <br/>\n <br/>\n Nàng là nữ nhân lớn tuổi ở thế giới hiện đại, hắn là nam nhân \"xấu\" ở thế giới nữ tôn, không ai thèm lấy.\n <br/>\n <br/>\n Hắn xuyên qua thời không mà đến, cơ duyên gặp nàng đang lúc thất tình say rượu mà xảy ra quan hệ ám muội. Nhiệm vụ của hắn là mang nàng về thế giới của hắn mà hoàn thành nghiệp lớn phục quốc còn nàng lại có mục đích là đem hắn về để lứa gạt ba mẹ\n <br/>\n <br/>\n Nàng có thể như không như bình thường mà gả cho hắn, mà không phải là nàng cưới hắn?\n <br/>\n <br/>\n Nàng có thể vì hắn bỏ lại mọi thứ của hiện đại mà theo hắn về thế giới nữtôn nguy hiểm kia?\n <br/>\n <br/>\n Nhân vật :Băng Diễm, Phó Chỉ Lan, Phó Chỉ Đình, Thất hòang nữ, ...\n</div>\n",
        "rating_value": 8.4
    },
    "nua-doi-phu-dung-nua-doi-sen": {
        "ten_truyen": "nua-doi-phu-dung-nua-doi-sen",
        "link_truyen": "https://truyenfull.io/nua-doi-phu-dung-nua-doi-sen/",
        "ten_truyen_full": "Nửa Đời Phù Dung, Nửa Đời Sen",
        "tac_gia": "Văn Thanh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cung đình hầu tước, tình hữu độc chung, cung đấu\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Vạn Hoa Phi Vũ\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Số trang:\n  </i>\n </b>\n <i>\n  445 trang\n  <br/>\n  <br/>\n </i>\n Đời này, có hai chuyện nàng làm tốt nhất\n <br/>\n <br/>\n Thứ nhất, yêu hắn ngay từ cái nhìn đầu tiên\n <br/>\n <br/>\n Thứ hai, dốc hết sinh mạng, cố gắng yêu hắn\n <br/>\n <br/>\n Một bước vào cửa cung, bị Kim Ốc Tàng Kiều, khắp nơi đều gió tanh mưa máu.\n <br/>\n <br/>\n Trong cung, nữ tử chỉ hy vọng được lọt mắt xanh của hoàng đế, các nàng đang đợi, nàng cũng đang đợi.\n <br/>\n <br/>\n Các nhân vật trong truyện chỉ đơn giản là hư cấu, đừng lấy lịch sử đối chiếu.\n <br/>\n <br/>\n Nhân vật chính: Thanh Hoàn, Huyền Diệp\n <br/>\n <br/>\n --- ------ ------ ------ ------ -------\n <br/>\n 1. Tình hữu độc chung: Cả đời chỉ có một tình yêu duy nhất\n <br/>\n *Hoa phù dung – mộc liên: là một loài hoa mang vẻ đẹp kiêu sa nhưng mong manh, rưng rưng như vẻ đẹp của người thiếu nữ. Phù dung sớm nở tối tàn\n <br/>\n <p>\n  Phù dung như diện liễu như mi.\n </p>\n <p>\n  <i>\n   (Trường Hận Ca - Bạch Cư Dị)\n  </i>\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-qua-ta-la-muoi-muoi-cua-kouga": {
        "ten_truyen": "xuyen-qua-ta-la-muoi-muoi-cua-kouga",
        "link_truyen": "https://truyenfull.io/xuyen-qua-ta-la-muoi-muoi-cua-kouga/",
        "ten_truyen_full": "Xuyên Qua Ta Là Muội Muội Của Kouga",
        "tac_gia": "Dạ Hạ Huyền Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên truyện:\n  </i>\n </b>\n <i>\n  Xuyên qua ta là muội muội của Kouga\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đồng nhân, xuyên không\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  tojikachan\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Dạ Triệt\n </i>\n <br/>\n <b>\n  <i>\n   Diễn viên:\n  </i>\n </b>\n <i>\n  Phong Minh Nguyệt, Sesshomaru ┃ Phối hợp diễn: , Kouga, Inuyasha, Rin, Higurashi Kagome\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng thư viện\n </i>\n <br/>\n <b>\n  <i>\n   Lịch post:\n  </i>\n </b>\n <i>\n  2 chương/ 1 tuần\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ngói nãi âm dương sư cũng, vì cái gì lại trở thành yêu a\n <br/>\n <br/>\n Nhưng lại là muội muội của một cái ngốc lang, có lầm hay không\n <br/>\n <br/>\n Hồn đạm, đi ngươi muội yêu;\n <br/>\n <br/>\n Vuốt trên đỉnh đầu của chính mình một đôi lổ tai, cắn chặt răng\n <br/>\n <br/>\n Lão tử thề nhất định phải đem tất cả yêu đuổi tận giết tuyệt, hồn đạm.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 5.1
    },
    "song-lai-nhung-nam-1986": {
        "ten_truyen": "song-lai-nhung-nam-1986",
        "link_truyen": "https://truyenfull.io/song-lai-nhung-nam-1986/",
        "ten_truyen_full": "Sống Lại Những Năm 1986",
        "tac_gia": "Vô Danh. Nguyệt Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   Trùng sinh trở lại 1986\n  </i>\n  <br/>\n  <b>\n   <i>\n    CV:\n   </i>\n  </b>\n  <i>\n   NCHT - TTV\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit + Beta:\n   </i>\n  </b>\n  <i>\n   Màn Thầu Mốc\n  </i>\n  <br/>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   286 + 2PN | Chính văn hoàn.\n  </i>\n  <br/>\n  <br/>\n  <b>\n   Giới thiệu:\n  </b>\n </span>\n <br/>\n <br/>\n Lý Yến sống lại trở về khoảng thời gian mười tám tuổi năm ấy, lần này, cô sẽ không tin vào nam nhân, tình yêu, hôn nhân.\n <br/>\n <br/>\n Tiền tài, tình thân, huyết thống mới là điều nàng mong mỏi thiết thực chân thật nhất, mới là thứ đáng giá nhất được cô dành toàn tâm toàn ý.\n <br/>\n <br/>\n Cô muốn đem hết khả năng bù lại những điều tiếc nuối đã qua, làm cho kiếp này không còn hối tiếc.\n <br/>\n <br/>\n Đây là câu chuyện về một người phụ nữ hơn ba mươi tuổi bắt gặp chồng ngoại tình bên ngoài, sau khi sống lại chỉ nói tình không nói yêu, cố gắng kiếm tiền gom lại tình thân, cổ vũ người nhà làm giàu, hướng đi đến con đường khang đồ.\n <br/>\n <br/>\n Đoạn ngắn thứ nhất:\n <br/>\n <br/>\n Năm mười một tuổi:\n <br/>\n <br/>\n Tấm hình bị Lặc Tiểu Đông xé tan nát nằm dưới đất, dường như còn chưa hết giận liền hung hăng giơ chân đạp mạnh thêm hai cái : \" Yến Tử đáng chết, Yến Tử thối, ta nhổ lông của ngươi, rút gân của ngươi, uống máu của ngươi, bẻ xương ngươi. . .\"\n <br/>\n <br/>\n Lý Yến \". . .bạn học Lặc Tiểu Đông, hình như người nói chia tay là bạn nha ??\"\n <br/>\n <br/>\n Cô có thể cái gì cũng chưa nói liền trực tiếp gật đầu đã cực kỳ đủ hào phóng, chẳng lẽ còn không vừa ý hắn. Tiểu mao hài tử, tính tình thế nhưng biến đổi không ngừng, thật sự là khó hiểu nha.\n <br/>\n <br/>\n Đoạn ngắn thứ hai:\n <br/>\n <br/>\n La Thiến một bộ chỉ tiếc rèn sắt không thành thép, hổn hển nói : \" Yến Tử, Quách Lượng là một tên công tử lăng nhăng, cậu cùng với tên đó nhất định sẽ bị tổn thương có biết không??\"\n <br/>\n <br/>\n Lý Yến không lạnh không nóng, cong môi nhàn nhạt vòng cung cười:  \"Trong lòng mình tự có tính toán, cậu không cần phải lo\"\n <br/>\n <br/>\n \"Hai người đang nói chuyện gì, nói cho tôi nghe một chút??\"  Lặc Tiểu Đông giẫm bước chân ưu nhã theo đường lớn khách sạn đi tới, mắt phượng hẹp dài chợt lóe lạnh lùng quang mang rồi biến mất. Trực tiếp đến bên La Thiến ngồi xuống đối diện, gương mặt tuấn tú âm nhu mang theo chút yêu nghiệt triển khai tươi cười mị hoặc, nói: “La Thiến, Quách Lượng là ai, cậu có thể nói cho tôi biết không??.”\n <br/>\n <br/>\n Sau lưng La Thiến bùng lên từng đợt cảm giác lạnh lẽo, da đầu tê dại, giọng nói run run mang theo nức nở nói: “Siết đại gia, mình chỉ là một tên lâu la thôi, tin tức gì gì đó mình thực sự không biết.”\n <br/>\n <br/>\n Đuôi mày Lặc Tiểu Đông khẽ nhếch, lạnh nhạt nói: “A, phải không??”\n <br/>\n <br/>\n Nghĩ đến thủ đoạn của hắn, La thiến liền quỳ tại chỗ: “Mình nhận tội, mình nhận tội còn không được sao, Quách Lượng, Quách Lượng là tiểu bạch kiểm mà Lý Yến nhà cậu vừa mắt đó…”\n <br/>\n <br/>\n Lý Yến “Phốc” một tiếng, ngụm trà trong miệng phun đi ra ngoài.\n <br/>\n <br/>\n Đoạn ngắn thứ ba:\n <br/>\n <br/>\n Năm ba mươi mốt tuổi.\n <br/>\n <br/>\n Lặc Tiểu Đông nổi giận đùng đùng đi tới, lớn giọng chất vấn: “Lý Yến, tôi đối xử tốt với em nhiều năm như vậy, hôm nay em phải cho anh một lời khẳng định chắc chắn, đến cùng thì khi nào em cho tôi một danh phận chính thức??”\n <br/>\n <br/>\n Lý Yến vẻ mặt nghiêm nghị nói: “A, để cho em nghĩ xem đã, em phải tìm người kia nhận chứng nhận kết hôn trước, sau đó xác định mang thai mới ly hôn, nhanh nhất cũng mất tới nửa năm, anh nhất định sẽ chờ sao??”\n <br/>\n <br/>\n Lặc Tiểu Đông trở mặt tại chỗ, tức giận như điên túm chặt bả vai cô điên cuồng la hét giận giữ: “Lý Yến, người trong lòng em là anh là anh là anh, tại sao phải cùng một tên đàn ông mới gặp mặt hai lần kết hôn kết hôn kết hôn. . .”\n <br/>\n <br/>\n Lý Yến: “. . . Lặc Tiểu Đông, anh khẳng định bản thân không phải là máy nhắc lại hả??”\n</div>\n",
        "rating_value": 6.6
    },
    "anh-nghi-anh-se-khong-thich-em": {
        "ten_truyen": "anh-nghi-anh-se-khong-thich-em",
        "link_truyen": "https://truyenfull.io/anh-nghi-anh-se-khong-thich-em/",
        "ten_truyen_full": "Anh Nghĩ Anh Sẽ Không Thích Em",
        "tac_gia": "Nam Quan Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Puck + Chimy\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sủng\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   93 chương (2 phần)\n   <br/>\n   <br/>\n  </i>\n </span>\n Bộ truyện\n <a href=\"http://truyenfull.vn/ba-xa-anh-chi-thuong-em/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   <i>\n    Bà xã anh chỉ thương em\n   </i>\n  </b>\n </a>\n đang đi đến hồi kết với kết thúc hoàn mỹ và tốt đẹp giành cho hai nhân vật chính và những ngoại truyện dễ thương dành cho các bé cưng đáng yêu. Tuy nhiên, trong phần chính văn, số phận một số cặp đôi phụ vẫn không được giải quyết trọn vẹn và mang lại khá nhiều tiếc nuối cho các bạn đọc.\n <br/>\n <br/>\n Thực ra bộ truyện này là ngoại truyện tiếp theo của\n <a href=\"http://truyenfull.vn/ba-xa-anh-chi-thuong-em/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   <i>\n    Bà xã anh chỉ thương em\n   </i>\n  </b>\n </a>\n về hai cặp đôi còn dang dở:\n <br/>\n <br/>\n <b>\n  Phần 1:\n </b>\n Quan Hạo Lê – Tiết Giai Ny (80 chương)\n <br/>\n <br/>\n <b>\n  Phần 2:\n </b>\n Nam Cung Thần – Kiều Tuyết Nghiên (13 chương)\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "thien-duong-lac-loi-anh-yeu-em": {
        "ten_truyen": "thien-duong-lac-loi-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/thien-duong-lac-loi-anh-yeu-em/",
        "ten_truyen_full": "Thiên Đường Lạc Lối, Anh Yêu Em!",
        "tac_gia": "Khình Hi​",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại​\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Cảnh báo:\n  </i>\n </b>\n <i>\n  Không​\n  <br/>\n  <br/>\n </i>\n Bảy năm trước vì một lý do nào đó Hà Quỳnh Thy phải rời xa Huấn Mạnh Quân. Trước khi đi cô để lại cho anh một câu \"Mạnh Quân, chúng ta chia tay đi\". Bảy năm sau khi cô đã trở về, người ta để lại cho cô câu nói \"yêu là dùng trái tim để cảm nhận không phải là dùng cái đầu để suy nghĩ\". Là cô chung thủy hay cô ích kỉ? Bảy năm cô vẫn chẳng thể quên được...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 4.4
    },
    "dai-minh-tinh-sieu-phuc-hac-ai-noi-toi-yeu-anh": {
        "ten_truyen": "dai-minh-tinh-sieu-phuc-hac-ai-noi-toi-yeu-anh",
        "link_truyen": "https://truyenfull.io/dai-minh-tinh-sieu-phuc-hac-ai-noi-toi-yeu-anh/",
        "ten_truyen_full": "Đại Minh Tinh Siêu Phúc Hắc: Ai Nói Tôi Yêu Anh?",
        "tac_gia": "Vương Thanh Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, trùng sinh , thanh mai trúc mã, showbiz, HE,ngược...\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Jelly (Lương Thái Ngọc)\n </i>\n <span>\n  <br/>\n  <b>\n   <i>\n    Nam chính:\n   </i>\n  </b>\n </span>\n <i>\n  Lãnh Ngạo Thiên\n  <br/>\n  <br/>\n </i>\n Anh là một nam thần nổi tiếng được nhiều người ngưỡng mộ,cô chỉ là một cô gái bình thường . Cô lớn hơn anh 5 tuổi ,nên đối với anh cô chỉ là một bà cô phiền phức, một con cờ để anh lợi dụng . Nhưng trong mắt cô, anhlà người quan trong nhất trên đời .Là người đàn ông duy nhất mà cô yêu .\n <br/>\n <br/>\n Sẵn sàng chết vì anh, phải  cô đã cứu anh .Nhưng tại sao ?Tại sao anh lại đối xử với cô như vậy ?\n <br/>\n <br/>\n \" Thật kém cỏi \" kém cỏi sao ? Cô thậm chí đã chết vì anh, nhưng tại saoanh lại nói ra những lời tàn nhẫn như vậy? Đó cũng là câu nói cuối cùng mà trước lúc chết anh đã dành tặng cô.\n <br/>\n <br/>\n Trùng sinh lần nữa, cô trở thành một đại minh tinh vô cùng nổi tiếng và xinh đẹp .Cô có quyền có thế, có tất cả mọi thứ...Và cô quyết định quay về trả thù ! Đúng cô sẽ trả thù cho tất cả những tổn thương mà anh đã gây ra cho cô suốt 15 năm qua...cô phải khiến anh chịu đau khỗ .\n <br/>\n <br/>\n Nhưng liệu cô có một lần nữa yêu anh hay không ? Tại sao người đàn ông đó lại tàn nhẫn đến như vậy ?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "chi-trach-luc-truoc-mat-bi-mu": {
        "ten_truyen": "chi-trach-luc-truoc-mat-bi-mu",
        "link_truyen": "https://truyenfull.io/chi-trach-luc-truoc-mat-bi-mu/",
        "ten_truyen_full": "Chỉ Trách Lúc Trước Mắt Bị Mù",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <i>\n  : Hiện đại, showbiz, sủng, hài, 1 vs 1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  gachuaonl\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Đào + Yết Vạn Dương + Ngansieunhan + SkySky + Tử Liên Hoa 1612 + Sokute_112 + Trang Ú + Tiểu Lăng Tình\n </i>\n <br/>\n <b>\n  <i>\n   Beta-er:\n  </i>\n </b>\n <i>\n  Đào + Hương Kyomi\n  <br/>\n  <b>\n   Bản dịch khác:\n  </b>\n </i>\n <a href=\"http://truyenfull.vn/em-mu-moi-yeu-anh/\" rel=\"nofollow\" target=\"_blank\">\n  <i>\n   Em Mù Mới Yêu Anh\n  </i>\n </a>\n Bùi Anh nữ minh tinh vô danh bề ngoài xinh đẹp quyến rũ.\n <br/>\n <br/>\n Kì thực lại là một cô nàng bảo thủ ngay cả nụ hôn đầu còn chưa chịu giao ra.\n <br/>\n <br/>\n Tống Nam Xuyên là một quý công tử bề ngoài ưu nhã “không màng sắc dục”.\n <br/>\n <br/>\n Kì thực là một người nếu một lời không hợp liền hôn môi! Tình cảm! Điên cuồng! (Ý chỉ háo sắc =.=)\n <br/>\n <br/>\n Bùi Anh:..................\n <br/>\n <br/>\n Chỉ trách lúc trước mắt bị mù.\n <br/>\n <br/>\n <b>\n  Hướng dẫn  trước  khi đọc\n </b>\n <br/>\n <br/>\n 1. Nam chủ đối với nữ chủ đến phát bệnh\n <br/>\n <br/>\n 2. Nữ chủ mặt chó, nam chủ một chân khống chế; nữ chủ chân dài, namchủ yêu chân dài. Hoàn mỹ ~\n <br/>\n <br/>\n 3. Thoải mái ngọt sủng, 1V1, HE\n <br/>\n <br/>\n 4. Bài này đơn thuần YY, xin chớ tích cực.\n <br/>\n <br/>\n 5. Tháng năm khai hố, hoan nghênh mọi người sớm cất giữ (づ￣3￣)づ╭? ~\n <br/>\n <br/>\n <b>\n  Chú ý:\n </b>\n <br/>\n <br/>\n _Nam nữ chính đều sạch nên an tâm nhảy hố.\n <br/>\n <br/>\n _Phát ngôn của một số nhân vật sẽ gây sốc.\n <br/>\n <br/>\n _Tuyệt đối sủng.\n <br/>\n <br/>\n _Do tác giả chưa viết xong nên tốc độ sẽ không ổn định.\n</div>\n",
        "rating_value": 8.3
    },
    "anh-trai-ba-dao-cho-choc-gian-em-gai-luu-manh": {
        "ten_truyen": "anh-trai-ba-dao-cho-choc-gian-em-gai-luu-manh",
        "link_truyen": "https://truyenfull.io/anh-trai-ba-dao-cho-choc-gian-em-gai-luu-manh/",
        "ten_truyen_full": "Anh Trai Bá Đạo Chớ Chọc Giận Em Gái Lưu Manh",
        "tac_gia": "Vương Thanh Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, ngôn tình sủng, thanh mai trúc mã, H ...\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Ngạo Lâm Phong x Hoàng Thái Trân\n </i>\n <br/>\n <b>\n  <i>\n   Phụ diễn:\n  </i>\n </b>\n <span>\n  <i>\n   Lâm Nhã Ngọc , Lãnh Hạo Thiên ,Hoàng Thiên Long , Dương Kiến Văn...\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Cover designer:\n  </i>\n </b>\n <i>\n  An Sa\n  <br/>\n  <br/>\n </i>\n Cha mẹ Hoàng Thái Trân mất trong một lần tai nạn xe hơi khiến cho cô từ nhỏ không nơi nương tựa , phải sống nhờ vào chú của mình .Nhưng Hoàng Thiên Long lại là một người trong giới hắc đạo ,nên Hoàng Thái Trân từ  lúc nhỏ đã thường xuyên chứng kiến cảnh chết chốc và đỗ máu .Khiến cho cô  có tư tưởng bạo lực, và đánh nhau .Mặc dù cô có một gương mặt vô cùng khả ái nhưng tính tình lại hết sức lãnh khốc vô tình khiến mọi người phải sợ hãi.\n <br/>\n <br/>\n Cuộc sống cô tưởng chừng cứ trôi qua như vậy  cho đến một ngày...đột nhiên  từ trên trời rơi xuống một nam nhân  tuấn mĩ lịch lãm , là cực phẩm của thế gian tự nhận mình là anh trai cô .Hắn còn tự ý đem cô về nhà mà \"chăm sóc\" ,\"cung phụng\" cho cô mọi thứ. Còn mặt dày đến nổi dù cô có đuổi đánh hay phá phách vẫn chay mặt không chịu nói tiếng nào , vẫn đinh ninh giữ cô lại không cho rời đi (Nguyên : người ta nói đẹp trai không bằng chay mặt mà ảnh vừa đẹp trai vừa chay mặt chị còn muốn cái gì nữa :D). Còn bá đạo tuyên bố rằng:\"Cả đời này tôi sẽ ở mãi bênem,cho dù tôi có chết thì cũng phải chết bên cạnh em\".Buồn cười ,ai cần cái mạng của hắn chứ ?! Cô sẽ hảo hảo cho hắn biết thế nào là hậu quả khi chọc\n <span>\n  phải cô, tuy nhiên...cho đến một ngày cô chợt nhận ra , hóa ra tất cả những gì hắn làm từ trước tới giờ chỉ là để...\n  <br/>\n </span>\n <br/>\n <b>\n  <i>\n   P.s:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Đây là truyện sủng  lần đầu ta viết có gì  sai xót mong các nàng bỏ qua cho ^:)^\n </i>\n <i>\n  .  Nam chủ cực sủng nữ chủ , nữ chủ\n </i>\n <i>\n  lưu manh\n </i>\n <i>\n  , nam chủ bá đạo hai người hợp lại chắc là vượt qua trình độ phúc hắc rồi nhỉ ? :D\n </i>\n <i>\n  Mong các nàng ủng hộ lọt hố ta đào cám ơn :))\n </i>\n <i>\n </i>\n</div>\n",
        "rating_value": 6.6
    },
    "nuong-tu-dung-lai-hoang-hau-muon-dao-hon": {
        "ten_truyen": "nuong-tu-dung-lai-hoang-hau-muon-dao-hon",
        "link_truyen": "https://truyenfull.io/nuong-tu-dung-lai-hoang-hau-muon-dao-hon/",
        "ten_truyen_full": "Nương Tử Đứng Lại: Hoàng Hậu Muốn Đào Hôn",
        "tac_gia": "Nguyệt Thanh Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Dung Cảnh\n  <br/>\n </i>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Lý Ngọc\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Diệp Mộ Liễu\n  <br/>\n </i>\n Ba năm trước bản thân hắn trúng mị độc. Vì cứu hắn, nàng cùng hắn giao hoan.\n <br/>\n <br/>\n Hắn nói chờ đến khi đề tên lên bảng vàng khi đó sẽ quay về cưới nàng, nhưng vừa đi liền đi đến ba năm. Ba năm sau hắn vẫn chỉ là một tên thư sinh nghèo túng.\n <br/>\n <br/>\n Nghèo thì nghèo đi, ai bảo nàng thương hắn như vậy! Ai ngờ hắn lại người trong truyền thuyết kia, biết nhẫn nhục, giành lại Hoàng quyền của mình.\n <br/>\n <br/>\n Giả làm thư sinh nghèo, chỉ vì muốn thử nghiệm tấm lòng của nàng.\n <br/>\n <br/>\n Không thể chịu được nữa! Diệp Mộ Liễu nổi giận. Nàng, nàng, nàng muốnđào hôn!\n <br/>\n <br/>\n Hoàng thượng tìm được nàng rồi!\n <br/>\n <br/>\n Đây là bộ đầu tiên Dung Cảnh edit độc lập, mong mọi người ủng hộ.\n <br/>\n <br/>\n (Nữ chính thiệt ko chê vào đâu được)\n</div>\n",
        "rating_value": 6.8
    },
    "tinh-anh-cho-em": {
        "ten_truyen": "tinh-anh-cho-em",
        "link_truyen": "https://truyenfull.io/tinh-anh-cho-em/",
        "ten_truyen_full": "Tình Anh Cho Em",
        "tac_gia": "Trà Muộn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Hiện đại, thanh xuân, ngược\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  40 chương + 3 ngoại truyện\n </i>\n <br/>\n <br/>\n <br/>\n Hứa An Nhược yêu Trì Văn Trạm, đó là chuyện ai cũng biết chỉ mình anh không biết. Thế nên tình yêu của cô mãi là tình đơn phương.\n <br/>\n <br/>\n Trì Văn Trạm không yêu Hứa An Nhược, đó là chuyện ai cũng biết chỉ mình cô không biết. Thế nên những cố gắng mà cô bỏ ra cho mối tình này mãi là bọt nước vỡ tan.\n <br/>\n <br/>\n Hứa An Nhược yêu Trì Văn Trạm, thầm mếm hơn năm năm, theo đuổi năm năm,đó chính là mười năm thanh xuân không thể vãn hồi.\n <br/>\n <br/>\n Trì Văn Trạm không yêu Hứa An Nhược, không biết đến năm năm thầm mếm đó,cũng không không để tâm đến cố chấp của cô.\n <br/>\n <br/>\n Hứa An Nhược hết lần này đến lần khác học cách từ bỏ,đến nỗi trái tim rỉ máu nhưng cũng không thể từ bỏ quyết tâm đối với anh.\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "y-tuong-ham-muon": {
        "ten_truyen": "y-tuong-ham-muon",
        "link_truyen": "https://truyenfull.io/y-tuong-ham-muon/",
        "ten_truyen_full": "Ý Tưởng Ham Muốn",
        "tac_gia": "Niệm Niệm Bất Xá X",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, đô thị tình duyên, cán bộ cao cấp, báo thù, danh gia vọng tộc, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  55 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nhược Hi, KiAn\n  <br/>\n </i>\n <br/>\n Cô là đứa con ngoài giá thú cũng là một siêu sao, mượn cớ báo thù mà tiếp cận bạn trai cũ.\n <br/>\n Bề ngoài hai người là một cuộc giao dịch đơn giản nhưng lại biến thành một cuộc hôn nhân phức tạp.\n <br/>\n Trên thực tế chỉ vì nối lại duyên xưa...\n <br/>\n <br/>\n <i>\n  P/S: ngọt, sủng, chay mặn lẫn lộn\n </i>\n <br/>\n <i>\n  Nhân vật chính: Lâm An Bắc, Doãn Vị.\n </i>\n <br/>\n <i>\n  Nhân vật phụ: Thân Kính, Hàn Tiêu, Trần Cẩn ngôn, Lâm An Chính, Quý Minh Vũ...\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "nam-chinh-hon-dan-cho-lai-gan": {
        "ten_truyen": "nam-chinh-hon-dan-cho-lai-gan",
        "link_truyen": "https://truyenfull.io/nam-chinh-hon-dan-cho-lai-gan/",
        "ten_truyen_full": "Nam Chính Hỗn Đản, Chớ Lại Gần!",
        "tac_gia": "JM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, nữ phụ văn, huyền huyễn( 1 chút thôi), NP, H, HE.\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Vì cái gì lại xuyên qua? hơn nữa người ta xuyên qua làm hoàng hậu, công chúa...vì sao cô xuyên qua lại làm nữ phụ? Có phải hay không ông trời quá bất công rồi? Thân là nữ phụ có số phận bi thảm, cô phải làm gì để cải biến nó đây?...nhưng mà trong khi cô đang cố gắng thoát khỏi số phận của kiếp trước thì các nam chính cứ lần lượt xuất hiện quanh cô, nhiều lần dây dưa không dứt, thật khiến cô sợ hãi mà! rốt cuộc cô phải làm thế nào a,.....\n</div>\n",
        "rating_value": 7.6
    }
}