{
    "vuong-gia-la-dao-ta-la-kep": {
        "ten_truyen": "vuong-gia-la-dao-ta-la-kep",
        "link_truyen": "https://truyenfull.io/vuong-gia-la-dao-ta-la-kep/",
        "ten_truyen_full": "Vương Gia Là Đào, Ta Là Kép",
        "tac_gia": "Khổ Qua Ngọt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, xuyên không.\n <br/>\n <b>\n  Số chương\n </b>\n (dự kiến): 100.\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Mọi người đều nói tiểu thư kia thật tốt số, chỉ là nữ nhi của một quan bát phẩm tép riu, thế mà lại thoắt cái có thể bay lên đầu cành làm phượng hoàng, trở thành trắc phi của Thập Bát vương gia\n <br/>\n <br/>\n Cho dù vị vương gia này không quan tâm triều chính mấy, nhưng mà lại không có khuyết điểm gì, thân phận vừa cao quý, lại không có thói hư tật xấu của đám con cháu quý tộc, không đam mê tửu sắc, phải nói là phần mộ tổ tiên bốc khói xanh, nên nàng ta mới tốt số đến thế, có thể gả cho một nam nhân như vậy.\n</div>\n",
        "rating_value": 7.0
    },
    "tan-sinh-thap-nien-90": {
        "ten_truyen": "tan-sinh-thap-nien-90",
        "link_truyen": "https://truyenfull.io/tan-sinh-thap-nien-90/",
        "ten_truyen_full": "Tân Sinh Thập Niên 90",
        "tac_gia": "Tân Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trọng Sinh\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tuệ Mai cảm thấy là ông trời ưu ái mình, cho cô sống lại một lần nữa.\n <br/>\n <br/>\n Lần sống lại này, cô được trở về lúc còn nhỏ.\n <br/>\n <br/>\n Cô muốn tránh đi những đau thương mất mát của đời trước, và muốn quyết tuyệt với những thân thích cực phẩm kia, không để họ làm hại gia đình cô tan nát nữa.\n <br/>\n <br/>\n Mong ước của cô chỉ là gia đình mình luôn ấm áp, hòa thuận.\n <br/>\n <br/>\n Cô chỉ muốn có cuộc sống bình yên như bao người khác, cô có ba có mẹ, có anh em họ hàng, và quan trọng là cô muốn bù lại những tiếc nuối đời trước không có cho gia đình nhỏ của cô.\n</div>\n",
        "rating_value": 5.5
    },
    "cam-tich": {
        "ten_truyen": "cam-tich",
        "link_truyen": "https://truyenfull.io/cam-tich/",
        "ten_truyen_full": "Cẩm Tịch",
        "tac_gia": "Hách Hách Nhất Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n V.O\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ ngược, tiên yêu\n <br/>\n <b>\n  Số chương:\n </b>\n 18 chương\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ái nhân...\n <br/>\n <br/>\n Sư môn...\n <br/>\n <br/>\n Cẩm Tịch mệt mỏi....\n <br/>\n <br/>\n Nàng không muốn phân biệt ai đúng ai sai nữa...\n <br/>\n <br/>\n Không cần biết ai có lỗi với ai nữa, nàng chỉ mong muốn một điều duy nhất: đó là thiếu niên trong trí nhớ có thể sống sót\n <br/>\n <br/>\n Vì vậy, nàng dùng hết sức, liều cả tính mạng.\n <br/>\n <br/>\n Nhưng Cẩm Tịch không biết là, thiếu niên cố gắng lâu như vậy, chống đỡ lâu như vậy, cũng là vì có thể sạch sẽ trở lại bên cạnh nàng.\n</div>\n",
        "rating_value": 6.7
    },
    "se-co-mot-ngay-em-thich-toi": {
        "ten_truyen": "se-co-mot-ngay-em-thich-toi",
        "link_truyen": "https://truyenfull.io/se-co-mot-ngay-em-thich-toi/",
        "ten_truyen_full": "Sẽ Có Một Ngày Em Thích Tôi",
        "tac_gia": "Quẫn Quẫn Hữu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Dịch giả:\n </b>\n Bobo Taotao\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Hạ Úc Huân từ nhỏ đã được định trước một mối hôn nhân.\n <br/>\n <br/>\n Ài, nếu vậy thì thôi đi, thế mà nhóc con như cô mới mười tuổi đã bị mất nụ hôn đầu, ai đền bù cho cô đây???\n <br/>\n <br/>\n Cô bỏ công học võ mấy năm, ai ngờ lại dành cả thanh xuân để đi làm cận vệ cho tên tổng giám đốc kia???\n <br/>\n <br/>\n A ha hả... Định ép khô cô?? Hừ... muốn cô khuất phục, không có cửa đâu....\n <br/>\n <br/>\n Năm năm sau.\n <br/>\n <br/>\n “Mẹ ơi! Tại sao Tiểu Bạch đáng yêu lại không có daddy?”\n <br/>\n <br/>\n “Ta làm sao biết được? Đi mà hỏi cha con!”\n <br/>\n <br/>\n Hạ Úc Huân nhìn chằm chằm vào cặp vợ chồng trên TV, không ngoảnh đầu nói.\n <br/>\n <br/>\n Nửa tiếng sau, tại tiệc cưới trên TV, búp bê sữa ôm lấy đùi chú rể. Người đàn ông nhìn chằm chằm vào phiên bản nhỏ của mình trước mặt, “Mẹ của con ở đâu?”\n <br/>\n <br/>\n Hạ Úc Huân đang xem TV ở nhà phu một ngụm nước lên màn hình “Thằng nhóc thối, con hại chết lão nương rồi!”\n</div>\n",
        "rating_value": 8.1
    },
    "khong-gian-lam-ruong-vo-nha-nong-than-y-xau-xi": {
        "ten_truyen": "khong-gian-lam-ruong-vo-nha-nong-than-y-xau-xi",
        "link_truyen": "https://truyenfull.io/khong-gian-lam-ruong-vo-nha-nong-than-y-xau-xi/",
        "ten_truyen_full": "Không Gian Làm Ruộng: Vợ Nhà Nông Thần Y Xấu Xí",
        "tac_gia": "Mộ Tương Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Không gian chủng điền: Sửu nữ thần y nông gia thê\n <br/>\n <b>\n  Edit:\n </b>\n loi_nha_tinh\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Cổ đại, HE,  Xuyên không, không gian tùy thân, Điền văn, gia đấu\n <br/>\n <b>\n  Lịch đăng:\n </b>\n ~ 10 chương 1 tuần (có thể nhiều hơn hoặc ít hơn)\n <br/>\n <b>\n  Số chương:\n </b>\n 928 - hoàn\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Thiếu nữ nhầm giường, lại còn dõng dạc nói: \"Tướng công, động phòng”, tư thái anh dũng, giọng nói anh khí, dọa người khác nằm ngay đơ liệt giường.\n <br/>\n <br/>\n Xuyên qua trở thành một nữ nhân mang danh hung mãnh không biết xấu hổ, phải giải quyết hết thảy những chuyện không phải do mình làm này, Bạch Lê Hoa thật sự quá mệt tim!!!\n <br/>\n <br/>\n Sợ người sao? Không sao, nàng có thể trị người.\n <br/>\n <br/>\n Nhà nghèo ư? Đơn giản, nàng có thể nghĩ biện pháp kiếm tiền.\n <br/>\n <br/>\n Bị người tính kế? Ai nha, người ta có tướng công nha.\n <br/>\n <br/>\n Nhưng tướng công quá tài giỏi, bị người khác nhớ thương, làm sao bây giờ? Bạch Lê Hoa nổi giận, không cần biết các ngươi có xấu hổ hay không, toàn bộ cút ngay!\n <br/>\n <br/>\n Một đời này, chỉ muốn an an tĩnh tĩnh làm cô nương thôn nhỏ, làm ruộng, kiếm tiền, nuôi con sống dễ chịu.\n <br/>\n <br/>\n Chỉ là, tướng công hắn… Sẽ không sinh con, làm sao bây giờ?\n</div>\n",
        "rating_value": 7.4
    },
    "den-long-hoa-le": {
        "ten_truyen": "den-long-hoa-le",
        "link_truyen": "https://truyenfull.io/den-long-hoa-le/",
        "ten_truyen_full": "Đèn Lồng Hoa Lệ",
        "tac_gia": "Độc Hành Nhân (Tịch Hạ)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình ma, linh dị, trinh thám\n <br/>\n <br/>\n Một thiếu nữ kì lạ tên U Tịch, mỗi lần xuất hiện cô đều mang chiếc váy đỏ, cùng với chiếc đèn lồng trên tay.\n <br/>\n <br/>\n Không hiểu tại sao cô lại luôn ra ngoài như vậy.\n <br/>\n <br/>\n Một cô gái kì lạ cũng những hành động kì lạ.\n <br/>\n <br/>\n Không chỉ luôn mặc váy đỏ và mang đèn lồng, khi về nhà, cô lại còn treo đèn lên bên cạnh cừa.\n <br/>\n <br/>\n Không ai thấy những linh hồn quẩn quanh khu đó, nhìn chiếc đèn với ánh mắt say mê.\n <br/>\n <br/>\n Cô không biết mình là ai, chỉ biết trong người mình đang chảy dòng máu quỷ. Không Thần, bất Phật cũng chẳng Ma. Chỉ biết rằng từ lúc có kí ức cô đã mang trên mình nhiệm vụ đưa những linh hồn lưu lạc thế gian về Cõi Âm.\n <br/>\n <br/>\n Người khác đều gọi cô là U Tịch hồn chủ, chiếc vòng hình chuông gió trên chân cô là thứ khiến cho vạn linh hồn sợ hãi.\n <br/>\n <br/>\n “ĐÈN LỒNG BÊN TRONG SÁNG LÊN ÁNH NẾN\n <br/>\n <br/>\n TIẾNG CHUÔNG NGÂN GỌI KHÁCH LÚC KHÔNG GIỜ\n <br/>\n <br/>\n NỮ TỬ HỒNG Y CHẢY DÒNG MÁU QUỶ\n <br/>\n <br/>\n ĐƯA TIỄN NGƯƠI MỘT ĐOẠN ĐẾN DIÊM ĐÀI!”\n</div>\n",
        "rating_value": 6.6
    },
    "nha-ho-co-ma": {
        "ten_truyen": "nha-ho-co-ma",
        "link_truyen": "https://truyenfull.io/nha-ho-co-ma/",
        "ten_truyen_full": "Nhà Họ Có Ma",
        "tac_gia": "Hàn Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n truyện ma tâm linh\n <br/>\n <b>\n  Tình trạng:\n </b>\n Full 50 chương + 1 ngoại truyện\n <br/>\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Là một bé gái mồ côi cả cha lẫn mẹ, Hà Anh rất kiên cường, nỗ lực học tập.\n <br/>\n <br/>\n Hiện giờ cô là sinh viên năm hai, có điều không ai biết cô có một khả năng đặc biệt: Cô có thể nhìn thấy ma quỷ!\n <br/>\n <br/>\n Cô đang làm gia sư cho con trai thứ ba nhà họ Lê, gia đình giàu có nhất nhì trong thành phố.\n <br/>\n Và, cô nhận ra nhà bọn họ có ma! Không chỉ một con!\n <br/>\n Trong lúc không ai hay biết, cô đang đào bới từng bí mật của nhà họ Lê ra ánh sáng.\n <br/>\n Mục đích để làm gì?\n <br/>\n ————–\n <br/>\n <br/>\n Vậy ông định lang thang đến chừng nào? Có nhà không về, không có chỗ dừng chân, cứ lẩn quẩn trên dương thế không mục đích, đến lúc không may gặp phải ác quỷ, ông sẽ trở thành mồi cho bọn chúng.\n <br/>\n Ông lão vốn thấy Hà Anh đến bắt chuyện với mình đã ngạc nhiên lắm rồi, nay nghe cô nhắc đến cô hồn dã quỷ, chỉ thiếu điều nói thẳng ông là một hồn ma thì càng bất ngờ hơn.\n <br/>\n – Cháu biết ta là ai sao?\n <br/>\n Hà Anh hiểu câu hỏi của ông lão, ông không phải đang hỏi cô tên tuổi của ông, mà hỏi cô biết chắc ông có phải người sống hay không?\n <br/>\n Hà Anh hỏi ngược:\n <br/>\n – Ông đã mất bao lâu rồi?\n <br/>\n Quả nhiên cô biết! Biết ông là linh hồn của người đã chết!\n</div>\n",
        "rating_value": 7.9
    },
    "nguoi-vot-xac": {
        "ten_truyen": "nguoi-vot-xac",
        "link_truyen": "https://truyenfull.io/nguoi-vot-xac/",
        "ten_truyen_full": "Người Vớt Xác",
        "tac_gia": "Quỷ Nhãn Khuynh Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Truyện ma Trung Quốc Truyện kinh dị, huyền huyễn\n <br/>\n <br/>\n Bạn có biết mỗi năm có biết bao nhiêu vụ án mạng?\n <br/>\n <br/>\n Bạn có biết mỗi năm bao nhiêu người mất tích???\n <br/>\n <br/>\n Có những người bị mưu hại, bị vứt xác, bị tai nạn,....bao nhiêu người thân xác dù không bao giờ có thể cử động lại được nữa, nhưng vẫn không thể nhập mồ vì an....\n <br/>\n <br/>\n Bạn nghe qua nghề vớt xác chưa?\n <br/>\n <br/>\n Những người mà chuyên tìm kiếm thi thể ở vùng sông nước...\n <br/>\n <br/>\n Họ sinh sống ở đó, kiếm cơm từ đó, làm việc tại đó, và cũng có thể sẽ dâng tính mạng mình cho nơi đó...\n <br/>\n <br/>\n Mỗi năm đều có hàng triệu triệu người chết và mất tích dưới làn nước lạnh lẽo ấy. Bao nhiêu gia đình không tìm được xác của người thân để an táng, bao nhiêu linh hồn vất vưởng làm quỷ nhân gian chỉ vì không thể quay trở về nhà. Vì lẽ đó, nghề vớt xác ra đời\n <br/>\n <br/>\n Vớt xác không phải như vớt cá tôm, thi thể con người mang vô số hình thù kì quái, linh hồn chết oan lại cực kì hiểm ác, mà những người vớt xác cũng đâu khác gì thầy đồng bà mo trên cạn? Đều là những kẻ ăn cơm người chết, sống nương nhờ người chết. Khổ cực hiểm nguy như thế nhưng họ vẫn miệt mài hành nghề ngày này qua ngày nọ là vì thứ gì?\n <br/>\n <br/>\n Bạn tin không? Trên đời này thực sự có nghiệp chướng.\n <br/>\n <br/>\n Nghiệp mà dòng họ phải mang. Qua từng đời từng đời lại để con cháu gánh vác tiếp. Biết đến bao giờ mới trả xong nợ nhân gian?\n</div>\n",
        "rating_value": 7.9
    },
    "nong-vien-tu-cam-290820": {
        "ten_truyen": "nong-vien-tu-cam-290820",
        "link_truyen": "https://truyenfull.io/nong-vien-tu-cam-290820/",
        "ten_truyen_full": "Nông Viên Tự Cẩm",
        "tac_gia": "Quỹ Họa Tình Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ khi nhận thức được, Lâm Tiểu Uyển luôn biết rằng trách nhiệm của mình thật sự rất nặng nề.\n <br/>\n <br/>\n Cô phải lo cho các em nhỏ, để các em được ăn học tử tế, nhưng vì gánh nặng quá lớn, nên cô cũng đành từ bỏ ước mơ của bản thân, chăm chăm nuôi các em trường thành.\n <br/>\n <br/>\n Vừa siêng năng, chịu khó, lại có tấm lòng nhân hậu, cô được một bà chủ nhà hàng yêu quý, cầm tay truyền thụ món kho đặc biệt cho cô.\n <br/>\n <br/>\n Cứ ngỡ những năm tháng khốn khó đã qua, các em đã khôn lớn, cuộc sống đã trở nên tốt đẹp thoải mái hơn, cô có thể thả lỏng và hưởng thụ, ai ngờ thế mà lại xuyên không.\n <br/>\n <br/>\n Cô xuyên về thời cổ đại, trong cơ thể một cô bé ốm yếu chưa được mười tuổi tên là Dư Tiểu Thảo.\n <br/>\n <br/>\n Dư Tiểu Thảo sinh ra và lớn lên ở làng chài Mặc Thành, cha thật thà, ngu hiếu, mẹ ốm yếu nhu nhược, huynh tỷ đệ đệ đều còn nhỏ tuổi. Lúc cha bị thương nặng suýt mất mạng, cả nhà nàng bị ông bà nội và bác cả nhẫn tâm đuổi ra ngoài, đói khổ lạnh lẽo, bơ vơ lạc lõng, căn nhà đơn sơ chỉ có bốn bức tường... Nhưng nàng không sợ!\n <br/>\n <br/>\n Xuyên qua từ thời hiện đại, lại có đá thần ngũ sắc có thể nâng cao chất lượng hoa màu, còn nắm trong tay kỹ năng kho tuyệt hảo của kiếp trước. Cô bé tám tuổi không ngừng khiêu chiến vị giác của người thời cổ đại, khiến hoa màu trở thành giống cho năng suất cao, trở thành thiếu nữ gây giống cây trồng nổi danh khắp thiên hạ.\n</div>\n",
        "rating_value": 8.5
    },
    "ngoan-dung-chay": {
        "ten_truyen": "ngoan-dung-chay",
        "link_truyen": "https://truyenfull.io/ngoan-dung-chay/",
        "ten_truyen_full": "Ngoan, Đừng Chạy",
        "tac_gia": "Dạ Tử Sân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hào môn thế gia, sủng ngọt, thanh mai trúc mã\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Mục Sở, Cố Tần\n <br/>\n <b>\n  Editor:\n </b>\n Chanh\n <br/>\n <b>\n  Bìa:\n </b>\n Mộc Mốc Meo\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Mục Sở và Cố Tích là khuê mật của nhau.\n <br/>\n <br/>\n Một hôm, bạn thân bỗng lôi kéo Mục Sở vào phòng ngủ, rồi đưa cho một bức thư tình.\n <br/>\n <br/>\n Cô vừa cầm bức thư, anh trai của bạn thân vừa đi vào phòng.\n <br/>\n <br/>\n Thân hình Cố Tần cao lớn, dáng vẻ tuấn tủ, khí chất tự phụ.\n <br/>\n <br/>\n Cô có chút bối rối, vội giấu thư ra phía sau, nhu thuận gọi: \"Anh.\"\n <br/>\n <br/>\n Cố Tần ngồi trên ghế sa lon, giọng điệu lười biếng: \" Có biết hậu quả của việc yêu sớm bị phát hiện là gì không?\"\n <br/>\n <br/>\n Mục Sở ngước mắt, anh vừa lúc nhìn qua, nhả ra từng chữ rõ ràng: \"Đánh gãy chân!\"\n <br/>\n <br/>\n Mục Sở: \"...\"\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n Tốt nghiệp trung học, thoát khỏi trói buộc của Cố Tần, Mục Sở buông thả bản thân, dự định có một màn yêu đương oanh oanh liệt liệt.\n <br/>\n <br/>\n Cô đảo trong hộp chứa đầy thư tình, khó khăn lựa chọn: \"Nhiều người thích mình như vậy, nên nhận lời ai mới được?\"\n <br/>\n <br/>\n Cố Tần đem đống thư tình mà cô thu thập được đẩy qua một bên, nắm chiếc cằm thon, đặt xuống một nụ hôn.\n <br/>\n <br/>\n Cố Tần: \"Thư tình của anh, em cân nhắc một chút.\"\n <br/>\n <br/>\n ***************\n <br/>\n <br/>\n Cố Tích về nước, anh trai cùng khuê mật cùng đi đón.\n <br/>\n <br/>\n Cô kích động ôm lấy Mục Sở: \"Sở Sở, cậu tới đón mình làm mình rất cảm động.\"\n <br/>\n <br/>\n Cố Tần kéo cô ra, đem Mục Sở ôm về trong ngực: \"Gọi chị dâu.\"\n <br/>\n <br/>\n Cố Tích:....???!!\n</div>\n",
        "rating_value": 8.9
    },
    "cung-chieu-doc-nhat": {
        "ten_truyen": "cung-chieu-doc-nhat",
        "link_truyen": "https://truyenfull.io/cung-chieu-doc-nhat/",
        "ten_truyen_full": "Cưng Chiều Độc Nhất",
        "tac_gia": "Ngã Hữu Giải Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 55 chương\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn chính văn, đang edit.\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, nam chính thâm tình, yêu sâu sắc, nghiệp giới tinh anh, gương vỡ lại lành, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Dép\n <br/>\n <b>\n  Bìa:\n </b>\n Mễ\n <br/>\n <br/>\n - -------------------\n <br/>\n <br/>\n Đoạn Khâm là một truyền kỳ trong giới quyền anh.\n <br/>\n <br/>\n Từ lúc bắt đầu sự nghiệp cho đến hiện tại, từ ngây ngô đến chuyên nghiệp, biết bao nhiêu trận đấu, tất cả đều trở thành một sự cuồng nhiệt của mọi người khi gọi danh hiệu của Đoạn Khâm - Quyền Vương\n <br/>\n <br/>\n Có điều, biến cố xảy ra, không ai ngờ được Đoạn Khâm lại thua trận, lại còn bị chấn thương, dẫn đến chân tê liệt...\n <br/>\n <br/>\n Thế giới trong mắt anh giờ chỉ còn lại hắc ám.\n <br/>\n <br/>\n Cho đến khi anh gặp lại Thẩm Vi Tửu.\n <br/>\n <br/>\n Cô là ánh sáng ấm áp nhất, là dòng máu nóng bỏng chảy trong cơ thể anh, kéo anh thoát khỏi bóng tối.\n <br/>\n <br/>\n Bọn họ yêu nhau say đắm, nhưng trước ngày đính hôn, Thẩm Vi Tửu lại bỏ trốn.\n <br/>\n <br/>\n Đoạn Khâm chống nạng, ngã nhào trên mặt đất, trong ánh mắt u ám ẩn giấu vẻ cố chấp, anh phải bắt được cô, độc chiếm cô, để cô không dám rời xa anh nữa.\n <br/>\n <br/>\n Ba năm sau, Đoạn Khâm trở lại lôi đài, thấy ánh mắt lấp lánh của cô gái phía dưới, không nhịn được mà siết chặt bàn tay, sau khi kết thúc một ván, cô lại biến mất như trong giấc mơ nhiều năm qua, không thấy bóng dáng.\n <br/>\n <br/>\n Trên người Đoạn Khâm mang theo mùi máu tanh, trong ánh mắt tràn đầy tình yêu sâu đậm: \"Em không trốn thoát đâu.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Ba năm không gặp, Thẩm Vi Tửu cứ ngỡ đối phương đã quên mình từ lâu, lúc đó cô đang dạy mấy bạn nhỏ múa ba lê, bỗng thấy một người đàn ông cao lớn đứng ngoài cửa, ánh mắt của anh không hề có thiện cảm, bọn nhỏ đều sợ hãi, nhao nhao muốn tránh đến sau lưng cô giáo Thẩm.\n <br/>\n <br/>\n Thẩm Vi Tửu thấy ánh mắt càn rỡ của người đàn ông rơi trên người mình, lạnh lùng nói: \"Bọn trẻ còn nhỏ, anh đừng dọa chúng.\"\n <br/>\n <br/>\n Cô tưởng Đoạn Khâm sẽ rời đi, không ngờ đối phương mang theo hơi thở cường thế tới gần cô, giọng nói khàn khàn: \"Nếu em thích trẻ con, thì chúng ta sẽ sinh cả một nhà trẻ.\"\n <br/>\n <br/>\n Chỉ cần em đừng rời xa anh.\n <br/>\n <br/>\n Thẩm Vi Tửu đỏ mặt: rõ ràng cô không có ý này...\n <br/>\n <br/>\n Để em uyển chuyển múa trên lôi đài của anh.\n <br/>\n <br/>\n Một thân xương thép, cũng hóa thành nhu tình; nhiệt huyết tràn đầy, đều là cưng chiều vô tận.\n <br/>\n <br/>\n 1, Quyền vương siêu cường × giáo viên múa ba lê thân kiều thể nhuyễn.\n <br/>\n <br/>\n 2, Nữ chính không bỏ trốn, có hiểu lầm, chân nam chính sẽ khỏi.\n <br/>\n <br/>\n 3, Song hướng thầm mến.\n</div>\n",
        "rating_value": 8.4
    },
    "thoi-khong-song-song-hoang-thuong-no-ty-biet-sai-roi": {
        "ten_truyen": "thoi-khong-song-song-hoang-thuong-no-ty-biet-sai-roi",
        "link_truyen": "https://truyenfull.io/thoi-khong-song-song-hoang-thuong-no-ty-biet-sai-roi/",
        "ten_truyen_full": "Thời Không Song Song: Hoàng Thượng Nô Tỳ Biết Sai Rồi",
        "tac_gia": "Hana Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một thiếu nữ luôn ao ước có thể rời khỏi thế giới hiện đại, xuyên đến một thế giới khác!\n <br/>\n <br/>\n Và....\n <br/>\n <br/>\n Dĩ nhiên là nữ chính sẽ được thỏa mãn ước nguyện rồi. Cô đã xuyên tới một thế giới song song khác.\n <br/>\n <br/>\n Tại thời không này, cô là một tỳ nữ, nhan sắc tầm thường, học vấn ở mức không mù chữ.\n <br/>\n <br/>\n Mục tiêu của cô là sống an nhàn cho tới khi xuất cung\n <br/>\n <br/>\n Nhưng.....\n <br/>\n <br/>\n xem ra không được rồi\n</div>\n",
        "rating_value": 7.5
    },
    "co-vo-ca-chep-than-ngot-ngao-nhu-mat": {
        "ten_truyen": "co-vo-ca-chep-than-ngot-ngao-nhu-mat",
        "link_truyen": "https://truyenfull.io/co-vo-ca-chep-than-ngot-ngao-nhu-mat/",
        "ten_truyen_full": "Cô Vợ Cá Chép Thần Ngọt Ngào Như Mật",
        "tac_gia": "Tố Thủ Chiết Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Dịch\n <br/>\n <b>\n  Dịch giả:\n </b>\n Bobo Taotao\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Có một vị thần chịu trách nhiệm vận mệnh của thiên giới, có thể nói là hóa thân từ khí vận của thiên địa, chính là Cẩm Lý, là Cá chép thần tượng trưng cho may mắn.\n <br/>\n <br/>\n Có một lần vị thần Cẩm Lê này tham rượu, say tới mức hồn xuất ra, ngao du khắp tam giới.\n <br/>\n <br/>\n Dường như số mệnh định sẵn, hồn của Cẩm Lê lại nhập vào minh tinh tuyến ba Bạch Cẩm Lê vừa chết\n <br/>\n <br/>\n Bạch Cẩm Lê, bình hoa di động số một giới giải trí\n <br/>\n <br/>\n Kỹ năng diễn xuất kém, tự cao tự đại, gần đây cô đang tính toán tạo CP cùng minh tinh nam thần Lục Thanh Viễn\n <br/>\n <br/>\n Antifan: Đồ rác rưởi Bạch Cẩm Lê cút khỏi giới giải trí!\n <br/>\n <br/>\n Nhưng đột nhiên có một ngày, đang chửi mắng Cẩm Lê tam đại antifan phát hiện, weibo Cẩm Lê thay đổi phong cách bất ngờ\n <br/>\n <br/>\n Cẩm Lê: Rảnh rỗi không có việc làm ta chế tạo được mười tấm bùa may mắn, chuyển số tài khoản weibo, người may mắn sẽ được nhận ^.^\n <br/>\n <br/>\n Antifan: Ha, lại là một cách mới gây sự chú ý, lão tử không chuyển!\n <br/>\n <br/>\n Một tháng sau—\n <br/>\n <br/>\n Cẩm Lê ba ba, xin hỏi hiện tại có thể chuyển không?!\n</div>\n",
        "rating_value": 8.8
    },
    "ma-hau-yeu-co-phuc-thu": {
        "ten_truyen": "ma-hau-yeu-co-phuc-thu",
        "link_truyen": "https://truyenfull.io/ma-hau-yeu-co-phuc-thu/",
        "ten_truyen_full": "Ma Hậu Yêu Cơ Phục Thù",
        "tac_gia": "Tư Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngược luyến tàn tâm, cẩu huyết, trọng sinh, kiếp trước kiếp này, báo thù, tra nam tiện nữ, SE.\n <br/>\n <br/>\n Người là cửu ngũ chí tôn, nhưng lại không bằng cả cầm thú.\n <br/>\n <br/>\n Người có thể oan uổng, sỉ nhục thê tử cưới hỏi đàng hoàng của mình chỉ vì một người hầu hạ thân phận thấp hèn.\n <br/>\n <br/>\n Người tin lời gièm pha, vì thế đổ hết lên đầu người vợ hiền thục, cơ thể suy nhược.\n <br/>\n <br/>\n Hoàng thượng, ngươi không phải là người.\n <br/>\n <br/>\n Người vì thỏa mãn cái gọi là thâm tình của ngươi, trừng phạt hoàng hậu, xa lánh con ruột của mình....\n <br/>\n <br/>\n Ta chết cũng sẽ không buông tha ngươi.\n <br/>\n <br/>\n Ngươi chờ!!!!!.................\n</div>\n",
        "rating_value": 7.3
    },
    "kieu-the-cua-than-tai": {
        "ten_truyen": "kieu-the-cua-than-tai",
        "link_truyen": "https://truyenfull.io/kieu-the-cua-than-tai/",
        "ten_truyen_full": "Kiều Thê Của Thần Tài",
        "tac_gia": "Mộc Thông Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Trọng sinh, Xuyên văn, đô thị, hài, sủng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 44\n <br/>\n <b>\n  Edit:\n </b>\n Nguyễnnn\n <br/>\n <br/>\n <b>\n  Văn án:\n  <br/>\n  <br/>\n </b>\n Mãi tới tận khi Nguyên Sân chết đi, cô mới biết được, hóa ra thế giới mà cô trải qua chỉ là một quyển sách.\n <br/>\n Cô là nữ chính trong đó, rõ ràng theo cốt truyện, cô sẽ cùng nam chính sống bên nhau, ân ái cho tới bạc đầu.\n <br/>\n <br/>\n Thế nhưng, có một thiếu nữ xuyên vào, sau đó cướp đi nam chủ, hai người liên thủ với nhau, hãm hại cô, khiến c\n <b>\n  ô\n </b>\n gả cho nhân vật phản diện, cuối cùng thành vật hi sinh chết thảm, nhưng cuối cùng người nhặt xác cho cô lại là nhân vật phản diện.\n <br/>\n <br/>\n Sau khi qua đời, cô ở dưới tọa Thần Tài làm 500 năm Tán Tài đồng tử, cuối cùng cũng mang theo buff Thần Tài tới thế giới nguyên bản vốn thuộc về cô.\n <br/>\n <br/>\n Nguyên Sân quay trở về lúc đã gả cho nhân vật phản diện Cố Dư Xuyên, nhìn thấy Cố Dư Xuyên nghèo rớt mùng tơi mỏi mệt trở lại phòng cho thuê, vội vàng biến ra ba hạt đậu vàng đi tới: \"Ông xã, cái này cho anh!\"\n <br/>\n <br/>\n Cố Dư Xuyên:??\n <br/>\n <br/>\n Nguyên Sân vẫn cho là chồng mình vô cùng nghèo, mãi đến một ngày hắn nộp thẻ ngân hàng lên, khi đó mới phát hiện... Thằng nhãi này so với Thần Tài còn nhiều tiền hơn.\n</div>\n",
        "rating_value": 8.2
    },
    "dam-chay-xem": {
        "ten_truyen": "dam-chay-xem",
        "link_truyen": "https://truyenfull.io/dam-chay-xem/",
        "ten_truyen_full": "Dám Chạy Xem!",
        "tac_gia": "Sơ Dữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : VịtK\n <br/>\n <b>\n  Số chương:\n </b>\n 78\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, Sủng, gương vỡ lại lành, HE Nam chính biến thái, cố chấp x nữ chính xinh đẹp, nói chuyện mặn nhưng ngọt.\n <br/>\n <b>\n  Nữ chính\n </b>\n : Kỷ Niệm Sơ\n <br/>\n <b>\n  Nam chính:\n </b>\n Bùi Lương Thành\n <br/>\n <b>\n  Vai phụ:\n </b>\n Hoắc Chính Phàm, Vu Nhiễm\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Trong giới luật sư, mọi người đều biết tập đoàn Bùi thị có vị công tử Bùi nhị, một con người lãnh đạm, vô tình, tính cách nghiêm cẩn, tính tình vừa lạnh lùng, lại tàn nhẫn, chính vì thế thành tích của hắn có thể nói\n <br/>\n là bất bại, khiến người người nghe tiếng đều nể sợ.\n <br/>\n <br/>\n Người như vậy, không ngờ có một ngày lại bị dính scandal, có mối quan hệ không rõ với một tiểu hoa đán (nữ nghệ sĩ) đang hot, Kỷ Niệm Sơ.\n <br/>\n <br/>\n Đáng sợ hơn chính là video thân mật của họ thậm chí còn bị tung ra.\n <br/>\n <br/>\n Mọi người đều sợ đến ngây người, Bùi nhị thiếu trong video này...so với người trong lời đồn hình như khác xa. Vẻ lạnh lùng thơ ơ đâu?\n <br/>\n <br/>\n “Em muốn chạy? Hả?” Bùi Lương Thành bắt lấy cô, gắt gao ôm lấy eo cô, cười trầm thấp, hắn bày kế hoạch lâu như vậy, sao có thể để cô thoát dễ dàng như vậy?\n <br/>\n <br/>\n Chân Kỷ Niệm Sơ mềm nhũn, hoảng sợ lùi từng bước về sau, người này… Hình như không phải luật sư Bùi mà cô biết thì phải?\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Sau này, Kỷ Niệm Sơ nhìn Bùi Lương Thành đang đứng đưa lưng về phía cô, cô nói “Ngay từ đầu là anh cố ý!??.”\n <br/>\n <br/>\n “Đúng.” Bùi Lương Thành trả lời.\n <br/>\n <br/>\n “Tôi vẫn luôn ở trong kế hoạch của anh?!!” cô nói tiếp.\n <br/>\n <br/>\n “Đúng.” anh đáp xong khẽ cười một tiếng, như chuyện đương nhiên, “Em không hề biết, ở nơi em không thể nhìn thấy, tôi vẫn luôn thận trọng từng bước.”\n <br/>\n <br/>\n “Bộ dạng trước đây vẫn luôn là vẻ ngụy trang của tôi. Từ trước tới nay tôi đều không phải người thiện lương gì, em thích tôi thành cái dạng gì, tôi liền biến thành cái dạng đó cho em xem.”\n <br/>\n <br/>\n Cô lui về phía sau một bước, lại bị anh gắt gao ấn ở trên tường gạch men lạnh băng. Bùi Lương Thành chậm rãi cúi đến gần bên tai cô, hô hấp nóng bỏng ngay bên tai, nói, “nói cho tôi biết, em có sợ không?”\n <br/>\n <br/>\n Cô nhẹ nhàng cười, dùng hành động nói cho hắn biết, đôi tay vòng lên cổ hắn, “Chúng ta cùng nhau đi.”\n <br/>\n <br/>\n Không hề để hắn giãy giụa một mình, cô bước tới yêu hắn.\n <br/>\n <br/>\n Hắn hơi sửng sốt, chậm rãi nói, “Được.”\n <br/>\n <br/>\n Từ nay về sau, bất kể là địa ngục hay thiên đường, anh đều phải cùng cô trải qua.\n <br/>\n <br/>\n <b>\n  Một câu tóm tắt:\n </b>\n Ngoan, đừng chạy nữa!\n</div>\n",
        "rating_value": 7.4
    },
    "quan-he-nguy-hiem-bao-tao-dich-bang-giai": {
        "ten_truyen": "quan-he-nguy-hiem-bao-tao-dich-bang-giai",
        "link_truyen": "https://truyenfull.io/quan-he-nguy-hiem-bao-tao-dich-bang-giai/",
        "ten_truyen_full": "Quan Hệ Nguy Hiểm - Bạo Táo Đích Bàng Giải",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại: hiện\n </b>\n đại, hệ thống, nhẹ nhàng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 70\n <br/>\n <b>\n  Editor:\n </b>\n Vân Vân\n <br/>\n <b>\n  Lịch đăng\n </b>\n : 3 chương/tuần. ​\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Y Là là một cô bé mồ côi, nhưng không hiểu sao lại có quyền kế thừa một quán cà phê ở ngay trước cửa cục cảnh sát tại Long Thành.\n <br/>\n <br/>\n Một ngày nọ, Y La không hiểu đầu cua tai nheo ra sao, bị trở thành một quả bom người, sau đó bị đưa vào cục cảnh sát\n <br/>\n <br/>\n Sau đó, nhân viên điều tra số một của cục - Mạc Tôn, hạ gục tên tội phạm, nhanh chóng nói với Y La đang hoảng loạn “Cô yên tâm, nếu không gỡ được quả bom, tôi sẽ ném cô xuống biển.”\n <br/>\n <br/>\n Vì thế trong mười giây cuối cùng trước khi bị ném xuống biển, Y La giơ tay cắt đứt kíp nổ của quả bom.\n <br/>\n <br/>\n “Cô tính kéo tôi làm đệm lưng hay là cô thực sự hiểu việc tháo gỡ bom?” Mạc Tôn híp mắt hỏi.\n <br/>\n <br/>\n “Tôi chỉ không muốn chết mà thôi!” Y La run rẩy nói.\n <br/>\n <br/>\n Nữ chính giai đoạn đầu yếu ớt, sau đó trưởng thành, có được hệ thống gỡ bom.\n</div>\n",
        "rating_value": 7.4
    },
    "song-lai-sau-khi-bi-bat-coc": {
        "ten_truyen": "song-lai-sau-khi-bi-bat-coc",
        "link_truyen": "https://truyenfull.io/song-lai-sau-khi-bi-bat-coc/",
        "ten_truyen_full": "Sống Lại Sau Khi Bị Bắt Cóc",
        "tac_gia": "Huyên Thảo Yêu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Bị quải sau ta trọng sinh\n <br/>\n <b>\n  Thể loại:\n </b>\n Trọng sinh\n <br/>\n <b>\n  Số chương:\n </b>\n 84 chương\n <br/>\n <b>\n  Editor &amp; Beta:\n </b>\n Chip Puppy\n <br/>\n <b>\n  Fb\n </b>\n : Chip Puppy\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tô Tần trải qua một khoảng thời gian sống không bằng chết, chính là vào cái năm cô được mười lăm tuổi thì bị bắt cóc.\n <br/>\n <br/>\n Năm năm sau, cô mới được cảnh sát cứu thoát.\n <br/>\n <br/>\n Trở lại cuộc sống bình thường, cô gặp được người đàn ông của đời mình, chồng cô là giáo viên, cô còn có một em bé rất đáng yêu cùng anh.\n <br/>\n <br/>\n Cứ tưởng cô sẽ sống bình an tới cuối đời, ai ngờ sóng gió năm ấy chưa tắt hẳn, tai họa lại lần nữa tìm tới cô.\n <br/>\n <br/>\n Kẻ giam giữ cô ở trong núi tìm đến nhà, một mồi lửa thiêu cháy gia đình hạnh phúc. Tô Tần mở mắt lần nữa phát hiện quay lại năm mình 15 tuổi. Hôm đó là ngày cô bị lừa bán ngày đầu tiên. Người mua cô đang định đánh gãy chân cô….\n <br/>\n <br/>\n Thầy giáo Lê bị chết cháy cùng vợ con, anh sống lại năm 21 tuổi, mục tiêu của anh chỉ có 2: thứ nhất, mau chóng tìm được vợ. Thứ hai, đời này không làm thầy giáo, nhờ khả năng biết trước, quyết tâm làm giàu, bảo vệ người nhà.\n <br/>\n <br/>\n Tô Tần sau khi sống lại sự nghiệp thời trang thành công, Lê Xuyên sau khi sống lại thay đổi nghề nghiệp, thành tổng tài yêu chiều vợ\n <br/>\n <br/>\n PS: văn sủng, nữ chính sống lại tự cứu\n</div>\n",
        "rating_value": 6.9
    },
    "thien-su-giam-gia-khong": {
        "ten_truyen": "thien-su-giam-gia-khong",
        "link_truyen": "https://truyenfull.io/thien-su-giam-gia-khong/",
        "ten_truyen_full": "Thiên Sư, Giảm Giá Không?",
        "tac_gia": "Phi Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 220 chương\n <br/>\n <b>\n  Edit:\n </b>\n Anita và...\n <br/>\n <br/>\n Trần Hi cố nén sợ hãi, ngăn lại người đàn ông đẹp trai phía trước...\n <br/>\n <br/>\n Lấy hết can đảm nói\n <br/>\n <br/>\n “Tiên, tiên sinh, hai mắt của anh thâm sì, ấn đường ám đen, sợ là sắp có tai nạn đổ máu……”\n <br/>\n <br/>\n Hừm, Lục Chinh từ trước đến nay ghét nhất chính là kiểu mê tín dị đoan phong kiến này, thế mà không ngờ lại gặp một vị giang hồ bịp bợm dám chặn đường anh, nói như thế này.\n <br/>\n <br/>\n Lục tổng là một công dân tốt gương mẫu, tất nhiên phải báo cảnh sát, bài trừ tện nạn.\n <br/>\n <br/>\n Nhìn kẻ lừa đảo mềm mại kia, dáng người nho nhỏ, vẻ mặt rụt rè trước mặt, anh lãnh khốc đưa tay vào trong túi áo tây trang, lấy ra một cái...\n <br/>\n <br/>\n Thẻ đen.\n <br/>\n <br/>\n Khuôn mặt Lục Chinh vô cảm: “Nhận làm Thiên sư tư nhân hay không? Bao ăn, bao ở, bao ấm giường.”\n <br/>\n <br/>\n Trần Hi: “……”\n <br/>\n <br/>\n Thiếu nữ hàng ma bắt quỷ bần cùng VS Tổng tài bá đạo nhiều thẻ kim cương\n <br/>\n <br/>\n Tag: Thời đại kỳ duyên ảo tưởng không gian vả mặt sảng văn\n</div>\n",
        "rating_value": 8.5
    },
    "anh-de-hien-the": {
        "ten_truyen": "anh-de-hien-the",
        "link_truyen": "https://truyenfull.io/anh-de-hien-the/",
        "ten_truyen_full": "Ảnh Đế Hiền Thê",
        "tac_gia": "Mị Dạ Thủy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tình trạng\n </b>\n : 【 Hoàn 】179 chính văn + 26 ngoại truyện\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngọt sủng, hiện đại, nữ cường, hệ thống không gian, trùng sinh, giới giải trí, 1vs1, HE\n <br/>\n <b>\n  Editor:\n </b>\n MAC\n <br/>\n Điểm: 4.8/5\n <br/>\n ~~~~~\n <br/>\n <br/>\n Nữ bá tổng Tô Nhan Y - tổng giám đốc công ty Ngọc Quang của giới giải trí - một truyền kỳ trong giới, cô được mọi người kính trọng vì tài năng của mình, một phụ nữ mạnh mẽ, kiên quyết, tinh mắt đến nỗi mỗi một nghệ sĩ được cô chọn đều có tương lai rực rỡ, sau này đều là những người có thể hô mưa gọi gió trong giới.\n <br/>\n <br/>\n Tồn tại của cô như là một nữ vương, một vị vương giả, dù là phái nữ nhưng khiến người khác không dám khinh nhờn, ngay cả cánh màu râu đều phải kính nể khả năng, thủ đoạn của cô.\n <br/>\n <br/>\n Nhưng, lại có một biến cố xảy ra.\n <br/>\n <br/>\n Một âm mưa!!! Cô mất đi mọi thứ.\n <br/>\n <br/>\n Cho đến lúc sức cùng lực kiệt, cô mới phát hiện người đàn ông từ trước đến nay mình luôn đối xử lạnh lùng yêu cô sâu đậm, nhưng đã đến lúc sinh mệnh sắp tàn, cô cũng không còn cách nào bù lại tiếc nuối.\n <br/>\n <br/>\n “Nếu có kiếp sau, ta nhất định sẽ khiến kẻ mắc nợ ta phải trả giá gấp trăm lần, cũng chắc chắn cố hết sức để anh được sống tốt!”\n <br/>\n <br/>\n Có lẽ là chấp niệm quá lớn nên cô được quay về ba năm trước đây, hơn nữa còn tặng kèm thêm một hệ thống không gian siêu cấp thần kỳ - hệ thống vợ hiền hoàn mỹ.\n <br/>\n <br/>\n Làm Nữ vương đã lâu, chẳng lẽ ông trời cố tình muốn để cô thay đổi khẩu vị trở thành vợ hiền sao?\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Tần Tịch Nhiên, một đời ảnh đế, tuấn mỹ khí phách, chàng trai cao cao tại thượng giống như đế vương, là nam thần duy nhất trong lòng vô số fan hâm mộ.\n <br/>\n <br/>\n Tô Nhan Y là cô gái duy nhất anh yêu trên đời này, nhưng thật đáng tiếc, cô gái này lại không thương anh, kết hôn ba năm, hôn nhân của hai người cũng chỉ là một cuộc giao dịch.\n <br/>\n <br/>\n “Nhan Y, nhất định phải ly hôn sao?” Khuôn mặt lạnh lùng cứng rắn của chàng trai dần rạn nứt, không che giấu được thâm tình và đau khổ.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Kiếp trước kiếp này, vận mệnh lần lượt thay đổi, Tô Nhan Y trùng sinh lại thời gian ngày li hôn, cô sẽ vẫn kiên trì lựa chọn như cũ hay là đi con đường khác?\n <br/>\n <br/>\n Chờ xem nữ hoàng làng giải trí làm thế nào dắt tay ảnh đế khí phách tạo nên chuyện xưa về tình yêu của đôi vợ chồng.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Nói ngắn lại,\n <br/>\n <br/>\n Đây là câu chuyện xưa về nữ chủ có chút cặn bã sau khi trùng sinh dưới sự trợ giúp của hệ thống dị năng cố gắng trở thành vợ hiền cùng nhau tiêu diệt toàn bộ vật hi sinh.\n <br/>\n <br/>\n Cũng là chuyện xưa về nam chủ trung khuyển sau khi trùng sinh được nữ chủ cưng chiều cuối cùng hai người dắt tay nhau đứng trên đỉnh cao nhân sinh.\n <br/>\n <br/>\n Tiến độ: 1 tuần 2-3 chương\n</div>\n",
        "rating_value": 7.6
    },
    "hoan-du": {
        "ten_truyen": "hoan-du",
        "link_truyen": "https://truyenfull.io/hoan-du/",
        "ten_truyen_full": "Hoan Du",
        "tac_gia": "A Ninh Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hoan du=\"\">\n   tại truyenfull.io\n  </hoan>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n 3S, nhẹ nhàng, 1v1\n <br/>\n <b>\n  Số chương:\n </b>\n 81 chương + 4 ngoại truyện.\n <br/>\n <b>\n  Editor:\n </b>\n Trà Đá\n <br/>\n <b>\n  Conver\n </b>\n : ngocquynh520\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Rõ ràng tửu lượng rất rất bình thường, thế mà Cố Du còn không biết tự lượng sức mình.\n <br/>\n <br/>\n Lần đầu say rượu, cô vì bảo vệ chính nghĩa, làm một anh hùng gặp chuện bất bình, rút đao tương trợ, chính vì thế mà đắc tội Phó Lệ Minh.\n <br/>\n <br/>\n Thế mà cô còn không rút kinh nghiệm, lại còn có lần thứ hai.\n <br/>\n <br/>\n Và dĩ nhiên lần này kết quả còn thảm và kinh dị hơn lần đầu rất nhiều, bởi vì lần này, cô không biết trời cao đất dày mà triền miên với Phó Lệ Minh cả một đêm, hậu quả là cả đời không thể chạy trốn được.\n <br/>\n <br/>\n Cố quyết định không bao giờ uống rượu nữa.\n <br/>\n <br/>\n Phó Lệ Minh: “Uống một ly.”\n <br/>\n <br/>\n Cố Du: “Không uống.”\n <br/>\n <br/>\n Phó Lệ Minh: “Anh thích thấy bộ dáng sau khi uống rượu của em.”\n <br/>\n <br/>\n Cố Du: “Kiên quyết không uống!”\n <br/>\n <br/>\n Phó Lệ Minh: “Vậy quay về phòng ngủ sớm một chút.”\n <br/>\n <br/>\n Cố Du: “Sớm vậy hả? Thôi thì uống một chút cũng được.”\n</div>\n",
        "rating_value": 6.4
    },
    "xuyen-nhanh-chi-nu-phoi-kieu-diem": {
        "ten_truyen": "xuyen-nhanh-chi-nu-phoi-kieu-diem",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-chi-nu-phoi-kieu-diem/",
        "ten_truyen_full": "Xuyên Nhanh Chi Nữ Phối Kiều Diễm",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Khoái xuyên chi nữ phối diễm quang tứ xạ\n <br/>\n <b>\n  Editor\n </b>\n : Team dịch Angels of Death\n <br/>\n <b>\n  Lịch ra chương:\n </b>\n Dự kiến 1 ngày 1 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Xuyên nhanh, Nữ phụ, Sảng văn\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tô Lê Tô Lê\n <br/>\n <br/>\n Tên nàng chính là lấy từ nguyên hình của nàng, một yêu tinh hoa lê!\n <br/>\n <br/>\n Thực vật muốn tu luyện khó khăn rất nhiều so với người, so với động vật. Vì ngây thơ, vô tri, phải tu luyện rất lâu, hấp thu rất nhiều tinh hoa đất trời mới có thể khai linh trí, từ đó con đường tu luyện mới có thể rộng mở.\n <br/>\n <br/>\n Hoa yêu cũng như bao loài khác, khi đã tới giai đoạn có thể hóa hình, sẽ đi vào nhân gian, trải nghiệm một chút thế giới loài người, như vậy càng dễ dàng hòa hợp và lẩn trốn, cũng như thể nghiệm thế nào là nhân sinh.\n <br/>\n <br/>\n <table>\n  <tbody>\n   <tr>\n    <td>\n    </td>\n    <td>\n     Hoa đào có tình duyên khác phái rất cao, bị nam nhân biến thái muốn chiếm làm của riêng cầm tù;\n     <br/>\n     Hoa lan cao khiết thanh nhã, bị trượng phu là võ tướng chỉ hiểu đao thương chán ghét mà vứt bỏ;\n     <br/>\n     Hoa hợp hoan bởi vì thể chất biến thành lô đỉnh tu luyện cho các tu sĩ;\n     <br/>\n     Hoa thạch lựu sinh được ba con bị nhà chồng hiến con cho không lão Hoàng đế.\n     <br/>\n     Còn có thược dược mẫu đơn, hồng mai sen trắng, hoa xấu hổ, hoa cải dầu, những hoa yêu kiều diễm này bởi vì họ quá đơn thuần, tự biến mình thành nữ phụ pháo hôi mà sống!\n     <br/>\n     Vì cho tất cả chúng hoa yêu có cơ hội hồi sinh chuyển kiếp, Tô Lê quyết định thay mỗi người tỷ tỷ sống lại một lần, hung hăng giáo huấn những tra nam ác nữ lạt thủ tồi hoa kia!\n     <br/>\n     <b>\n      Chú thích:\n     </b>\n     Nam chính đều là cùng một người.\n     <br/>\n     <b>\n      Nhân vật chính:\n     </b>\n     Tô Lê\n     <br/>\n     Một câu giới thiệu vắn tắt: Ngươi nhìn ta có đẹp hay không?\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "con-yeu-chung-ta-chay-tron-di": {
        "ten_truyen": "con-yeu-chung-ta-chay-tron-di",
        "link_truyen": "https://truyenfull.io/con-yeu-chung-ta-chay-tron-di/",
        "ten_truyen_full": "Con Yêu! Chúng Ta Chạy Trốn Đi",
        "tac_gia": "Tân Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, ngôn tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n 1, Thật là xui xẻo!!! Quả nhiên tôi phải xem lịch trước khi ra đường. Gặp hắn ta thật là xúi quẩy. Tôi xụ mặt xuống, tay vung lên, tránh thoát người đàn ông mặc áo sơ mi trắng trước mặt. Cái kẻ này thật là ác mộng của tôi mà!!!\n <br/>\n <br/>\n 2, Người đàn ông nhìn vào mắt tôi, nghiêm túc lặp lại lời nói vừa rồi:\n <br/>\n <br/>\n - Tôi nói, tôi chịu trách nhiệm chuyện hôm trước tôi đã làm với em. Tôi xin lỗi. Chúng ta kết hôn đi.\n <br/>\n <br/>\n 3, - Em định ăn xong rồi xách đai quần chạy?\n <br/>\n <br/>\n - Anh thật không biết xấu hổ, tôi quen anh sao? Tôi không hiểu anh nói chuyện gì?\n <br/>\n <br/>\n - Không quen? Vậy em trả lại nụ hôn đầu cho tôi, trả lại đời trai cho tôi?\n <br/>\n <br/>\n 4, - Con yêu! Chúng ta chạy trốn đi!\n</div>\n",
        "rating_value": 7.6
    },
    "co-chap-sung-em": {
        "ten_truyen": "co-chap-sung-em",
        "link_truyen": "https://truyenfull.io/co-chap-sung-em/",
        "ten_truyen_full": "Cố Chấp Sủng Em",
        "tac_gia": "Lê Tình Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, thanh xuân vườn trường, thanh mai trúc mã, ngọt\n <br/>\n <b>\n  Số chương:\n </b>\n 37 chương + 1 ngoại truyện\n <br/>\n <b>\n  Lịch đăng\n </b>\n : dự kiến 1 ngày 1 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Mục Lê, Bạc Nhiễm Nhiễm\n <br/>\n <b>\n  Edit\n </b>\n : Team dịch Angels Of Death\n <br/>\n <b>\n  Beta:\n </b>\n LoBe\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Lần đầu tiên gặp nhau, Mục Lê hung dữ với cô.\n <br/>\n <br/>\n Lần đầu gặp nhau, anh nghĩ Bạc Nhiễm Nhiễm thật là một cô gái ngốc nghếch.\n <br/>\n <br/>\n Hôm ấy anh mặc áo sơ mi trắng, bóng hình cao cao dưới tàng cây.\n <br/>\n <br/>\n Một quả bóng đột nhiên lăn tới chân cô, cô lại nghe tiếng Mục Lê gọi: \"Nhóc con, đá bóng qua đây.\"\n <br/>\n <br/>\n Bạc Nhiễm Nhiễm khẩn trương cúi đầu, vô cùng cẩn thận lùi về phía sau một bước, không dám đá. Mục Lê chạy tới, liếc cô một cái, cười nhạt. Nhìn khuôn mặt nhỏ lấm lem của Bạc Nhiễm Nhiễm, Mục Lê khinh thường nói: \"Đá bóng thôi cũng không biết, ngu ngốc.\"\n <br/>\n <br/>\n Hốc mắt Bạc Nhiễm Nhiễm đỏ lên, lắp bắp: \"Xin.. xin lỗi.\"\n <br/>\n <br/>\n \"Không được khóc, nếu không tôi sẽ đánh cậu một trận.\"\n <br/>\n <br/>\n Bạc Nhiễm Nhiễm nghẹn lại.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Sau đó.\n <br/>\n <br/>\n Mục Lê ôm Bạc Nhiễm Nhiễm trong ngực, giọng nói kìm nén ẩn nhẫn: \"Ngoan, đề nào không hiểu, tớ giảng cho cậu.\"\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Sau khi kết hôn\n <br/>\n <br/>\n Cãi nhau, Mục Lê tự mang đạo cụ:\n <br/>\n <br/>\n \"Lão bà, anh sai rồi. Anh quỳ ván giặt đồ, đêm nay anh có thể không ngủ ghế sô pha được không?\"\n <br/>\n <br/>\n Cô là bảo bối anh sủng trong lòng bàn tay, cho dù bị sủng hư anh cũng nguyện ý, đã nói là sẽ sủng cô cả đời, thiếu một ngày thiếu một giây cũng không được.\n <br/>\n [/QUOTE]\n <br/>\n <br/>\n # Cưới trước yêu sau#\n <br/>\n <br/>\n # Nam thần cấm dục VS đại tiểu thư ngạo kiều#\n <br/>\n <br/>\n # Truy thê #\n</div>\n",
        "rating_value": 8.9
    },
    "ngoanh-lai-van-thay-anh": {
        "ten_truyen": "ngoanh-lai-van-thay-anh",
        "link_truyen": "https://truyenfull.io/ngoanh-lai-van-thay-anh/",
        "ten_truyen_full": "Ngoảnh Lại Vẫn Thấy Anh",
        "tac_gia": "Tuyết Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thời gian thanh xuân tươi đẹp bên nhau, tưởng rằng tương lai của Dương Thành Nam và Tô Vũ Tình đều sẽ có đối phương, thế nhưng dường như chỉ là mặt biển êm đềm trước cơn bão giông.\n <br/>\n <br/>\n Khi buết được thù hận của đời trước, không qua được rào cản tâm lý, cuối cùng, họ chia tay. Đêm đông lạnh giá, cũng không lạnh bằng con tim đã mệt mỏi kiệt quệ của họ.\n <br/>\n <br/>\n Bên Nam đã có An Lam. Bên Tình đã có con trai và một cuộc sống cơ cực đầy vất vả.\n <br/>\n <br/>\n Ngày gặp lại, Tình đau đớn quỵ luỵ trước tình yêu 10 năm không phai nhạt. Cô ấy giống như một con cá bị vứt lên trên cạn, ra sức vùng vẫy muốn tìm về chốn của mình để có thể yên bình sống tiếp. Thế nhưng, một mình không bằng cấp không quan hệ, giữa thủ đô nhộn nhịp xa hoa, cô ấy lại không thể thay đổi được gì cả, chỉ biết cố gắng bám víu và cam chịu.\n <br/>\n <br/>\n Tô Vũ Tình yêu Dương Thành Nam 10 năm. Yêu kiệt quệ như muốn chết đi, nhưng cô ấy không hề biết rằng, ở phía sau, cũng có người đàn ông yêu cô ấy 10 năm dài đằng đẵng. Người đó, là người chứng kiến tình yêu đẹp đẽ của cô, là người từng tận mắt nhìn cô ôm hôn hạnh phúc bên Dương Thành Nam. Lúc ấy, cảm giác của anh chính là đau âm ỉ nhưng lại không làm được gì hết.\n <br/>\n <br/>\n Đơn giản, vì cô ấy KHÔNG yêu anh....\n <br/>\n <br/>\n Bảy năm qua đi, tất cả không còn là những người trẻ tuổi nữa. Họ đều đã thành đạt, đều có bước đi riêng cho mình, chỉ riêng tình yêu là vẫn dậm chân tại chỗ. Mối tình tay ba Nam - Tình - Nguyên, là một câu chuyện rất dài, rất buồn, thậm chí nó khiến người đọc cảm thấy nghẹn lòng tiếc thương cho cả 3 nhân vật...\n <br/>\n <br/>\n Đây không phải là một câu chuyện thực tế. Thật ra nó là một đoạn tình cảm có cả bi kịch và xót thương, đau lòng. Bạn dành hết cả thanh xuân yêu yêu ai đó 10 năm, tưởng rằng mọi thứ là hồi kết, cuối cùng nhận ra, nó lại chỉ là một giấc mộng không chân thực.\n <br/>\n <br/>\n Một người nhớ nhung suốt 7 năm.\n <br/>\n Một người ôm hận suốt 7 năm\n <br/>\n Một người yêu thầm lặng suốt 10 năm.\n</div>\n",
        "rating_value": 6.4
    },
    "con-noi-doi": {
        "ten_truyen": "con-noi-doi",
        "link_truyen": "https://truyenfull.io/con-noi-doi/",
        "ten_truyen_full": "Con Nối Dõi",
        "tac_gia": "Trần Phan Trúc Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trailer \"CON NỐI DÕI\"\n <br/>\n <br/>\n Chúng tôi kết hôn, sống cùng nhau, nhưng lại không hề có tình cảm với nhau.\n <br/>\n <br/>\n Có chăng chỉ là cái gọi là tình nghĩa, trách nhiệm giữa hai người trong cuộc sống vợ chồng.\n <br/>\n <br/>\n Thậm chí, chúng tôi còn tôn trọng cuộc sống riêng của nhau. Tôi chấp nhận để cho anh thoải mái, không ép buộc anh phải thay đổi bản tính đào hoa của mình.\n <br/>\n <br/>\n Nói sao nhỉ? Vì công việc của anh cũng là điều kiện thuận lợi và thích hợp cho anh có cơ hội trăng hoa, cho nên tôi cũng không thể nào giám sát anh từng ly từng tí, lại còn không có quyền theo dõi, ép anh phải làm theo ý mình.\n <br/>\n <br/>\n Vả lại, quan trọng nhất là chúng tôi đều không có tình cảm với nhau, thì thả tôi để anh tự do thoải mái, để anh tự hiểu dược trách nhiệm của bản thân với gia đình, sẽ tốt hơn là ngăn cấm, chì chiết làm anh phản cảm, càng thích đối nghịch....\n <br/>\n <br/>\n Thay vì cấm đoán thì tôi nên để anh nhận ra được chân lý chuẩn mực trong hôn nhân, việc tự mình nhận ra sẽ tốt hơn là bị người khác ép buộc.\n <br/>\n <br/>\n Suy cho cùng, bọn tôi là hôn nhân không có tình yêu, cứ rộng rãi mà đối đãi với nhau. Nếu có duyên sẽ sống cùng nhau đến trọn đời, mà nếu không có duyên... cũng sẽ không để lại ấn tượng xấu trong lòng nhau!\n</div>\n",
        "rating_value": 7.6
    },
    "thinh-the-kieu-y": {
        "ten_truyen": "thinh-the-kieu-y",
        "link_truyen": "https://truyenfull.io/thinh-the-kieu-y/",
        "ten_truyen_full": "Thịnh Thế Kiều Y",
        "tac_gia": "Phương Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thời cuộc thay đổi, phong vân biến chuyển.\n <br/>\n <br/>\n Thắng làm vua, thua làm giặc.\n <br/>\n <br/>\n Thái tử bị một đạo Thánh lệnh phế truất. Thái tử rơi đài, những gia tộc thân cận cũng không thể tránh khỏi tai ương.\n <br/>\n <br/>\n Tiền gia hơn trăm nhân khẩu, kết cục bỏ mạng trong biển lửa...\n <br/>\n <br/>\n Nhị nãi nãi dù đến từ Tiền gia, nhưng cũng không thoát khỏi kết cục bi thảm, bị nhà chồng ép chết, mang theo con nhỏ cùng nhau xuống hoàng tuyền...\n <br/>\n <br/>\n Nhị nãi nãi vừa mất, Cố gia lập tức gióng trống khua chiêng đón Quận chúa Hoa Dương vào cửa. Chẳng lẽ mọi chuyện sẽ bị chôn vùi dưới lớp trầm tích thời gian?\n <br/>\n <br/>\n Giữa lúc không khí tang thương âm thầm chiếm trọn cả một viện nhỏ, giữa tro tàn của một thời hoàng kim oanh liệt, một tia hy vọng chợt nảy mầm. Cơ thể bé nhỏ bỗng nhiên cử động, giọng nói yếu ớt vang lên. Vẫn vẻ ngoài ấy, vẫn âm thanh ấy, tất cả đều như cũ, chỉ có điều ánh mắt ngây dại trước đây đã không còn, thay vào đó là…\n <br/>\n <br/>\n Tiền gia, con trở về để bắt họ nợ máu phải trả bằng máu!\n</div>\n",
        "rating_value": 8.9
    }
}