{
    "loi-the": {
        "ten_truyen": "loi-the",
        "link_truyen": "https://truyenfull.io/loi-the/",
        "ten_truyen_full": "Lời Thề",
        "tac_gia": "Phong Hoa Tuyết Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phong Hoa Tuyết Nguyệt\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dù mới bắt đầu viết truyện trong thời gian gần đây, với lượng tác phẩm không nhiều nhưng tác giả trẻ Phong Hoa Tuyết Nguyệt vẫn để lại ấn tượng nhất định trong lòng bạn đọ. Mới đây, tác giả lại giới thiệu bạn đọc một bộ truyện ma - kinh dị mới mang tên Lời Thề, vẫn là đề tài tình yêu trong cõi âm - dương, lồng ghép vào đó là những câu chuyện rùng rợn đến ghê người.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n \"Hỏi thế gian tình ái là chi\n <br/>\n <br/>\n Mà đôi lứa thề nguyền sống chết\"\n <br/>\n <br/>\n Trần Hiểu Vương và Lâm Huyền Trúc yêu nhau chân thành, nhưng mà như người ta thường nói, tình đẹp lại là tình dang dở. Nhà họ Trần không chấp nhận Lâm Huyền Trúc làm con dâu của mình, cho nên ngăn cấm đứa con trai duy nhất của họ qua lại với cô, cũng chính là Hiểu Vương. Trần Hiểu Vương muốn hoàn thành chữ Hiếu, đành quyết tuyệt chia tay với Huyền Trúc, người con gái anh yêu chân thành và sâu đậm. Nhưng anh không biết rằng, cũng chính từ quyết định định mệnh ấy của mình, đoạn đường từ đây về sau của hai người đã lạc vào một cuộc hành trình đầy ám ảnh và khó tin. Số phận cũng vì thế chao đảo thêm lần nữa.\n <br/>\n <br/>\n Giữa những sóng gió và bế tắc tưởng chừng như không lối thoát, đôi tình nhân trẻ đã gặp được những ai, họ là người như thế nào?. Bi kịch về tình yêu đầy mâu thuẫn và nút thắt rốt cuộc được giải quyết ra sao?. Hy vọng cuộc hành trình cuốn hút lại không kém phần ngôn tình thi vị của những con người đặc biệt sẽ giúp bạn có được câu trả lời thoả mãn nhất.\n</div>\n",
        "rating_value": 7.4
    },
    "npc-phan-dien-la-ban-trai-toi": {
        "ten_truyen": "npc-phan-dien-la-ban-trai-toi",
        "link_truyen": "https://truyenfull.io/npc-phan-dien-la-ban-trai-toi/",
        "ten_truyen_full": "NPC Phản Diện Là Bạn Trai Tôi!",
        "tac_gia": "Hoàng Ngọc Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Ngọc Du\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không ngờ đi ngủ một giấc, tỉnh lại đã xuyên không vào trò chơi thực tế ảo, còn có một hệ thống buộc cô phải ở bên phản diện.\n <br/>\n <br/>\n Cô cho rằng chỉ cần hoàn thành nhiệm vụ, làm xong quá trình nhập vai như trong game, sau đó cô có thể xuyên về nhà.\n <br/>\n <br/>\n Nhưng càng lúc mọi chuyện càng phức tạp, cô phát giác ra mọi thứ hoàn toàn không đơn giản như cô đã nghĩ\n <br/>\n <br/>\n Từng lớp bí mật được bóc trần cũng là lúc cô nhớ lại tất cả mọi chuyện.\n <br/>\n <br/>\n Thì ra duyên nợ của cô và anh đã bắt đầu từ rất lâu, rất lâu về trước rồi.\n</div>\n",
        "rating_value": 6.9
    },
    "co-tong-chung-ta-ly-hon-di": {
        "ten_truyen": "co-tong-chung-ta-ly-hon-di",
        "link_truyen": "https://truyenfull.io/co-tong-chung-ta-ly-hon-di/",
        "ten_truyen_full": "Cố Tổng Chúng Ta Ly Hôn Đi",
        "tac_gia": "Bé Thơm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Bé Thơm -- Thể loại: Đô thị, Ngôn Tình ]\n <br/>\n <br/>\n Em đã sai rồi sao?\n <br/>\n <br/>\n Sai vì muốn làm vợ anh?\n <br/>\n <br/>\n Thế thì cần phải dừng lại thôi, không thể tiếp tục sai lầm nữa!\n <br/>\n <br/>\n Là anh đã gây ra lỗi lầm!\n <br/>\n <br/>\n Liệu anh còn cơ hội để chuộc lỗi, để bù đắp những gì mình đã làm không?\n</div>\n",
        "rating_value": 7.2
    },
    "thanh-xuan-voi-va-ta-da-cuong-nhiet": {
        "ten_truyen": "thanh-xuan-voi-va-ta-da-cuong-nhiet",
        "link_truyen": "https://truyenfull.io/thanh-xuan-voi-va-ta-da-cuong-nhiet/",
        "ten_truyen_full": "Thanh Xuân Vội Vã - Ta Đã Cuồng Nhiệt",
        "tac_gia": "LittleStar_SayHi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: LittleStar_SayHi\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bao năm nay Thượng Khiết My mới biết gia đình hiện tại không phải cha mẹ ruột của mình, cho tới năm 17 cô mới tìm được gia đình chân chính.\n <br/>\n <br/>\n Cô là bảo bối, là cô con gái của nhà họ Thượng, và cũng là trân bảo của Ngao Trạch Vũ.\n <br/>\n <br/>\n \"Bảo bối! Ai làm em xước ngón tay? \"\n <br/>\n <br/>\n Qua ngày sau!\n <br/>\n <br/>\n Cả Thượng gia còn có Ngao tổng tài cùng luật sư đều tập trung ở phòng Hiệu trưởng nhà trường!!!\n</div>\n",
        "rating_value": 7.9
    },
    "lai-day-cho-ong-hon-mot-cai": {
        "ten_truyen": "lai-day-cho-ong-hon-mot-cai",
        "link_truyen": "https://truyenfull.io/lai-day-cho-ong-hon-mot-cai/",
        "ten_truyen_full": "Lại Đây Cho Ông Hôn Một Cái",
        "tac_gia": "Wheok",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n 【Một】\n <br/>\n <br/>\n Ngày đầu tiên vào đại học, Tạ Du đã chứng kiến được sự kỳ quái của Phó Đình Sâm.\n <br/>\n <br/>\n Người nọ ngậm điếu thuốc bên môi đi ra từ góc tường, chặn đi mọi ánh mắt xấu xa như người anh hùng,  “Người này, tao bảo kê!”\n <br/>\n <br/>\n Đôi mắt hoa đào sâu thẳm nhìn qua, nhướng mày cười, “Nhuyễn Nhuyễn, nhắm mắt lại.”\n <br/>\n <br/>\n Khoảnh khắc đó Tạ Du thảng thốt thấy được anh bé chắn đằng trước cô ở kho hàng cũ nát trong mơ.\n <br/>\n <br/>\n Tới lúc cô mở mắt ra, người xấu nọ dồn cô vào trong góc, “Anh cũng không phải người tốt gì đâu, về sau thấy anh nhớ đi đường vòng, nếu không thì gặp lần nào hôn lần đấy.”\n <br/>\n <br/>\n Tạ Du nghẹn đỏ mắt mà không dám rơi một giọt nước mắt nào.\n <br/>\n <br/>\n 【Hai】\n <br/>\n <br/>\n Ai ai cũng nói Phó Đình Sâm hung tàn ít nói, không ai có thể thu phục anh.\n <br/>\n <br/>\n Phó Đình Sâm cực kỳ hài lòng với nhận xét này.\n <br/>\n <br/>\n Dưới ánh đèn mờ ảo của quán bar, anh ngồi trong góc phì phèo điếu thuốc, nhìn đồng chí vừa bị bạn gái đá đang giả say gọi điện thoại xin quay lại, yết hầu anh khẽ gợn, chế nhạo, “Dở hơi.”\n <br/>\n <br/>\n Về sau, sau khi bé tiên nữ đến từ khoa Vật lý khiến mọi người kinh ngạc với màn múa bale trong buổi tiệc tối Nguyên Đán, mọi người thấy Phó Đình Sâm chui vào hậu trường, không nhịn được mà vụng về hôn cô gái nhỏ, giọng nói nghẹn ngào đáng thương, “Nhuyễn Nhuyễn, tối đừng khóa cửa được không? Phòng khách lạnh lắm.”\n <br/>\n <br/>\n Về sau nữa, anh em trong đội đua xe hỏi anh, “Không phải anh ghét nhất mấy cô bé hay khóc sướt mướt à?”\n <br/>\n <br/>\n Phó Đình Sâm kẹp điếu thuốc, nheo mắt, “Mẹ nó, dáng vẻ cô gái nhỏ nghẹn đỏ mắt mà không dám rơi nước mắt đáng yêu vãi!”\n <br/>\n <br/>\n 【Tay đua xe chuyên nghiệp vừa khiêu gợi vừa nóng nảy x Bé tiên nữ ba lê vừa mềm mại vừa ngọt ngào】\n <br/>\n <br/>\n Một câu tóm tắt: Cô vừa mềm mại lại ngọt ngào, khiến lòng anh ngứa ngáy khó nhịn.\n</div>\n",
        "rating_value": 8.6
    },
    "mat-the-nu-xung-khong-nghi-noi-noi-bao-hong": {
        "ten_truyen": "mat-the-nu-xung-khong-nghi-noi-noi-bao-hong",
        "link_truyen": "https://truyenfull.io/mat-the-nu-xung-khong-nghi-noi-noi-bao-hong/",
        "ten_truyen_full": "Mạt Thế Nữ Xứng Không Nghĩ Nơi Nơi Bạo Hồng",
        "tac_gia": "Kỳ Thanh Mạn Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Mạt Thế Nữ Xứng Không Nghĩ Nơi Nơi Bạo Hồng\n </b>\n của tác giả\n <b>\n  Kỳ Thanh Mạn Mạn\n </b>\n kể về Lý Ngôn Hề vô tình xuyên vào thế giới đang tiến đến thời kì tận thế, mà cô lại xui xẻo lấy phải kịch bản của nữ phụ ác độc, vậy nên kết cục chính là táng gia bại sản, gia đình tan nát.\n <br/>\n <br/>\n Cô có được cơ hội trọng sinh, lần này, cô lại quay về nơi có vô vàn người đang quan khán thế giới này.\n <br/>\n <br/>\n Cô tận dụng ưu thế biết trước cốt truyện, muốn thay đổi hết thảy, thế nên gấp rút đi trữ vật tư, nỗ lực tăng lên sức mạnh, thể năng, còn tính toán từ nữ phụ ác độc kiếp trước, kiếp này sẽ hóa thân thành chị em thân thiết giàu có, ủng hộ nữ chính vô điều kiện\n <br/>\n <br/>\n Sự xuất hiện và hành động đúng lúc của cô khiến mọi người vô cùng tán thưởng, khiến bạch liên hoa nổi giận điên cuồng, cũng vô tình chọc giận kẻ nào đó...\n</div>\n",
        "rating_value": 8.6
    },
    "ngoc": {
        "ten_truyen": "ngoc",
        "link_truyen": "https://truyenfull.io/ngoc/",
        "ten_truyen_full": "Ngốc!",
        "tac_gia": "Jully Chupa (Julie)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Au: Jully Chupa (Julie)\n <br/>\n Thể loại: pink, pha 1 chút hài, bi kịch có, điên có, gì cũng có...\n <br/>\n Nội dung:\n <br/>\n <br/>\n Câu chuyện xoay quanh cô bé Hạ Mỹ Kỳ, có 1 tình yêu ngốc nghếch dành cho 1 người mà đáng nhẽ ngay từ đầu không nên cho...\n</div>\n",
        "rating_value": 7.1
    },
    "gap-lai-sau-ly-hon": {
        "ten_truyen": "gap-lai-sau-ly-hon",
        "link_truyen": "https://truyenfull.io/gap-lai-sau-ly-hon/",
        "ten_truyen_full": "Gặp Lại Sau Ly Hôn",
        "tac_gia": "JolinaGG",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: JolinaGG\n <br/>\n <br/>\n Thể loại: ngôn tình, khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thẩm Diễm từng yêu và theo đuổi Cố Thừa Minh. Hai người kết hôn vừa tròn một năm thì Thẩm Diễm lại chủ động đề nghị ly hôn.\n <br/>\n Thẩm Diễm cho rằng Cố Thừa Minh không yêu cô\n <br/>\n Thẩm Diễm cho rằng Cố Thừa Minh sẽ sống tốt hơn nếu không có cô\n <br/>\n Nhưng sự thật là...\n <br/>\n Cố Thừa Minh, trong suốt sáu năm chia cách, chưa từng một ngày quên cô vợ cũ Thẩm Diễm. Anh tự hỏi trong đoạn hôn nhân ngắn ngủi kia, Thẩm Diễm có từng thật lòng yêu anh.\n <br/>\n Anh tự dằn vặt, cho rằng bản thân mình đã không tạo được cảm giác an toàn cho Thẩm Diễm, vì vậy hôn nhân của hai người mới không thể vượt qua khó khăn trong cuộc sống vợ chồng.\n <br/>\n Gặp lại sau sáu năm, anh muốn đánh cược một lần, muốn mang cô trở về bên anh, thậm chí chấp nhận luôn cả đứa bé của cô với người đàn ông khác...\n <br/>\n <br/>\n Đây là một câu chuyện nhạt nhẽo, không cao trào kịch tính, nữ phụ xuất hiện từ đầu truyện nhưng nam chính thái độ luôn quyết liệt từ chối, một cái liếc mắt cũng không dành cho cô ta.\n <br/>\n Đây chỉ đơn giản là một câu chuyện về hàn gắn, về thấu hiểu, về tình yêu giữa những con người đã đủ chín chắn để biết nhận phần lỗi về mình.\n <br/>\n Cố Thừa Minh là hình mẫu đàn ông lý tưởng của gia đình, luôn bảo vệ gia đình nhỏ của mình trước áp lực xã hội và sự phản đối mẹ ruột, bất chấp tính cách khác biệt và khoảng cách từ xuất thân của cả hai.\n <br/>\n Nếu bạn thích một câu chuyện nhiều bi kịch, đánh ghen, hờn giận... thì đây không phải là bộ truyện dành cho bạn.\n <br/>\n Nếu bạn thích những câu chuyện gia đình nhẹ nhàng, cảm động và có chút hài hước, thì mời bạn cùng theo dõi!\n</div>\n",
        "rating_value": 6.8
    },
    "tap-truyen-ngan-hoa-no-roi": {
        "ten_truyen": "tap-truyen-ngan-hoa-no-roi",
        "link_truyen": "https://truyenfull.io/tap-truyen-ngan-hoa-no-roi/",
        "ten_truyen_full": "Tập Truyện Ngắn: Hoa Nở Rồi",
        "tac_gia": "Minh Khai Dạ Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tập Truyện Ngắn: Hoa Nở Rồi\n </b>\n của tác giả\n <b>\n  Minh Khai Dạ Hợp\n </b>\n . Cảnh đẹp không phải luôn thường trực\n <br/>\n <br/>\n Thang trời cũng không phải chỉ bước hướng lên trên.\n <br/>\n <br/>\n Ái nhân, lẽ nào không thể cùng nhau một đời một kiếp sao?\n</div>\n",
        "rating_value": 9.4
    },
    "khi-phu-nhi-dai-gap-go-phu-nhi-dai": {
        "ten_truyen": "khi-phu-nhi-dai-gap-go-phu-nhi-dai",
        "link_truyen": "https://truyenfull.io/khi-phu-nhi-dai-gap-go-phu-nhi-dai/",
        "ten_truyen_full": "Khi Phú Nhị Đại Gặp Gỡ Phú Nhị Đại",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Khi phú nhị đại gặp gỡ phú nhị đại\n <br/>\n <br/>\n Tác giả: Thanh Sắc Vũ Dực\n <br/>\n <br/>\n Thể loại: Ngôn tình, đô thị tình duyên, hào môn, hoan hỉ oan gia.\n <br/>\n <br/>\n Nhân vật chính: Mạnh Phàm, Lục Lộ | Phối hợp diễn: Lâm Thiệu Dương, Tô Cảnh, Kỉ Y Nhiên\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Mạnh Phàm dẫn bà xã mới cưới tới gặp đám hồ bằng cẩu hữu, bọn họ cười khoa trương, nói:” Chị dâu thật xinh đẹp”.\n <br/>\n <br/>\n “Đương nhiên rồi, đó là bà xã của đại ca, chắc chắn phải xinh đẹp rồi. Lên được phòng  khách xuống  được phòng bếp, ngay cả ăn khuya cũng nấu được một bàn bốn mặn một canh nha”.\n <br/>\n <br/>\n Lục Lộ nháy mắt:” Chị đây thích nhất là nấu cơm cho chồng nha, người khác làm chị không yên tâm”.\n <br/>\n <br/>\n “Chị dâu thật là hiền huệ!” đám hồ bằng cẩu hữu nịnh nọt.\n <br/>\n <br/>\n “Không chỉ vậy, mỗi ngày cô ấy đều mát xa toàn thân giúp đại ca, giúp đại ca giảm bớt mệt mỏi”.\n <br/>\n <br/>\n “Ông xã mỗi ngày đều đi làm mệt mỏi, tâm chị thật đau nha, chỉ có thể làm những việc nhỏ như vậy thôi..”\n <br/>\n <br/>\n Đám hồ bằng cẩu hữu trên mặt đều là hâm mộ cùng ghen tỵ.\n <br/>\n <br/>\n Về nhà:\n <br/>\n <br/>\n “Ông xã”\n <br/>\n <br/>\n “Hả?”\n <br/>\n <br/>\n “Bốn món mặn một món canh”\n <br/>\n <br/>\n “Anh sẽ làm ngay”\n <br/>\n <br/>\n “Ông xã”\n <br/>\n <br/>\n “Hả?”\n <br/>\n <br/>\n “Mát xa toàn thân”\n <br/>\n <br/>\n “Sau bữa tối sẽ làm cho em”\n <br/>\n <br/>\n “Ông xã, chuẩn bị nước đi, em muốn đi tắm”\n <br/>\n <br/>\n “Tuân lệnh, Lão Phật Gia”\n <br/>\n <br/>\n (Hồ bằng cẩu hữu: Bè mà không phải bạn, bạn xấu)\n</div>\n",
        "rating_value": 6.1
    },
    "thich-khong-the-giau": {
        "ten_truyen": "thich-khong-the-giau",
        "link_truyen": "https://truyenfull.io/thich-khong-the-giau/",
        "ten_truyen_full": "Thích Không Thể Giấu",
        "tac_gia": "Tiểu Đậu Đậu Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Văn án:\n </em>\n <br/>\n <br/>\n Thiên tài giới kinh doanh thành phố T – Lục Hoài Vũ, được đồn đại là tính tình lạnh nhạt, dường như có sự bài xích trời sinh với phụ nữ, tới gần anh quá một mét anh sẽ bất giác nhíu mày.\n <br/>\n <br/>\n Ngay khi tất cả mọi người nghĩ anh phải cô độc cả đời thì Doãn Hoan đã trở về, cô kéo ống tay áo của Lục Hoài Vũ một cách đáng thương, hy vọng anh sẽ phản ứng lại mình một chút. Nhưng Lục Hoài Vũ vẫn thờ ơ lạnh nhạt như trước, mọi người đều thương cho cô gái nhỏ đáng yêu lanh lợi kia.\n <br/>\n <br/>\n Rồi một ngày nào đó có người vô tình nhìn thấy Lục Hoài Vũ ôm cô gái nhỏ trong trắng thuần khiết kia ở trong ngực, ánh mắt dịu dàng, miệng nói những lời đường mật ngon ngọt dỗ dành người ta.\n <br/>\n <br/>\n Đây làm gì còn bộ dáng lạnh lùng ngày thường nữa?\n <br/>\n <br/>\n Thanh mai trúc mã, nữ chính mềm mại đáng yêu x nam chính ngoài lạnh trong nóng.\n <br/>\n <br/>\n 1v1 ngọt sủng\n <br/>\n <br/>\n Hoàn toàn văn, thoải mái lọt hố.\n <br/>\n <br/>\n ——\n</div>\n",
        "rating_value": 7.9
    },
    "cuc-pham-o-re": {
        "ten_truyen": "cuc-pham-o-re",
        "link_truyen": "https://truyenfull.io/cuc-pham-o-re/",
        "ten_truyen_full": "Cực Phẩm Ở Rể",
        "tac_gia": "Lâm Vũ Giang Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Vũ Giang Nhan\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Mẹ, mẹ nói, chuyện này con giúp hay là không giúp?” Lâm Vũ đột nhiên nghiêng đầu nói với Lý Tố Cầm một tiếng.\n <br/>\n <br/>\n Lý Tố Cầm giật mình, cả bữa ăn bà đều kìm nén tâm tình, lúc này đột nhiên có một loại cảm giác mở mày nở mặt.\n <br/>\n <br/>\n Thấy con rể để mình định đoạt, sắc mặt có chút tự hào, ưỡn thẳng người mà lườm mợ của Giang Nhan một cái, nói: “Dù sao là người một nhà. Gia Vinh, con nếu có thể giúp thì giúp một tay đi, cậu mợ con cũng không phải là loại tiểu nhân vong ơn bội nghĩa.”\n <br/>\n <br/>\n Câu nói cuối cùng của bà đặc biệt nhấn mạnh hơn, cậu mợ Giang Nhan cười xuề, không ho he.\n <br/>\n <br/>\n Lâm Vũ liền đáp ứng chuyện này, lúc đứng dậy đi ra ngoài thì liếc Giang Nhan một cái, chỉ thấy cô vẫn là bộ dạng lạnh lùng, nhưng đầu mày chau chặt đã giãn ra không ít.\n <br/>\n <br/>\n Lần này vẫn là lần đầu tiên sau gần hai năm kết hôn, tên chồng phế vật này của cô khiến cô nở mà nở mặt.\n <br/>\n <br/>\n Sau khi lên lầu, Đặng Thành Bân đích thân ra đón Lâm Vũ. Trong phòng bao đã ngồi đầy người. Đặng Thành Bân trước tiên giới thiệu Lâm Vũ với người đàn ông trung niên ngồi ở giữa: “Hà huynh đệ, vị này là cục trưởng cục công an, Vệ cục, Vệ Công Huân.”\n <br/>\n <br/>\n “Vệ cục, xin chào.” Lâm Vũ vội chào hỏi.\n <br/>\n <br/>\n “Vệ cục, đây là tiểu thần y mà tôi đã nói với ông, Hà Gia Vinh. Ngày đó nếu không phải là cậu ấy, cháu gái tôi đã mất mạng rồi. Bệnh của ông cụ, tôi thấy hoàn toàn có thể để cậu ấy xem thử.” Đặng Thành Bân tiếp tục giới thiệu Lâm Vũ với Vệ Công Huân.\n <br/>\n <br/>\n “Người trẻ tuổi này đúng là trẻ tuổi nhỉ.” Vệ Công Huân cười ha ha mà gật đầu với Lâm Vũ một cái, trong lòng không kìm được có chút thất vọng. Đặng Thành Bân nói sẽ giới thiệu cho mình một thần y có chút thành tích trong lĩnh vực trung y, không ngờ là một tên nhóc vắt mũi chưa sạch.\n <br/>\n <br/>\n “Vệ cục, ông đừng thấy Hà lão đệ còn trẻ, nhưng khám bệnh rất lợi hại.” Đặng Thành Bân cật lực giới thiệu Lâm Vũ với Vệ Công Huân.\n</div>\n",
        "rating_value": 6.1
    },
    "thap-nien-90-nguyen-phoi-bi-doat-van-may-trong-sinh": {
        "ten_truyen": "thap-nien-90-nguyen-phoi-bi-doat-van-may-trong-sinh",
        "link_truyen": "https://truyenfull.io/thap-nien-90-nguyen-phoi-bi-doat-van-may-trong-sinh/",
        "ten_truyen_full": "Thập Niên 90 Nguyên Phối Bị Đoạt Vận May Trọng Sinh",
        "tac_gia": "Hoàng Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Tần\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Sủng, Điền Văn, Trọng Sinh, Nữ Phụ, Truyện Khác\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Tô Nhuyễn có một người em họ là người xuyên sách.\n <br/>\n <br/>\n Em họ cho rằng cô là nữ chủ nên luôn muốn bày mưu để cướp lấy vận may của cô.\n <br/>\n <br/>\n Bởi vì muốn làm người vợ yêu kiều được chồng sủng ái ở trong lòng bàn tay nên đã đoạt người nhân bị tàn tật cầu hôn với Tô Nhuyễn, còn bày mưu khiến Tô Nhuyễn phải gả cho một thanh niên nghèo đang trong thời kỳ gây dựng sự nghiệp.\n <br/>\n <br/>\n Kết quả là em họ không được như ý nguyện.\n <br/>\n <br/>\n Còn Tô Nhuyễn lại cùng thanh niên nghèo gây dựng sự nghiệp tích cóp được tài sản hàng tỉ, trở thành phú bà hào môn được mọi người hâm mộ.\n <br/>\n <br/>\n Sau khi trọng sinh, Tô Nhuyễn phát hiện em họ đang tích cực câu dẫn thanh niên nghèo gây dựng sự nghiệp, còn tính toán đẩy người quân nhân tàn tật kia lại cho cô một lần nữa.\n <br/>\n <br/>\n Tô Nhuyễn:???\n <br/>\n <br/>\n Tô Nhuyễn chỉ cảm thấy buồn cười, đời trước cả đời của cô giống như một con công xòe cánh, dùng sự kiêu ngạo của mình để bày ra những thứ ngăn nắp hoa lệ cho người ngoài thấy.\n <br/>\n <br/>\n Còn ở sau lưng thì sao? Nói ra tất cả đều là nước mắt.\n <br/>\n <br/>\n Nếu như em họ muốn đoạt thì cứ để cho cô ta đoạt.\n <br/>\n <br/>\n Sống lại một lần nữa thì làm gì còn ai muốn kết hôn nữa chứ!\n <br/>\n <br/>\n Đây chính năm 90 có hoàng kim ở khắp nơi, thị trường chứng khoán sắp phát triển cao tốc, địa ốc còn chưa phát triển, chỉ cần mở một cái nhà máy là có thể được kiếm tiền.\n <br/>\n <br/>\n Đời này không còn người kéo chân sau nữa, thật sự là quá sảng khoái.\n <br/>\n <br/>\n Bị đẩy đến trước mặt người nam nhân nghe nói là quan xứng của mình, Tô Nhuyễn không hoảng hốt một chút nào:\n <br/>\n <br/>\n Vị này chính là kẻ điên vui giận thất thường trong truyền thuyết, không gần nữ sắc, kiên quyết không kết hôn.\n <br/>\n <br/>\n Hiện tại cô chỉ là nhân vật đi ngang qua sân khấu mà thôi.\n <br/>\n <br/>\n Dù sao cô sẽ không làm kiều thê đâu.\n <br/>\n <br/>\n Quả nhiên, người nam nhân kia cũng bưng một khuôn mặt chán đời: Không cưới.\n <br/>\n <br/>\n Đấy, mọi người mau xem đi, ngay cả ngọt sủng cũng không có.\n <br/>\n <br/>\n Nhiều năm sau, em họ xử lý xong con trai riêng của chồng, lại bị buộc đi tìm Tô Nhuyễn vay tiền để quay vòng tài chính.\n <br/>\n <br/>\n Khi em họ ăn nói khép nép đứng trước cửa lớn đại viện, nhìn người nam nhân lãnh lệ đáng sợ kiếp trước đặt Tô Nhuyễn ở trong lòng bàn tay chiều chuộng đến mức muốn ngôi sao thì sẽ hái cả ánh trăng xuống kia.\n <br/>\n <br/>\n Đáy lòng thật sự muốn sụp đổ.\n <br/>\n <br/>\n Đây, đây rốt cuộc là chuyện như thế nào?\n <br/>\n <br/>\n Rõ ràng đời trước anh ta không hề để ý tới cô ta cơ mà!\n <br/>\n <br/>\n Còn có, sao Tô Nhuyễn lại còn sống phong cảnh hơn cả đời trước?!!\n <br/>\n <br/>\n Rõ ràng đời này cô ta đã đoạt mất vận may của Tô Nhuyễn rồi cơ mà!\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n Tô Nhuyễn nghe nói mình là một người vợ yêu kiều ở trong một quyển sách niên đại.\n <br/>\n <br/>\n Cô ký vào di chúc quyên tặng hết tất cả tài sản.\n <br/>\n <br/>\n Nhìn tra nam và cả nhà tra nam bị chính mình ngược đến kêu cha gọi mẹ??\n <br/>\n <br/>\n Cô? Người vợ yêu kiều? Phốc……\n <br/>\n <br/>\n Lộc Minh Sâm là “điên thần” có tiếng, cả đời chỉ yêu bộ đội.\n <br/>\n <br/>\n Lão bà là cái gì? Anh còn chưa đủ phiền toái hay sao.\n <br/>\n <br/>\n Có một ngày Tô Nhuyễn tức giận.\n <br/>\n <br/>\n Anh buộc chặt đai lưng rồi vẫn còn cố hóp bụng lại thêm một chút nữa.\n <br/>\n <br/>\n Nghe nói Tô Nhuyễn cực kỳ yêu thích eo nhỏ.\n <br/>\n <br/>\n Tag: Duyên trời tác hợp, trọng sinh, ngọt ngào, xuyên sách.\n <br/>\n <br/>\n Một câu tóm tắt: Nghe nói tôi là mỹ nhân có vận may lớn ở trong truyện niên đại.\n <br/>\n <br/>\n Đề cử: Làm đến nơi đến chốn, dựa vào người khác không bằng dựa vào chính mình.\n <br/>\n <br/>\n Truyện hành văn trơn tru mạch lạc, cốt truyện không theo khuôn phép cũ, nam nữ chủ cũng không phải 10 phân vẹn mười, thậm chí đều gặp phải sự bi thương trong gia đình. Nhưng mà một người luôn cố gắng tự lập, một người kiên trì giữ vững tín ngưỡng, bao dung và chữa khỏi lẫn nhau, ấm áp ngọt ngào. Nội dung gần sát cuộc sống, nhân vật có tính cách rõ ràng, đáng giá đọc thử.\n</div>\n",
        "rating_value": 6.9
    },
    "the-gioi-hien-thuc": {
        "ten_truyen": "the-gioi-hien-thuc",
        "link_truyen": "https://truyenfull.io/the-gioi-hien-thuc/",
        "ten_truyen_full": "Thế Giới Hiện Thực",
        "tac_gia": "Đạm Đạm Nhiễm Sắc Đích Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đạm Đạm Nhiễm Sắc Đích Thanh\n <br/>\n <br/>\n Nguồn: Tàng thư viện.\n <br/>\n <br/>\n Editor: Bạch Diệp Thảo (ShiroiHiou)\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Lúc đầu, Narcissa cho rằng người con gái xinh đẹp cô gặp ở cửa hàng quần áo sẽ là bạn tốt nhất của cô, nào ngờ khi Narcissa vào học ở Hogwarts, người cô coi là con gái lại trở thành một mĩ thiếu niên?!!\n <br/>\n <br/>\n Merlin a, rốt cuộc chuyện gì đang xảy ra?\n <br/>\n <br/>\n Mạch cấp ngẫu viết văn án:\n <br/>\n <br/>\n Tình yêu? Trước lợi ích quý tộc, là một thủ đoạn.\n <br/>\n <br/>\n Tình bạn? Quý tộc xa hoa, biến tình bạn thành tính kế.\n <br/>\n <br/>\n May mà tình thân, còn có thể nắm chắc trong tay, Narcissa đã cảm thấy đủ.\n <br/>\n <br/>\n Lớn lên, Narcissa gặp khuê mật mà cô nhận định ở hẻm Xéo, cô cảm ơn Merlin ban cho tình bạn.\n <br/>\n <br/>\n Đợi đến lúc vào Hogwarts, Narcissa mới biết, thì ra Merlin không chỉ ban cho cô tình bạn, mà còn cả tình yêu. Thì ra người bạn khuê mật xinh đẹp kia lại là một thiếu niên nhẹ nhàng, còn là người thừa kế duy nhất của nhà Malfoy.\n <br/>\n <br/>\n Cảm ơn, trong giới quý tộc thuần huyết vẫn có thể có một tình yêu sâu sắc.\n <br/>\n <br/>\n Nhân vật chính: Narcissa Black, Lucius Malfoy.\n</div>\n",
        "rating_value": 8.0
    },
    "toi-hau-nhat-ca-luu-manh": {
        "ten_truyen": "toi-hau-nhat-ca-luu-manh",
        "link_truyen": "https://truyenfull.io/toi-hau-nhat-ca-luu-manh/",
        "ten_truyen_full": "Tối Hậu Nhất Cá Lưu Manh",
        "tac_gia": "Lạt Tiêu Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lạt Tiêu Giang\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Màn đêm dần buông xuống, nhà nhà sáng ánh đèn, ánh sáng chói lọi của cột đèn cao cao nho nhỏ tọa lạc tại hai bên lề đường vẫn duy trì một khoảng cách cố định, đem bóng tối vô tận xua tan đi.\n <br/>\n <br/>\n Trong phòng thí nghiệm tại một gian phòng khép kín, có mười mấy nhà khoa học mặc áo dài trắng đang xúm quanh một thiết bị nghiên cứu cơ thể người, bên trong thiết bị là một đứa trẻ nít, đứa trẻ nhìn có vẻ chưa đầy hai tuổi, một đôi mắt to đen láy nhau nháu nhau nháu chuyển qua chuyển lại, dường như rất tò mò đánh giá cái thế giới mới lạ này.\n <br/>\n <br/>\n - Tiến sĩ Phương, đây là con ruột của ngài a, ngài thực sự muốn làm như vậy sao?\n <br/>\n <br/>\n Một nữ tử trẻ tuổi thân mặc áo blu trắng đang nhẹ nhàng vuốt ve gương mặt bụ bẫm của đứa trẻ nít. Trong đôi mắt sáng long lanh để lộ ra vẻ đau xót cùng yêu thương không thể che dấu nổi...\n</div>\n",
        "rating_value": 8.0
    },
    "nu-nhi-la-ke-tu-thu-doi-truoc": {
        "ten_truyen": "nu-nhi-la-ke-tu-thu-doi-truoc",
        "link_truyen": "https://truyenfull.io/nu-nhi-la-ke-tu-thu-doi-truoc/",
        "ten_truyen_full": "Nữ Nhi Là Kẻ Tử Thù Đời Trước",
        "tac_gia": "Mộ Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộ Tự\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Trọng Sinh\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đời trước, Hứa Quân Dao vượt mọi chông gai chỉ vì hậu vị.\n <br/>\n <br/>\n Thế nhưng, đại sự sắp thành của nàng lại bại dưới sự trấn áp của một đám cận thần và đứng là Đường Tùng Niên, điều này khiến nàng ôm hận mà chết.\n <br/>\n <br/>\n Nào ngờ, khi Hứa Quân Dao mở mắt tỉnh lại liền phát hiện ra mình đã trở thành nữ nhi chết yểu của Đường Tùng Niên.\n <br/>\n <br/>\n Hứa Quân Dao: Đánh ngươi ta đánh ngươi này, ai bảo ngươi đối đầu với bản cung!\n <br/>\n <br/>\n Đường Tùng Niên (vui vẻ cười): Ai nha, Bảo Nha của ta chân tay nhỏ bé mà có sức phết!\n <br/>\n <br/>\n Hứa Quân Dao: Cắn ngươi, ta cắn ngươi này, ai bảo ngươi ở trên triều chống đối bản cung!\n <br/>\n <br/>\n Đường Tùng Niên (vui mừng cười): Ta biết ngay mà, người nha đầu bảo bối này thích nhất vẫn là phụ thân của nàng.\n <br/>\n <br/>\n Hứa Quân Dao:... Hừuuu.\n</div>\n",
        "rating_value": 9.2
    },
    "co-vo-buong-binh-mua-mot-tang-hai": {
        "ten_truyen": "co-vo-buong-binh-mua-mot-tang-hai",
        "link_truyen": "https://truyenfull.io/co-vo-buong-binh-mua-mot-tang-hai/",
        "ten_truyen_full": "Cô Vợ Bướng Bỉnh Mua Một Tặng Hai",
        "tac_gia": "Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cô Vợ Bướng Bỉnh Mua Một Tặng Hai\n </b>\n .\n <br/>\n <br/>\n Quả nhiên, vài ngày sau, Lưu Thúy cho người đến cổng trường đón cô.\n <br/>\n <br/>\n Xe chở Cố Tịch Dao đến một biệt thự xa hoa.\n <br/>\n <br/>\n “Cô à, buổi tối cậu chủ sẽ đến, cô tắm rửa sạch sẽ nhé, cậu chủ thích người phụ nữ sạch sẽ” Người giúp việc trong biệt thự nói.\n <br/>\n <br/>\n Cố Tịch Dao siết chặt nắm tay, khẽ gật đầu.\n <br/>\n <br/>\n Chuyện mà cô sợ nhất, cuối cùng cũng phải đối mặt…\n <br/>\n <br/>\n Mang thai hộ, đồng nghĩa với việc bất luận dùng cách gì, cô cũng phải sinh được con cho người thuê mình!\n <br/>\n <br/>\n Trong phòng tắm, người giúp việc cầm đồ ngủ gợi cảm đưa cho cô.\n</div>\n",
        "rating_value": 6.5
    },
    "nhuong": {
        "ten_truyen": "nhuong",
        "link_truyen": "https://truyenfull.io/nhuong/",
        "ten_truyen_full": "Nhưỡng",
        "tac_gia": "Sử Kim Triều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: Nhưỡng – 酿\n <br/>\n <br/>\n Tác giả: Sử Kim Triều – 史今朝\n <br/>\n <br/>\n Thể loại: Chức nghiệp tinh anh, Ngọt văn, Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Nhẹ nhàng, Góc nhìn nữ chính\n <br/>\n <br/>\n Số chương: 30 chương (22 chương chính văn + 6 chương ngoại truyện + 2 lời nhắn của tác giả)\n <br/>\n <br/>\n Editor: La Verne\n <br/>\n <br/>\n Vai chính: Lương Thời Ngộ – Trâu Dụ\n <br/>\n <br/>\n Nguồn raw: Tấn Giang\n <br/>\n <br/>\n Công cụ hỗ trợ: Baidu, Google,.v.v.Giới thiệu:\n <br/>\n <br/>\n [Xa cách nhiều năm, cuối cùng anh cũng đến đúng hẹn] ——Lương Thời Ngộ &amp; Trâu Dụ\n <br/>\n <br/>\n Từng có người nói, chiên và hầm đều là những cách biến đồ ăn trở thành cao lương mỹ vị.\n <br/>\n Anh im lặng lắng nghe, cúi đầu bước tiếp, chấp nhận các thử thách mà vận mệnh ban cho mình.\n <br/>\n Dù có khó khăn đến đâu, cũng không bao giờ oán giận, dù cho có mệt mỏi đến đâu cũng không bao giờ hối hận.\n <br/>\n <br/>\n Nhưng nhiều năm sau, khi gặp lại cô, anh mới bừng tỉnh,\n <br/>\n Hoá ra, còn có một cách khác biến đồ ăn trở thành cao lương mỹ vị,\n <br/>\n - — tên là “Nhưỡng*”.\n <br/>\n <br/>\n <em>\n  *Có nghĩa là ủ\n </em>\n <br/>\n <br/>\n ◎ Giáo sư kinh tế học ngoài mềm trong cứng &amp; Giám đốc hai mặt ngoài cứng trong mềm\n <br/>\n ◎ Tôi muốn dùng truyện này, gửi tới những ngọn hải đăng trong cuộc sống của tôi.\n <br/>\n <br/>\n Lập ý: Khi bạn đủ mạnh mẽ, thì lý tưởng và hiện thực mới không mâu thuẫn lẫn nhau.\n <br/>\n <br/>\n 【 Mong các bạn đều có một tương lai tốt đẹp 】\n</div>\n",
        "rating_value": 9.2
    },
    "do-luong-da": {
        "ten_truyen": "do-luong-da",
        "link_truyen": "https://truyenfull.io/do-luong-da/",
        "ten_truyen_full": "Đỗ Lương Dạ",
        "tac_gia": "Thẩm Thương My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là một trong những truyện ngôn tình sắc nổi bật, truyện\n <b>\n  Đỗ Lương Dạ\n </b>\n của\n <b>\n  Thẩm Thương My\n </b>\n xoay quanh cái gọi là những năm tháng tuổi trẻ, thực chất chỉ là tro bụi của thời gian.\n <br/>\n <br/>\n Thành Lạc Dương vào mùa thu, bởi vì sự trở về của Đỗ Lương Dạ và Mộ Dung Thu Thủy mà đã không còn sự bình yên nữa.\n <br/>\n <br/>\n Đây là một đôi trai gái lúc trẻ quen nhau rồi thân nhau, nhưng lại che giấu tình cảm của bản thân.\n <br/>\n <br/>\n Đồng thời ẩn sâu trong đó là thân phận thực sự của hai người họ, Đỗ Lương Dạ là con gái của tri phủ Lạc Dương, đồng thời, nàng lại là thủ lĩnh mật thám của triều đình nhà Thanh.\n <br/>\n <br/>\n Mộ Dung Thu Thủy không chỉ là Lâu chủ trong Thiên Hạ Vô Song Các, hắn còn là thiếu chủ của bang hội phản Thanh phục Minh.\n <br/>\n <br/>\n Hai người họ đều mang nhân mã tề tụ về thành Lạc Dương. Triều Thanh muốn một lần hành động tiêu diệt gọn thế lực giang hồ; còn thế lực phản Thanh phục Minh muốn ám sát quan viên trọng yếu của triều Thanh, chính là Nhiếp Chính Vương Đa Nhĩ Cổn…\n <br/>\n <br/>\n Tai buổi hào yến trong trạch tri phủ cuối cùng lại biến thành đại họa, mà chủ trương cuộc ám sát là Ôn Lương Thần cũng bị bức chạy trốn cùng với Mộ Dung Thu Thủy. Trong đám người chạy trốn, lại có cả Đỗ Lương Dạ, chính bởi vì cuối cùng nàng đã phản bội lại triều đình nhà Thanh, cứu những nhận vật giang hồ này.\n <br/>\n <br/>\n Để rồi sau đó Mộ Dung Thu Thủy phát hiện trong sự “phản bội” của Đỗ Lương Dạ đối với triều đình còn ẩn giấu một sự phản bội, một âm mưu thâm sâu để giăng một cái lưới rộng thật lớn muốn diệt gọn thế lực giang hồ, bang hội phản Thanh phục Minh, mà Các Chủ Vô Song hiểu rõ tất cả, lại là bằng hữu tốt của Mộ Dung Thu Thủy và Đỗ Lương Dạ nhưng lại duy trì sự im lặng.\n <br/>\n <br/>\n Chờ đợi bọn họ là sự sụp đổ của tình yêu, tình bạn, lòng tin, niềm hy vọng hệt như tác phẩm Ép yêu 100 ngày…\n <br/>\n <br/>\n Đan xen trong truyện là sự âm thầm đấu tranh, giành giật tình yêu mà bất chấp mọi thủ đoạn. Thiên Hạ Vô Song vì yêu Đỗ Lương Dạ mà sẵn sàng bày mọi kế bao gồm cả giết Mộ Dung Thu Thủy để có được Đỗ Lương Dạ. Đỗ Lương Dạ vì yêu Mộ Dung Thu Thủy sẵn sàng giết Khúc Lan sư phụ (sư phụ của Mộ Dung Thu Thủy) để được ở bên người mình yêu; đến phút cuối nàng lại sẵn sàng từ bỏ Thiên Hạ Vô Song để quay về với Đa Nhĩ Cổn; Ôn Lương Thần vì yêu Thiên Hạ Vô Song mà che giấu hành vi giết Khúc Lan sư phụ của Vô Song; Còn Mộ Dung Thu Thủy, chàng vì yêu Đỗ Lương Dạ, bất chấp làm trái yêu cầu của sư phụ, để rồi phút cuối, chàng lựa chọn nhảy xuống vực để từ bỏ tất cả và để giữ trọn tình yêu của chàng với Đỗ Lương Dạ.\n</div>\n",
        "rating_value": 6.2
    },
    "tieu-duoc-the": {
        "ten_truyen": "tieu-duoc-the",
        "link_truyen": "https://truyenfull.io/tieu-duoc-the/",
        "ten_truyen_full": "Tiểu Dược Thê",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Mục Dương Hậu danh chấn tứ phương có một quái bệnh, người biết chỉ có mình A Ân. Mỗi lần người khác nhắc đến, A Ân khẩn trương đến đỏ bừng gương mặt.\n <br/>\n <br/>\n Mục Dương Hậu: “Nương tử, cầu mớm thuốc!”.\n <br/>\n <br/>\n A Ân: “Đang vội khắc, không rảnh! Không…. A…”\n <br/>\n <br/>\n Mục Dương Hậu sau khi uống thuốc xong cảm thấy mỹ mãn, nhưng A Ân ngày thứ hai thì không bò dậy nổi.\n <br/>\n <br/>\n Truyện này nữ chính là Điêu khắc sư (gọi tắt là Điêu sư nhé) còn nam chính, khụ, bí mật:)) Không liên quan gì đến y học này nọ đâu, nữ chính là thuốc của nam chính nên mới gọi là Tiểu Dược Thê.\n</div>\n",
        "rating_value": 7.4
    },
    "tro-ve-phuong-bac": {
        "ten_truyen": "tro-ve-phuong-bac",
        "link_truyen": "https://truyenfull.io/tro-ve-phuong-bac/",
        "ten_truyen_full": "Trở Về Phương Bắc",
        "tac_gia": "Ngô Siêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Cuộc đời Triệu Nhĩ Nhĩ được tạo nên bởi những đường tròn chồng chéo lên nhau.\n <br/>\n <br/>\n Một ngày nào đó, gặp được người,\n <br/>\n <br/>\n Một khắc nào đó, kết tâm giao.\n <br/>\n <br/>\n Có lẽ chỉ là cùng đi một đoạn đường rồi trùng hợp dừng lại tại cùng một điểm.\n <br/>\n <br/>\n Cô nghĩ, vậy thì cũng không quá nuối tiếc.\n <br/>\n <br/>\n Ngày mai lại là một ngày mới.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Triệu Nhĩ Nhĩ, Khang Thành ┃ Nhân vật phụ: Tịch Hữu Dương, Khương Tố Lạp, Chu Kính Vân, Đường Tử San ┃ Cái khác:\n <br/>\n <br/>\n Giới thiệu bằng một câu: Vài điều nhỏ nhặt của một cô gái bình thường.\n <br/>\n <br/>\n Lập ý: Trân trọng những thứ cần trân trọng, toàn bộ dựa vào tương lai phía trước.\n</div>\n",
        "rating_value": 7.8
    },
    "du-do-vo-yeu-luoi-tinh-cho-san": {
        "ten_truyen": "du-do-vo-yeu-luoi-tinh-cho-san",
        "link_truyen": "https://truyenfull.io/du-do-vo-yeu-luoi-tinh-cho-san/",
        "ten_truyen_full": "Dụ Dỗ Vợ Yêu Lưới Tình Chờ Sẵn",
        "tac_gia": "Kim Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kim Ngọc\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cô là Viên Cẩn Ngọc, nhị tiểu thư nhà họ Viên, mạnh mẽ kiên cường, sớm đã vào đời bương chãi.\n <br/>\n <br/>\n Anh là Tư Không Tử Lăng, người sẽ nắm trong tay thừa kế của tập đoàn Tư Không, nhưng lại là một người mù.\n <br/>\n <br/>\n Gả thay chị mình, sống cùng Tử Lăng, Cẩn Ngọc phát hiện ra mọi thứ đều chỉ là dàn cảnh. Gia tộc Tư Không này thật sự quá khốc liệt rồi!\n <br/>\n <br/>\n Âm mưu, ám sát, tất cả vì quyền thừa kế.\n <br/>\n <br/>\n \"Cẩn Ngọc, dù trời có sập, tôi cũng sẽ bảo vệ em!\"\n</div>\n",
        "rating_value": 7.7
    },
    "khong-thoat-khoi-rung-dong": {
        "ten_truyen": "khong-thoat-khoi-rung-dong",
        "link_truyen": "https://truyenfull.io/khong-thoat-khoi-rung-dong/",
        "ten_truyen_full": "Không Thoát Khỏi Rung Động",
        "tac_gia": "Cảnh Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Không Thoát Khỏi Rung Động\n </b>\n của tác giả\n <b>\n  Cảnh Lý\n </b>\n . Làm trợ lý của tổng giám đốc một tập đoàn nào đó, cuộc sống mỗi ngày của Lương Hi chính là cùng em ấy đi dạo mua sắm, uống trà chiều xong thì đi đến quán bar cuồng hoan trắng đêm.\n <br/>\n <br/>\n Nhưng mà ở năm làm việc vui sướng thứ hai, lãnh đạo trực tiếp đã đổi thành người khác.\n <br/>\n <br/>\n Nghe nói là cấp trên mới không chỉ dịu dàng nho nhã, đứng đắn thân sĩ, mà bề ngoài còn như người trời.\n <br/>\n <br/>\n Lương Hi: Chuyên ngành của mình dày công rèn luyện rất tốt, mình cũng có thể làm được một trợ lý đứng đắn.\n <br/>\n <br/>\n Mãi cho đến khi người đàn ông dịu dàng kiêu ngạo cười nhạo cô một tiếng: “Có bao nhiêu đứng đắn?”\n</div>\n",
        "rating_value": 7.0
    },
    "co-vo-thay-doi-cua-thieu-gia-soi-trang-1": {
        "ten_truyen": "co-vo-thay-doi-cua-thieu-gia-soi-trang-1",
        "link_truyen": "https://truyenfull.io/co-vo-thay-doi-cua-thieu-gia-soi-trang-1/",
        "ten_truyen_full": "Cô Vợ Thay Đổi Của Thiếu Gia Sói Trắng",
        "tac_gia": "Thôn Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thôn Cô\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đỗ Lan Hương vô tình xuyên vào thân thể của nữ phụ có kết cục bi thảm, lại trùng tên khác họ với cô trong cuốn tiểu thuyết mang tên \"Con đường sủng thê tổng giám đốc\"\n <br/>\n <br/>\n Sau khi biến thành thân chủ Đỗ Lan Hương phải thay cô ta đối diện với nhiều điều tàn khốc trong thế giới này, trong đó có người đàn ông tên Tống Thần Vũ, một nam phụ phản diện trong tiểu thuyết đồng thời cũng là chồng của cô ta.\n <br/>\n <br/>\n Tống Thần Vũ vô cùng căm ghét nữ phụ nên cuộc sống của cô không dễ dàng gì, Đỗ Lan Hương đã tìm mọi cách rời xa anh nhưng đều thất bại, cô đành đối diện với hiện thực muốn sống thật tốt nhưng không nghĩ có ngày cô lại phát hiện ra một bí mật động trời của anh. Từ đây quan hệ của hai người có một biến chuyển lớn.\n <br/>\n <br/>\n Anh là người nhưng thực chất cũng không hẳn là người, còn cô nguyên bản cũng không phải là cô.\n <br/>\n <br/>\n Hai người đều có nỗi niềm riêng, rồi bọn họ sẽ đi đâu về đâu?\n</div>\n",
        "rating_value": 6.6
    },
    "the-than-hoan-hao": {
        "ten_truyen": "the-than-hoan-hao",
        "link_truyen": "https://truyenfull.io/the-than-hoan-hao/",
        "ten_truyen_full": "Thế Thân Hoàn Hảo",
        "tac_gia": "Thanh Dii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Dii\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vào một ngày hạ nắng đẹp trời, không khí thơm ngát bởi mùi hương hoa.\n <br/>\n <br/>\n Bên trong lễ đường, đứng dưới sự chứng kiến của mọi người và cha sứ nói rằng “Tình yêu thực sự khi hai người hy sinh cho nhau, vì hạnh phúc của người kia và hạnh phúc về sau.”\n <br/>\n <br/>\n Lời nói ấy cô gái đó luôn ghi nhớ, khắc sâu vào tim từng khoảnh khắc của ngày hạnh phúc nhất, cô gái ấy rất yêu anh, một tình yêu đầu đời chân thành, thuần khiết có phần ngốc nghếch.\n <br/>\n <br/>\n Cô ấy yêu anh, yêu anh bằng tất cả những chân thành của một đời con gái mong manh.\n</div>\n",
        "rating_value": 5.2
    },
    "hom-nay-thien-kim-lai-di-va-mat-319404": {
        "ten_truyen": "hom-nay-thien-kim-lai-di-va-mat-319404",
        "link_truyen": "https://truyenfull.io/hom-nay-thien-kim-lai-di-va-mat-319404/",
        "ten_truyen_full": "Hôm Nay Thiên Kim Lại Đi Vả Mặt",
        "tac_gia": "Khanh Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vừa tỉnh dậy, đại lão Doanh Tử Khâm trở thành cô con gái thất lạc mười lăm năm trời của nhà họ Doanh nhưng gia đình của cô đã nhận nuôi một đứa bé để thay thế cô.\n <br/>\n <br/>\n Đứa bé ấy dùng tên của cô, ngày sinh tháng đẻ của cô, hưởng thụ cả vật chất và tình yêu thương đáng lẽ thuộc về cô.\n <br/>\n <br/>\n Còn thứ Doanh Tử Khâm nhận được lại là sự cười nhạo, ghẻ lạnh vì cô không thông minh, giỏi giang và ngoan ngoãn như thiên kim giả. Thậm chí, cô còn trở thành kho máu di động của cô mình.\n <br/>\n <br/>\n Cha mẹ coi cô như vết nhơ của gia tộc, cảnh cáo cô đừng hòng mơ tưởng đến vị trí đại tiểu thư, có được danh nghĩa con gái nuôi thì nên biết điều rồi, nếu không bọn họ sẽ đuổi cô về chỗ cũ.\n <br/>\n <br/>\n Tuy nhiên, tất cả bọn họ đều không biết, nữ vương thần toán Doanh Tử Khâm đã thức tỉnh, cô chỉ muốn sống cuộc đời dưỡng lão, ăn ngon, xem phim máu chó mỗi ngày nhưng lại luôn có kẻ muốn đưa mặt tới cho cô vả.\n <br/>\n <br/>\n Còn người đàn ông nào đó thì đã nhanh chân chiếm một vị trí bên cạnh Doanh Tử Khâm lúc nào không hay biết.\n</div>\n",
        "rating_value": 8.4
    },
    "cuoc-song-tra-xanh-cua-thai-tu-dien-ha-325717": {
        "ten_truyen": "cuoc-song-tra-xanh-cua-thai-tu-dien-ha-325717",
        "link_truyen": "https://truyenfull.io/cuoc-song-tra-xanh-cua-thai-tu-dien-ha-325717/",
        "ten_truyen_full": "Cuộc Sống “Trà Xanh” Của Thái Tử Điện Hạ",
        "tac_gia": "Cẩm Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phu quân là người giám sát hành hình sáu mươi chín người trong gia tộc, Cố Thanh Chi dùng cái chết của bản thân và đứa con còn chưa thành hình làm hình phạt đời này của hắn. Hắn nói, nàng máu lạnh, không có trái tim, nhưng chỉ nàng mới biết, muốn tự do thì phải tuyệt tình.\n <br/>\n <br/>\n Vốn không có bất kỳ vương vấn gì với trần thế, vậy nhưng Cố Thanh Chi lại trùng sinh trong thân xác một quận chúa chuẩn bị vào cung chọn chồng. Lần này, người phụ nữ lạnh lùng ấy phải làm gì để xoay chuyển càn khôn?\n <br/>\n <br/>\n “Năm ta chín tuổi, mẫu thân nằm trên giường bệnh nắm lấy tay ta, bảo rằng sống trên đời làm gì cũng được, nhưng không được giao trái tim mình cho người đàn ông khác. Khoảnh khắc mẫu thân nhắm mắt, trái tim ta cũng đi theo bà. Một người phụ nữ không có trái tim dĩ nhiên sẽ vô tình.”- Cố Thanh Chi.\n</div>\n",
        "rating_value": 6.6
    }
}