{
    "dua-vao-rut-tham-nam-thang-o-thap-nien-70": {
        "ten_truyen": "dua-vao-rut-tham-nam-thang-o-thap-nien-70",
        "link_truyen": "https://truyenfull.io/dua-vao-rut-tham-nam-thang-o-thap-nien-70/",
        "ten_truyen_full": "Dựa Vào Rút Thăm Nằm Thắng Ở Thập Niên 70",
        "tac_gia": "Thanh Đinh Chi Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện \"Dựa rút thăm, nằm thắng ở thập niên 70\" của tác giả Thanh Đinh Chi Âm được Miền Hoa Dại giới thiệu đến độc giả. Truyện kể về Triệu Điềm Điềm, một người phụ nữ sau khi xuyên không đã trở thành người vợ sắp cưới của Triệu Đào Với bàn tay vàng trong việc rút thăm trúng thưởng mỹ thực, cô đã cùng cả gia đình nỗ lực kiếm tiền để trở thành những chuyên gia trong lĩnh vực ẩm thực.\n <br/>\n <br/>\n Cùng với sự phát triển của gia đình, các con cái của cô cũng đã trở thành các chuyên gia trong các lĩnh vực khác nhau. Cuối cùng, cô con gái nhỏ Triệu Đào Hoa cũng đã thành công với việc dựa vào rút thăm và nằm thắng.\n</div>\n",
        "rating_value": 7.1
    },
    "anh-ban-trai-cu-tam-tuoi-cua-toi": {
        "ten_truyen": "anh-ban-trai-cu-tam-tuoi-cua-toi",
        "link_truyen": "https://truyenfull.io/anh-ban-trai-cu-tam-tuoi-cua-toi/",
        "ten_truyen_full": "Anh Bạn Trai Cũ Tám Tuổi Của Tôi",
        "tac_gia": "Ngụy Mãn Thập Tứ Toái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ANH BẠN TRAI CŨ TÁM TUỔI CỦA TÔI\n <br/>\n <br/>\n Tác giả: Ngụy Mãn Thập Tứ Toái\n <br/>\n <br/>\n Editor: Thập Nhất\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Gương vỡ lại lành, Giả heo ăn thịt hổ, HE\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn trai cũ bị đồ từ trên trời rơi xuống va trúng đầu.\n <br/>\n <br/>\n Bị thương thôi thì chớ, đằng này nào thằng chả còn bị ảnh hưởng, trí tuệ sa sút bằng đứa con nít tám tuổi nữa!\n <br/>\n <br/>\n Hắn đòi tôi cạo râu cho hắn, vì tiền, bà mày nhịn.\n <br/>\n <br/>\n Hắn đòi ôm hôn chúc ngủ ngon, hắn nói là các bạn khác còn đang xem TV kia.\n <br/>\n <br/>\n Ok, bà mày nhịn tiếp.\n <br/>\n <br/>\n Hắn ta sợ tối, đòi ngủ trên giường tôi.\n <br/>\n <br/>\n Vì tiền... Bà mày vẫn nhịn...\n <br/>\n <br/>\n Nhưng sao mày dám trộm quần tất của bà hả!!?\n <br/>\n <br/>\n Đến cái mức này thì đứa nào chịu được nữa!!!\n</div>\n",
        "rating_value": 6.7
    },
    "canh-xuan-tuoi-dep": {
        "ten_truyen": "canh-xuan-tuoi-dep",
        "link_truyen": "https://truyenfull.io/canh-xuan-tuoi-dep/",
        "ten_truyen_full": "Cảnh Xuân Tươi Đẹp",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiếu Giai Nhân\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô nương tên Ngu Ninh Sơ vừa mới đến phủ Bình Tây Hầu có dung mạo xinh đẹp nhất kinh thành, đám biểu ca trong phủ ai ai cũng muốn ôm mỹ nhân về nhà.\n <br/>\n <br/>\n Trong phủ Bình Tây Hầu còn có một vị biểu công tử tên Tống Trì, vẻ ngoài anh tuấn, thân phận tôn quý, các tiểu thư trong phủ ai ai cũng muốn làm vợ hắn.\n <br/>\n <br/>\n Ngu Ninh Sơ: Đám biểu tỷ của ta thực sự là mù rồi mới có thể coi trọng ngươi!\n <br/>\n <br/>\n Tống Trì: Đám biểu đệ của ta thực sự là mất trí rồi mới có thể bị ngươi trêu đùa như thế.\n <br/>\n <br/>\n Mối quan hệ giữa biểu cô nương và biểu công tử như nước với lửa, chẳng ai lo rằng hai người này sẽ cấu kết với nhau. Mãi cho đến một ngày, Ngu Ninh Sơ gặp nạn, Tống Trì xông lên giúp đỡ, chiến đấu quên mình!\n <br/>\n <br/>\n Tag nội dung: cung đình hầu tước, ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: nhân vật chính: Ngu Ninh Sơ, Tống Trì ┃ phối hợp diễn: biểu ca, biểu muội ┃ cái khác:\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Mọi người ai cũng yêu tiểu biểu muội này.\n <br/>\n <br/>\n Lập ý: Đi theo con đường mình muốn.\n</div>\n",
        "rating_value": 9.2
    },
    "trong-sinh-thap-nien-60-kieu-the-co-khong-gian": {
        "ten_truyen": "trong-sinh-thap-nien-60-kieu-the-co-khong-gian",
        "link_truyen": "https://truyenfull.io/trong-sinh-thap-nien-60-kieu-the-co-khong-gian/",
        "ten_truyen_full": "Trọng Sinh Thập Niên 60 Kiều Thê Có Không Gian",
        "tac_gia": "Lục Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lục Thanh Phong\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Truyện Sủng, Nữ Cường, Điền Văn, Hiện Đại\n <br/>\n <br/>\n Dịch giả: Mai Hoang\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Lý Kim Phương, ba cô không cần cô, mẹ cô cũng vội vàng chạy đi làm mẹ kế, cô chỉ là đứa con của chồng trước thôi.\"\n <br/>\n <br/>\n \"Tôi có vô số gạo, có vạn cân bột mì, có ngàn cân thịt heo, cô thì có cái gì?\"\n <br/>\n <br/>\n Sau một giấc ngủ dậy, Lý Kim Phượng biến thành tiểu đáng thương ở thập niên 60, ở cái thời đại này vật tư thì thiếu thốn, ăn cơm thì cần phiếu gạo, ăn thịt thì cần phiếu thịt, cũng may có tùy thân không gian, vật tư cũng không thiếu, màn thầu đổi đồ cổ, bánh ngô đổi tem, chỉ có chuyện mình không thể tưởng tượng được, chứ không có chuyện mình không làm được.\n <br/>\n <br/>\n Đến nỗi nam nhân...Nam nhân cao lớn, anh tuấn nào đó vẻ mặt sủng nịch nhìn mình: \"Anh cũng là của em!\"\n</div>\n",
        "rating_value": 8.0
    },
    "nu-phu-o-thap-nien-70-duoc-cung-chieu": {
        "ten_truyen": "nu-phu-o-thap-nien-70-duoc-cung-chieu",
        "link_truyen": "https://truyenfull.io/nu-phu-o-thap-nien-70-duoc-cung-chieu/",
        "ten_truyen_full": "Nữ Phụ Ở Thập Niên 70 Được Cưng Chiều",
        "tac_gia": "Tử Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Ngư xuyên sách và trở thành nữ phụ thập niên 70, được cưng chiều trong gia đình đại gia. Tuy nhiên, cả nhà đều bị tổ đối nghịch của nữ chính ám toán và rơi vào hoàn cảnh khốn khổ. May mắn thay, em đã trúng độc đắc và anh em bỗng trở thành những đại gia nổi tiếng trong nhiều lĩnh vực.\n <br/>\n <br/>\n Đến lúc này, Diệp Ngư đã từ bỏ sự kháng cự để thỏa mãn niềm đam mê nằm thắng và trở thành người được chiều chuộng tột độ trong gia đình. Tóm lại, \"Cả nhà đều chiều một mình tôi\".\n</div>\n",
        "rating_value": 7.1
    },
    "me-toi-moi-co-18-tuoi": {
        "ten_truyen": "me-toi-moi-co-18-tuoi",
        "link_truyen": "https://truyenfull.io/me-toi-moi-co-18-tuoi/",
        "ten_truyen_full": "Mẹ Tôi Mới Có 18 Tuổi",
        "tac_gia": "Mộc Diễm Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên: Mẹ tôi mới có 18 tuổi ( Ngã ma tha tài 18 tuế)\n <br/>\n <br/>\n Tác giả: Mộc Diễm Chi\n <br/>\n <br/>\n Editor: Penallral – Xu ( cả hai cái tên đều là mình, gọi gì cũng được, hoặc gọi Pen cũng được)\n <br/>\n <br/>\n Số chương: 167 chương (cả chính văn lẫn ngoại truyện)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Hứa Diễn 18 tuổi phản nghịch kiệt ngạo, vào một tuần trước khi thi đại học anh chàng còn đánh lộn với bạn học rồi bị chộp vào cục cảnh sát.\n <br/>\n <br/>\n Hứa Thư Yểu làm mẹ đơn thân vì đứa con trai này mà rầu thúi ruột.\n <br/>\n <br/>\n Đối mặt với giáo huấn cùng trách cứ của mẹ, Hứa Diễn nóng nảy bỏ nhà trốn đi.\n <br/>\n <br/>\n Mà có ai ngờ, một giấc ngủ dậy, anh chàng đã xuyên việt đến thời điểm mẹ mình mới 18 tuổi.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Nhà họ Hứa kề bên bờ vực phá sản, Hứa Thư Yểu cũng nháy mắt từ bạch phú mỹ biến thành cô bé lọ lem.\n <br/>\n <br/>\n Ngay khi mọi người chuẩn bị xem trò cười của Hứa Thư Yểu, bên cạnh cô nhiều ra một thiếu niên trông tuấn tú thanh thoát nhưng kiệt ngạo.\n <br/>\n <br/>\n Thiếu niên kia hành sự hung ác, không cho phép bất kỳ ai bắt nạt Hứa Thư Yểu.\n <br/>\n <br/>\n Về sau vào một hôm nọ, khi có người nhìn thấy Hứa Thư Yểu lên xe đỉnh cấp đại lão, sôi nổi chê cười thiếu niên kia đầu lập lòe ánh sáng xanh lục ấy, thiếu niên cắn răng cấm, hung tợn nói với Hứa Thư Yểu: “Mẹ, mẹ gọi cái gã khốn kia ra cho con! Ông đây ngược lại muốn xem thử xem, là cái tên khốn nào làm mẹ con chưa kết hôn đã có thai, còn bội tình bạc nghĩa!”\n <br/>\n <br/>\n 【 Tiểu kịch trường 】\n <br/>\n <br/>\n Sau khi Hứa Diễn biết được anh em tốt của mình thích mẹ cậu, cậu ôm lấy vai người anh em kia, cao thâm khó đoán nói: “Tôi hoài nghi cậu là ba tôi, nhưng mà tôi không có chứng cứ, cho nên hôm nào chúng ta đi xét nghiệm DNA đi.”\n <br/>\n <br/>\n Anh em – thật: “???”\n <br/>\n <br/>\n Điều cần biết khi nhảy hố:\n <br/>\n <br/>\n 1: Con trai xem như nam chính, nhưng không phải cp của nữ chính, cp của nữ chính là ba của con trai.\n <br/>\n <br/>\n 2: song xử (hai bên đều sạch), 1v1, HE.\n <br/>\n <br/>\n Tag: Hào môn thế gia, Xuyên không, Ngọt văn, Sảng văn\n <br/>\n <br/>\n Tóm tắt một câu: Là cái tên khố nào bội tình bạc nghĩa mẹ ông đây?\n <br/>\n <br/>\n Lập ý: Học tập thật tốt, tham gia thi đại học.\n</div>\n",
        "rating_value": 7.9
    },
    "xuyen-thanh-nu-phu-sau-bi-vai-ac-cong-luoc": {
        "ten_truyen": "xuyen-thanh-nu-phu-sau-bi-vai-ac-cong-luoc",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-sau-bi-vai-ac-cong-luoc/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Sau Bị Vai Ác Công Lược",
        "tac_gia": "Thiên Tuế Trản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Bạch thiết hắc nam nhị công lược kế hoa\n <br/>\n <br/>\n Tác giả: Thiên Tuế Trản\n <br/>\n <br/>\n Số chương: 130\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Trọng sinh, Hệ thống, Xuyên thư, Cẩu huyết, Nữ phụ, Giang hồ ân oán, 1v1, Thị giác nữ chủ\n <br/>\n <br/>\n Editor: Không tiếc thời gian\n <br/>\n <br/>\n Lưu ý:\n <br/>\n <br/>\n 1, Nữ chính là mỹ nhân tâm cơ, không tâm không phổi, sau này sẽ ngược nam.\n <br/>\n <br/>\n 2, Nữ chính lấy quay về là mục tiêu, cuối cùng sẽ quay về, nhưng kết He.\n <br/>\n <br/>\n 3, Nam chính trọng sinh, nữ chính hệ thống, hai bậc thầy diễn suất công lược lẫn nhau, máu chó phun đầu*, hận hải tình thiên*, không thích thì mau chạy!\n <br/>\n <br/>\n * Máu chó phun đầu: mắng té tát, trong trường hợp này có nghĩa cực cẩu huyết\n <br/>\n <br/>\n * Hận hải tình thiên: có nghĩa là tình yêu cao hơn trời và hận thù sâu hơn biển.\n <br/>\n <br/>\n Tag: Nữ phụ xuyên sách, giang hồ ân oán, yêu sâu sắc\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: An Cửu, Bùi Tịch ┃ vai phụ: Rất nhiều ┃ Khác: Xuyên thư, nam phụ, võ hiệp\n <br/>\n <br/>\n Một câu tóm tắt: Ta yêu ngươi. Ta diễn.\n <br/>\n <br/>\n Lập ý: Nhân sinh không chỉ có tình yêu\n</div>\n",
        "rating_value": 9.1
    },
    "duoc-ke-thua-tram-toa-nha-ta-giai-nghe-thu-tien-nha": {
        "ten_truyen": "duoc-ke-thua-tram-toa-nha-ta-giai-nghe-thu-tien-nha",
        "link_truyen": "https://truyenfull.io/duoc-ke-thua-tram-toa-nha-ta-giai-nghe-thu-tien-nha/",
        "ten_truyen_full": "Được Kế Thừa Trăm Tòa Nhà Ta Giải Nghệ Thu Tiền Nhà",
        "tac_gia": "Miêu An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Đô Thị Ngôn Tình Xuyên Không Hệ Thống Hài Hước Nữ Phụ Hiện Đại kể về Hứa Yểu, một tiểu minh tinh bị phản bội trong giới giải trí và bị phốt bay đầy trời. Không còn đường thoát, cô nhảy từ tòa cao ốc và may mắn anh trai giàu nhất tìm đến cứu.\n <br/>\n <br/>\n Với số di sản để lại cho mình trong bộ tiểu thuyết giới giải trí, Hứa Yểu quyết định rời khỏi giới để kế thừa hơn trăm tòa nhà và leo lên bảng xếp hạng phú hào toàn cầu. Cô nhanh chóng trở nên nổi tiếng trên mạng và được phong là \"nữ hoàng bất động sản\".\n <br/>\n <br/>\n Tình cờ, cô đồng ý đính hôn với Quý Chính Khanh, người thừa kế của Quý gia hào môn thần bí thuộc Kinh Thị. Tuy nhiên, chuyện tình của hai người sẽ thế nào khi Quý Chính Khanh phát hiện thân phận vị hôn phu của mình đã bị Hứa Yểu bỏ lại sau lưng?\n <br/>\n <br/>\n Đọc truyện, bạn sẽ được hòa vào thế giới đầy thăng trầm của Hứa Yểu và những nhân vật xung quanh. Với cách viết sảng văn và tinh thần hài hước của tác giả, chắc chắn bạn sẽ không thể rời khỏi truyện được!\n</div>\n",
        "rating_value": 7.7
    },
    "vuong-phi-phap-y": {
        "ten_truyen": "vuong-phi-phap-y",
        "link_truyen": "https://truyenfull.io/vuong-phi-phap-y/",
        "ten_truyen_full": "Vương Phi Pháp Y",
        "tac_gia": "Thu Mạt Sơ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nạp Lan Vân Khê - một pháp y tài năng trong kiếp trước bị xuyên việt đến địa giới mới. Cô là người phải trải qua nỗi đau đớn khi bị từ hôn trong ngày đại hôn vì âm mưu người khác.\n <br/>\n <br/>\n Tuy nhiên, cô không ngã lòng trước thử thách mà cùng sự hỗ trợ của hệ thống, khéo léo vạch trần mọi âm mưu để bảo tồn danh dự cho bản thân.\n <br/>\n <br/>\n Đam mê y thuật cùng trí tuệ tuyệt vời của mình giúp cô vượt qua mọi thử thách đáng sợ, thậm chí du hành qua các thời đại để giúp đỡ và cứu người.\n <br/>\n <br/>\n Tuy nhiên, cuộc đời của cô không chỉ đầy thử thách, mà còn phải đối mặt với các loại người tiện nữ và tra nam, cùng với hệ thống những buổi đấu trí để kiếm tiền.\n <br/>\n <br/>\n Những nỗ lực không ngừng của Nạp Lan Vân Khê và niềm đam mê y đạo sẽ giúp cô trở thành Đường Nữ Độc Tôn - người mà ai cũng phải tôn trọng.\n</div>\n",
        "rating_value": 7.0
    },
    "ly-hon-voi-anh-de": {
        "ten_truyen": "ly-hon-voi-anh-de",
        "link_truyen": "https://truyenfull.io/ly-hon-voi-anh-de/",
        "ten_truyen_full": "Ly Hôn Với Ảnh Đế",
        "tac_gia": "Điềm Bao Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chồng của tôi là một ảnh đế vô cùng nổi tiếng.\n <br/>\n <br/>\n Thế nhưng tôi và anh lại là mối quan hệ ẩn hôn.\n <br/>\n <br/>\n Nghe các fan của anh nói rằng bạch nguyệt quang của anh đã về nước rồi.\n <br/>\n <br/>\n Trùng hợp thật, tôi cầm đơn ly hôn đã chuẩn bị sẵn từ sớm ra.\n <br/>\n <br/>\n “Nhà cửa, tiền bạc em không lấy gì hết, anh kí tên đi.”\n <br/>\n <br/>\n Thế mà mắt anh đỏ bừng dồn tôi vào trong góc tường: “Em có nhân tình bên ngoài rồi?”\n</div>\n",
        "rating_value": 7.9
    },
    "ca-o-trong-noi": {
        "ten_truyen": "ca-o-trong-noi",
        "link_truyen": "https://truyenfull.io/ca-o-trong-noi/",
        "ten_truyen_full": "Cá Ở Trong Nồi",
        "tac_gia": "Hà Cam Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Cá ở trong nồi\n <br/>\n <br/>\n Edit by SodaSora\n <br/>\n <br/>\n Tác giả: Hà Cam Lam\n <br/>\n <br/>\n Thể loại: HE, Hào môn thế gia, Đô thị tình duyên, Sủng.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Chu tiên sinh đánh giá Mạnh Giản là người tính tình nóng nảy, tầm nhìn hạn hẹp lại hẹp hòi, khó làm được việc lớn.\n <br/>\n <br/>\n Rất lâu về sau, có người hỏi Chu tiên sinh: Cưới một người vợ tính tình thất thường, thường cáu giận, anh thấy thế nào?\n <br/>\n <br/>\n Anh rít một hơi thuốc, trả lời: Tuy đã sinh con, nhưng tôi vẫn cảm thấy mình chưa nắm được cô ấy trong tay.\n <br/>\n <br/>\n Nhân vật: Mạnh Giản\n <br/>\n <br/>\n Phối hợp diễn: Chu tiên sinh\n</div>\n",
        "rating_value": 8.2
    },
    "ngam-ban-trung-tim-anh": {
        "ten_truyen": "ngam-ban-trung-tim-anh",
        "link_truyen": "https://truyenfull.io/ngam-ban-trung-tim-anh/",
        "ten_truyen_full": "Ngắm Bắn Trúng Tim Anh",
        "tac_gia": "Triệu Thừa Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 八倍镜瞄准，击中你心脏\n <br/>\n <br/>\n Tác giả: 赵承妤\n <br/>\n <br/>\n Edit: Nhóm Cà phê Muối\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Gặp mặt nhau là một sự tình cờ, Nhiễm Nhị đi tới đây cũng không ngờ được là cô sẽ bị sung công để biểu diễn một bản độc tấu trân sân khấu.\n <br/>\n <br/>\n Lâm Trạm là một đặc công ưu tú, điển trai, thanh lãnh, trầm tĩnh, chỉ quan tâm tới công việc, lần đầu tiên, ánh mắt anh rơi xuống một cô gái, và còn rất lâu, rất lâu không dời đi…\n</div>\n",
        "rating_value": 6.0
    },
    "giao-ba-kho-do": {
        "ten_truyen": "giao-ba-kho-do",
        "link_truyen": "https://truyenfull.io/giao-ba-kho-do/",
        "ten_truyen_full": "Giáo Bá Khó Dỗ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 凉薄得很\n <br/>\n <br/>\n Edit+beta: Thanh Trà\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ An Tiêu chặn tôi lại trong phòng học nhạc vắng vẻ, mặt đối mặt:\n <br/>\n <br/>\n “Nghe nói em đăng ký chạy cự ly 3000 mét?”\n <br/>\n <br/>\n Hình như là như vậy nên tôi thì thầm đáp lại: “Đúng vậy.”\n <br/>\n <br/>\n Anh nheo mắt lại, mạnh mẽ tràn đầy chiếm hữu:\n <br/>\n <br/>\n “Anh và em hôn nhau hai phút cũng không thở nổi, chạy 3000m mà chịu được?”\n</div>\n",
        "rating_value": 8.8
    },
    "nguoi-nhin-thay-bong-dang-cua-ta-sao-vo-han-luu": {
        "ten_truyen": "nguoi-nhin-thay-bong-dang-cua-ta-sao-vo-han-luu",
        "link_truyen": "https://truyenfull.io/nguoi-nhin-thay-bong-dang-cua-ta-sao-vo-han-luu/",
        "ten_truyen_full": "Ngươi Nhìn Thấy Bóng Dáng Của Ta Sao [Vô Hạn Lưu]",
        "tac_gia": "Vân Khoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Hiện đại, vô hoạn lưu, HE\n <br/>\n Tình trạng bản gốc: Hoàn thành\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Sau khi chết đi, Ân Hành vô tình tiến vào một thế giới trò chơi vô hạn, không có điểm dừng, mà trong đó toàn là quỷ quái, người chơi không chỉ đề phòng mất đi sinh mệnh, đề phòng khác loại, mà còn phải cạnh tranh cùng đồng loại.\n <br/>\n <br/>\n Ai ai cũng nghĩ, Ân Hành ít nói, khuôn mặt không huyết sắc kia là một NPC chủ chốt, nhưng sau họ mới biết, ngăn cách giữa những người chơi là vách tường không gian thứ nguyên.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n 【 Khai cục một cuộc điện thoại gọi đến】\n <br/>\n <br/>\n Điện thoại kia một đầu truyền đến “Hô — hô” thô nặng tiếng hít thở, sau một lúc lâu sau thanh âm trở nên bén nhọn cao vút, có tiếng cười của nữ nhân vang lên.\n <br/>\n <br/>\n Ân Hành bình tĩnh chờ nàng mở miệng.\n <br/>\n <br/>\n Nửa giờ sau.\n <br/>\n <br/>\n Cười gần nửa giờ, đối diện ngay từ đầu cao vút thanh âm tựa hồ cũng trở nên hữu khí vô lực.\n <br/>\n <br/>\n Mặt trời dần nghiêng về phía tây.\n <br/>\n <br/>\n “Cùm cụp.” Kim đồng hồ chỉ hướng về phía mười tám giờ, ống nghe đối diện vang lên nức nở tiếng khóc.\n <br/>\n <br/>\n “Ngươi cái này giảo hoạt người! Cố ý lãng phí ta thời gian, hô hô ô ô ô.” Nữ nhân thanh âm khác tầm thường tiêm tế, nhưng bởi vì khóc quá mức thương tâm, ngược lại không cho người cảm thấy đáng sợ, “Ta nhất định sẽ báo thù!”\n <br/>\n <br/>\n Ân Hành:???\n <br/>\n <br/>\n Đối diện chỉ còn lại có “Đô đô” thanh, điện thoại cắt đứt.\n <br/>\n <br/>\n Trò chơi sau khi kết thúc\n <br/>\n <br/>\n [ Hệ thống: Người chơi Ân Hành\n <br/>\n <br/>\n Đạt được vinh dự: Làm hung linh tức muốn hộc máu ác đồ\n <br/>\n <br/>\n Thông cáo: Chúc mừng tân nhân người chơi Ân Hành giải khóa bảng xếp hạng, xếp hạng tân tấn bảng xếp hạng đệ nhất, tiềm lực bảng xếp hạng đệ nhất ]\n <br/>\n <br/>\n Người khác: (°Д°)\n <br/>\n <br/>\n Vẫn luôn bị ngộ nhận vì là quan trọng NPC nhân vật thế nhưng là người chơi!\n <br/>\n <br/>\n Ân Hành: Lộ ra nụ cười lễ phép.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Người khác: Gian nan mà sống sót, nỗ lực không bị đảo khấu tinh thần giá trị\n <br/>\n <br/>\n Ân Hành: Lại hoàn mỹ thông quan rồi……\n <br/>\n <br/>\n Bình tĩnh cường đại cao vũ lực nữ chủ * trung khuyển hàch thiện nam chủ\n</div>\n",
        "rating_value": 8.0
    },
    "bach-phu-my-nhung-nam-70": {
        "ten_truyen": "bach-phu-my-nhung-nam-70",
        "link_truyen": "https://truyenfull.io/bach-phu-my-nhung-nam-70/",
        "ten_truyen_full": "Bạch Phú Mỹ Những Năm 70",
        "tac_gia": "Tố Muội Bình Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Trọng Sinh, Điền Văn - Tên du côn lêu lổng không học vấn không nghề nghiệp trong thôn kia thế mà lại không tốn một đồng tiền lễ hỏi nào đã lấy được một cô vợ thành phố vừa xinh đẹp lại vừa lắm tiền!\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Triệu Hương xinh đẹp nhiều tiền vừa sống lại, chuyện đầu tiên cô làm chính là chuồn đi tìm ông chồng già nhà mình.\n <br/>\n <br/>\n Kiếp trước lúc bọn họ gặp nhau không phải vào thời gian đẹp nhất trong đời mỗi người, anh đã nếm đủ mùi đời, còn cô cũng chồng chất vết thương. Trong những ngày tháng còn lại của cuộc đời cùng sưởi ấm lẫn nhau.\n <br/>\n <br/>\n Đời này cô quyết định phải cho người đàn ông ấy một mở đầu tốt đẹp, làm anh tránh được tai họa ngầm, bước trên con đường lớn đầy ánh sáng!\n <br/>\n <br/>\n Nhưng mà...Ai nói cho cô biết có được không? Vì sao ông chồng già nho nhã chững chạc nhà cô kia lúc còn trẻ lại hung dữ, lạnh lùng, lưu manh khiến người khác đau đầu như vậy.\n <br/>\n <br/>\n Người đàn ông không kiên nhẫn đè cô gái xinh đẹp ấy xuống ruộng ngô, rồi vỗ vỗ lên mặt cô, nói rất hung ác: \"Em biết không, lại chọc anh nữa thì em chạy không thoát đâu.\"\n</div>\n",
        "rating_value": 7.1
    },
    "cua-do-nam-phu-nham-hiem": {
        "ten_truyen": "cua-do-nam-phu-nham-hiem",
        "link_truyen": "https://truyenfull.io/cua-do-nam-phu-nham-hiem/",
        "ten_truyen_full": "Cưa Đổ Nam Phụ Nham Hiểm",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cưa Đổ Nam Phụ Nham Hiểm.\n <br/>\n <br/>\n Tác giả: 花未眠.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi xuyên thành mèo của bạch nguyệt quang… của thiếu niên nham hiểm.\n <br/>\n <br/>\n Bạch nguyệt quang ra nước ngoài, không cần anh ấy nữa, cũng không cần “bổn meo meo” tôi đây.\n <br/>\n <br/>\n Vô số đêm khuya, anh ấy không ngủ, “bổn meo meo” cũng bị kéo theo mà không ngủ được, lại còn phải cùng anh ấy đứng ngoài cửa sổ mà hứng gió lạnh để nhìn về phương xa.\n <br/>\n <br/>\n Meo meo nhà nó chứ, không chịu nổi nữa rồi!\n <br/>\n <br/>\n Thích một người phải chịu khổ như vậy sao?\n <br/>\n <br/>\n “Này, hay anh đổi người để thích đi.” Tôi nghiêm túc suy nghĩ rồi bổ sung thêm: “Bổn meo meo đây khá tốt đấy, anh có thể yên tâm mà thích à nha.”\n <br/>\n <br/>\n Anh ấy lạnh lùng nhìn tôi một cái, ý tứ trong ánh mắt sáng ngời, một con mèo mà cũng xứng?\n</div>\n",
        "rating_value": 8.9
    },
    "ha-chi-zhihu": {
        "ten_truyen": "ha-chi-zhihu",
        "link_truyen": "https://truyenfull.io/ha-chi-zhihu/",
        "ten_truyen_full": "Hạ Chí",
        "tac_gia": "Nhất Khối Tiểu Điềm Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Đây là nam khoa, phụ khoa ở tầng dưới.” Bạn trai cũ lạnh lùng đuổi tôi đi.\n <br/>\n <br/>\n Tôi vẫy tay với người ở ngoài cửa: “Chồng ơi, mau vào đây để bác sĩ khám cho đi.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lúc tôi mở cửa bước vào phòng khám, rõ ràng Giang Cảnh Nghiễm đã thất thần trong giây lát.\n <br/>\n <br/>\n Nhưng anh ta cũng nhanh chóng nhìn đi chỗ khác.\n <br/>\n <br/>\n Dáng vẻ lạnh lùng vô tình, như thể anh ta chưa từng gặp tôi vậy.\n <br/>\n <br/>\n Nhưng rõ ràng nửa năm trước, Giang Cảnh Nghiễm vẫn còn ở bên cạnh tôi, ngày nào cũng gọi tôi là bé yêu rồi thúc giục tôi kết hôn với anh ta.\n <br/>\n <br/>\n Tôi cười nói: “Bác sĩ Giang, lâu rồi không gặp.”..\n</div>\n",
        "rating_value": 6.3
    },
    "ngay-toi-qua-doi-anh-de-cong-khai-ban-gai-moi": {
        "ten_truyen": "ngay-toi-qua-doi-anh-de-cong-khai-ban-gai-moi",
        "link_truyen": "https://truyenfull.io/ngay-toi-qua-doi-anh-de-cong-khai-ban-gai-moi/",
        "ten_truyen_full": "Ngày Tôi Qua Đời, Ảnh Đế Công Khai Bạn Gái Mới",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 萧景琰没脑子\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày tôi mất, Giang Ưng Hoài đã đạt được giải ảnh đế và chính thức công khai bạn gái của mình.\n <br/>\n <br/>\n Trong buổi tiệc mừng, có người hỏi hắn: \"Tống Tri Dư đã liếm cậu nhiều năm như vậy, sao cậu không cho cô ấy một cái danh phận?\".\n <br/>\n <br/>\n Hắn cười giễu cợt, ánh mắt đầy mỉa mai: “Con gái của tiểu tam, bẩn thỉu.”\n <br/>\n <br/>\n Nhưng khi tin tức về cái chếc của tôi bị lan truyền, hắn lại phát điên.\n <br/>\n <br/>\n Hắn ôm lấy cơ thể bẩn thỉu của tôi lau đi lau lại nhiều lần. \"Tri Dư, em không hề bẩn thỉu, anh mới là người bẩn thỉu.\"\n</div>\n",
        "rating_value": 8.3
    },
    "thanh-mai-truc-ma-phu-tieu-dien-ha": {
        "ten_truyen": "thanh-mai-truc-ma-phu-tieu-dien-ha",
        "link_truyen": "https://truyenfull.io/thanh-mai-truc-ma-phu-tieu-dien-ha/",
        "ten_truyen_full": "Thanh Mai Trúc Mã - Phù Tiểu Điện Hạ",
        "tac_gia": "Phù Tiểu Điện Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n TÊN TRUYỆN: THANH MAI TRÚC MÃ\n <br/>\n <br/>\n TÁC GIẢ: PHÙ TIỂU ĐIỆN HẠ\n <br/>\n <br/>\n THỂ LOẠI: #THANH MAI TRÚC MÃ #THANH XUÂN VƯỜN TRƯỜNG\n <br/>\n <br/>\n ĐỘ DÀI: 107 CHƯƠNG\n <br/>\n <br/>\n EDITOR: QUẢ CAM VỊ QUÝT\n <br/>\n <br/>\n # Văn án:\n <br/>\n <br/>\n Mọi người đều nói rằng kẻ bắt nạt học đường Lạc Ngạn Tinh thực sự không dễ động vào.\n <br/>\n <br/>\n Cho đến khi trường cấp ba tư nhân Tuyền Ưng chuyển đến một nữ sinh vừa thanh lịch vừa ngoan ngoãn người được cho là thanh mai trúc mã với kẻ bắt nạt học đường mọi thứ đã thay đổi.\n <br/>\n <br/>\n \"Đừng nhìn Lạc Ngạn Tinh đẹp trai, chơi bóng rổ giỏi nhưng thực sự đánh nhau rất tàn ác!\n <br/>\n <br/>\n Đừng nhìn nụ cười của anh ấy sáng hơn cả mặt trời, nhưng thực tế, anh ấy có khuôn mặt lạnh lùng siêu đáng sợ..\"\n <br/>\n <br/>\n Trong lúc Địch Tiểu Địch làm bài thi, lặng lẽ nghe những người xung quanh thảo luận về Lạc Ngạn Tinh, làm cô nhớ đến những gì Lạc Ngạn Tinh đã nói vào tai cô ấy khi bị hắn chặn cầu thang vài ngày trước\n <br/>\n <br/>\n \"Sau khi tốt nghiệp, làm bạn gái của tôi có được không?\"\n</div>\n",
        "rating_value": 6.8
    },
    "phao-hoa-va-bau-troi-sao": {
        "ten_truyen": "phao-hoa-va-bau-troi-sao",
        "link_truyen": "https://truyenfull.io/phao-hoa-va-bau-troi-sao/",
        "ten_truyen_full": "Pháo Hoa Và Bầu Trời Sao",
        "tac_gia": "Tứ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 烟火与满天星\n <br/>\n <br/>\n Tên Hán Việt: Yên hoả dữ mãn thiên tinh\n <br/>\n <br/>\n Tên Việt: Pháo hoa và bầu trời sao\n <br/>\n <br/>\n Tác giả: Tứ Linh\n <br/>\n <br/>\n Tình trạng: 48 chương (47 chương chính văn + 1 PN)\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Nhẹ nhàng, Duyên trời tác hợp, Thị giác nữ chủ, Tỷ đệ luyến.\n <br/>\n <br/>\n Editor: Nguyệt Nguyệt\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Thẩm Lê trở lại Giang Thành, cùng ngày gặp được thiếu niên mặc toàn thân đen.\n <br/>\n <br/>\n Người ngồi ở đầu hẻm, có một cái đầu ổ gà, trong tay cầm điện thoại, một đôi chân đặt tùy tiện, vừa dài vừa thẳng.\n <br/>\n <br/>\n Theo gió, cô nghe thấy âm thanh truyền đến có chút khàn khàn, lạnh lùng giống như bạc hà, rất không kiên nhẫn: \"Tôi không thích phụ nữ lớn hơn mình, đừng tìm tôi.\"\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Tuy rằng em trai thối im lặng lại lạnh lùng, nhưng Thẩm Lê vẫn không nhịn được mà luôn muốn hôn cậu, sờ cậu, ôm cậu một cái.\n <br/>\n <br/>\n Sau đó, lòng của thiếu niên cuối cùng cũng mở rộng vì Thẩm Lê.\n <br/>\n <br/>\n Thẩm Lê như ý nguyện cảm nhận được môi lành lạnh của Biên Dịch, ôm ấp ấm áp, nghe được âm thanh nghẹn khuất của thiếu niên, từng chút từng chút gọi cô là chị, giống như trong tưởng tượng, vừa thuần vừa dục.\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Sau khi hai người ở bên nhau, Thẩm Lê nhớ đến thời gian đầu khi hai người ở chung với nhau, liền càng nghĩ càng giận, quyết tâm vắng vẻ em trai thối một thời gian, đòi tất cả số nợ lại.\n <br/>\n <br/>\n Không cho dắt.\n <br/>\n <br/>\n Không cho ôm.\n <br/>\n <br/>\n Không cho hôn.\n <br/>\n <br/>\n Không đến ba ngày, chân Biên Dịch dựa vào bên cạnh bồn rửa tay, trên người mặc quần áo mà lần đầu tiên hai người gặp nhau một cách lỏng lẻo, một tay kéo người ra ôm vào trong lồng ngực, vùi đầu vào cổ Thẩm Lê cọ cọ, tất cả hơi thở đều phun trên làn da mỏng: \"Chị, hôn.\"\n <br/>\n <br/>\n #Nữ truy nam, SC, nữ chính từng nói chuyện yêu đương#\n <br/>\n <br/>\n Xin đừng mang bất cứ tình huống hiện thực nào vào truyện, hãy cứ vui vẻ thôi\n <br/>\n <br/>\n Tag: Yêu sâu sắc, Duyên trời tác hợp, Ngọt văn, Tỷ đệ luyến\n <br/>\n <br/>\n Nhân vật chính: Biên Dịch x Thẩm Lê\n <br/>\n <br/>\n Một câu giới thiệu: Em trai thối.\n <br/>\n <br/>\n Lập ý: Hưởng thụ cuộc sống, nỗ lực nhìn về phía trước\n</div>\n",
        "rating_value": 8.3
    },
    "dung-luon-nho-thuong-em": {
        "ten_truyen": "dung-luon-nho-thuong-em",
        "link_truyen": "https://truyenfull.io/dung-luon-nho-thuong-em/",
        "ten_truyen_full": "Đừng Luôn Nhớ Thương Em",
        "tac_gia": "Nam Thư Bách Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nam Thư Bách Thành\n <br/>\n <br/>\n Chuyển ngữ: [L.A]_Tokiya\n <br/>\n <br/>\n Tag: HE, Yêu thầm, Thanh xuân vườn trường, Song xử, 1Vs1, Hiện đại, Ngọt, Nữ truy, Sạch, Cưng chiều, Thâm tình\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Toàn trường đều biết, người đẹp kiêu kỳ Thẩm Trĩ Tử đang theo đuổi cậu học sinh mới chuyển trường Cận Dư Sinh.\n <br/>\n <br/>\n Cậu bạn kia lạnh lùng ít nói, quanh năm mặt than, mặc cho cô nói gì, cậu ta đều trả lời: “Không được. Không hay. Làm bài tập.”\n <br/>\n <br/>\n Tất cả mọi người đều nghĩ, hai người này chắc chắn sẽ không có kết quả.\n <br/>\n <br/>\n Cho đến trước ngày hội thể thao, Thẩm Trĩ Tử ngồi trong phòng học dạy người ta viết thư pháp bằng bút lông, đầu kề đầu, tay cầm tay, khoảng cách gần như dán lại với nhau.\n <br/>\n <br/>\n Cận Dư Sinh một tay đút vào túi, làm như không có việc gì mà chen vào giữa hai người, thò tay vào hộc bàn của cô, lục sách vở lung tung cả lên.\n <br/>\n <br/>\n Nửa ngày sau, cậu ta đứng thẳng dậy trong ánh mắt nghi hoặc của tất cả mọi người, mặt không cảm xúc hỏi --\n <br/>\n <br/>\n “Cậu để chìa khóa nhà đâu rồi?”\n <br/>\n <br/>\n Trước khi bên nhau, mỗi ngày Thẩm Trĩ Tử đều núp sau dãy bàn học, nhỏ giọng lầm bầm: “A, muốn cưỡng hôn cậu ấy quá đi... nhưng cậu ấy cao quá mình với không tới TAT.”\n <br/>\n <br/>\n Sau khi bên nhau, trong vòng một tuần, Thẩm Trĩ Tử bị chặn sau cánh cửa phòng học bốn lần rồi.\n <br/>\n <br/>\n Thiếu niên thân hình cao lớn, cái bóng từng chút một nuốt lấy cô, hơi thở lạnh lẽo, giọng nói khàn khàn, cười như không cười --\n <br/>\n <br/>\n “Nào, tôi đã cúi xuống rồi, em cưỡng hôn tôi đi.”\n <br/>\n <br/>\n Thẩm Trĩ Tử vẫn luôn không biết, Cận Dư Sinh thích cô nhiều đến nhường nào.\n <br/>\n <br/>\n Cũng như cô không biết, cậu từng ở nơi cô không nhìn thấy, nhớ thương cô...\n <br/>\n <br/>\n Rất nhiều... rất nhiều năm.\n</div>\n",
        "rating_value": 7.0
    },
    "loi-re": {
        "ten_truyen": "loi-re",
        "link_truyen": "https://truyenfull.io/loi-re/",
        "ten_truyen_full": "Lối Rẽ",
        "tac_gia": "Thối Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thối Qua\n <br/>\n <br/>\n Dịch: Lá Nhỏ\n <br/>\n <br/>\n Thể loại: Suy luận, hình sự, chữa lành\n <br/>\n <br/>\n Số chương: 96 chương + 4 ngoại truyện\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hà Xuyên Châu lại nằm mơ thấy giấc mơ đó, trong mơ, người thiếu niên ngông cuồng lên tiếng trước sự nghi ngờ của mọi người: “Sau này tôi phải làm một cảnh sát nhân dân!”\n <br/>\n <br/>\n Cô cảm thấy con người này rất kỳ lạ, nhạt nhẽo, không giống như cô, chỉ muốn kiếm tiền.\n <br/>\n <br/>\n Mười lăm năm trôi qua, người nên trưởng thành đều đã trưởng thành.\n <br/>\n <br/>\n Gặp lại sau bao ngày xa cách, anh ngồi trong xe, mặc vest lụa là, miệng ngậm một điếu thuốc còn chưa châm. Anh như đang nghiến răng nghiến lợi, híp mắt nhìn ra ngoài cửa xe, kiêu ngạo, khiêu khích nói: “Hi, đội trưởng Hà.”\n <br/>\n <br/>\n Có lẽ số phận trêu ngươi chính là cho dù tôi không hề thay đổi suy nghĩ ban đầu, nhưng vẫn bước vào con đường trái ngược hoàn toàn với ước mơ.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Bố nữ chính là một cảnh sát rất tốt, thường giúp đỡ những người bên cạnh, mong mỗi đứa trẻ đều có thể đi học, không đi vào con đường sai trái. Nam chính cũng là một trong những người bố nữ chính giúp đỡ.\n <br/>\n <br/>\n Nào ngờ bố nữ chính lại không nhận được hồi đáp trước lòng tốt của mình, ngược lại còn vì điều đó mà mất mạng, thậm chí mang theo vết nhơ tới lúc chết. Câu chuyện bắt đầu khi nữ chính đã trở thành đội trưởng đội cảnh sát, kiên cường, mạnh mẽ, nhưng vẫn không thoát ra được nỗi ám ảnh cái chết của bố. Lúc này đã xảy ra một vụ án có liên quan tới việc gặp nạn của bố, tiếp đó những người liên quan tới vụ án năm đó dần lộ diện.\n <br/>\n <br/>\n Nam chính vẫn luôn nhớ mãi không quên nữ chính, nhiều năm sau anh tới thành phố nữ chính ở, điều tra vụ án của bố nữ chính năm đó, vô tình gặp lại nữ chính, câu chuyện của hai người cũng dần có tiến triển.\n <br/>\n <br/>\n Truyện chủ yếu xoay quanh một vụ án, tuyến tình cảm không quá nhiều, giọng văn tác giả rất ổn, thiết lập hình tượng nam chính khá thú vị, là kiểu người tự cao tự đại!\n</div>\n",
        "rating_value": 7.8
    },
    "hoang-hon-sa-tren-utopia": {
        "ten_truyen": "hoang-hon-sa-tren-utopia",
        "link_truyen": "https://truyenfull.io/hoang-hon-sa-tren-utopia/",
        "ten_truyen_full": "Hoàng Hôn Sa Trên Utopia",
        "tac_gia": "Thị Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Hoàng Hôn Sa Trên Utopia\n <br/>\n <br/>\n Tác giả: Thị Chanh\n <br/>\n <br/>\n Editor: Nơ | Góc nhỏ của Nơ\n <br/>\n <br/>\n Thể loại: Lãng mạn, Cưới trước yêu sau, Đơn phương, HE, 16+\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm 26 tuổi, Mạnh Ly đã phóng thích toàn bộ nổi loạn được tích góp trong suốt thuở thiếu thời.\n <br/>\n <br/>\n Từ chức, tiêu sạch tiền tiết kiệm để bay đến Los Angeles và for one night với một người đàn ông.\n <br/>\n <br/>\n Hôm ấy là hoàng hôn, trên một bãi biển nào đó của Los Angeles.\n <br/>\n <br/>\n Cô đang nằm trên cát, những con sóng không mấy dịu dàng liên tục đánh vào người cô sau đó tiến thẳng vào mũi và miệng.\n <br/>\n <br/>\n \"Thuỷ triều lên rồi.\" Giọng người đàn ông đột nhiên vang lên.\n <br/>\n <br/>\n Cô mở mắt.\n <br/>\n <br/>\n Người đàn ông đang nằm bên cạnh có gương mặt cực đỉnh, áo quần của anh bị nước biển thấm ướt khiến những đường cong cơ bắp loáng thoáng hiện ra, quyến rũ đến mức khiến người ta không thể dời mắt.\n <br/>\n <br/>\n Cô chưa kịp nói gì đã bị anh giữ chặt lấy cằm dưới, cúi người lại gần, \"Nhắm mắt.\"\n <br/>\n <br/>\n Trước khi nước biển trườn tới anh đã hôn xuống môi cô, cuối cùng hoá thành dưỡng khí của cô.\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Sau khi về nước, Mạnh Ly bị gia đình ép đi xem mắt.\n <br/>\n <br/>\n Ngồi trong tiệm cà phê đã hẹn, cô nhớ lại những điều kiện của đối phương mà mẹ đã nói —— Cận Thời Dược, 27 tuổi, sinh ra trong một gia đình danh giá, hoàn cảnh ưu tú, còn rất trẻ nhưng đã là cơ trưởng.\n <br/>\n <br/>\n Điều kiện như này mà còn cần đi xem mắt hả? Cũng không biết là ai giới thiệu mà lại hát dữ vậy?\n <br/>\n <br/>\n Ngay lúc cô tính uống hết ly cà phê này rồi chuồn đi thì chiếc ghế đối diện có một người ngồi xuống.\n <br/>\n <br/>\n Anh mặc tây trang phẳng phiu, ngay cả cà vạt cũng không có lấy một nếp gấp. Khí chất điềm tĩnh cao quý.\n <br/>\n <br/>\n Nhưng nụ cười của anh lại thâm thuý lưu manh, khi nhìn vào mắt cô, giọng nói của anh đượm mấy phần mập mờ trong bầu không khí này: \"Một mình?\"\n <br/>\n <br/>\n Mạnh Ly chưa từng nghĩ sẽ gặp lại nhau.\n <br/>\n <br/>\n Cô chống cằm, môi mọng hơi hé: \"Hai mình.\"\n <br/>\n <br/>\n Cô chỉ chỉ vào bụng dưới của mình: \"Vẫn còn một cái mình nữa ở đây.\"\n <br/>\n <br/>\n \"Của tôi?\" Anh nhướng mày.\n <br/>\n <br/>\n \"Thật ngại quá vị tiên sinh này, chồng tương lai của tôi sắp đến rồi.\" Mạnh Ly hỏi một đằng, trả lời một nẻo.\n <br/>\n <br/>\n Người đàn ông thôi ngả ngớn mà ngồi nghiêm chỉnh lại, đưa tay về phía cô: \"Xin tự giới thiệu một chút, chồng tương lai của em, Cận Thời Dược.\"\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Vốn cho rằng giữa cô và anh chỉ là một mối duyên ngắn ngủi tựa sương mai, một trò chơi có hạn định thời gian sẽ kết thúc khi hừng đông kéo đến.\n <br/>\n <br/>\n Nào ngờ, hướng đi sau đó của cốt truyện không phải mỗi người một ngả, mà là cùng chung một nhà.\n <br/>\n <br/>\n Một tối nào đó sau khi kết hôn, Cận Thời Dược bỗng hỏi cô có còn nhớ lần gặp đầu tiên của họ không?\n <br/>\n <br/>\n Má cô hây hây, hơi thở không vững, lơ đễnh trả lời: \"Tại Los Angeles...\"\n <br/>\n <br/>\n \"Không đúng.\" Anh ngậm lấy môi cô, \"Tại lúc em mười bảy tuổi.\"\n <br/>\n <br/>\n —— 18 giờ 30 phút hoàng hôn trên bờ biển phía Tây, em xuất hiện trong ánh nắng vàng đỏ, mang theo lãng mạn sa vào Utopia của tôi. Nhưng em lại nói với tôi, tôi chính là Utopia của em từ rất lâu rất lâu ——\n <br/>\n <br/>\n (*) Utopia: Điều không tưởng. Là một cái gì đó rất lý tưởng và hoàn hảo về mọi mặt.\n <br/>\n <br/>\n Tips:\n <br/>\n <br/>\n Sói lớn đẹp trai lưu manh X Ma nữ nhỏ có chút nhạy cảm và nổi loạn.\n <br/>\n <br/>\n SC, nữ chính không mang thai mà chỉ ba hoa chích choè.\n <br/>\n <br/>\n Góc nhìn nữ chính là cưới trước yêu sau, góc nhìn nam chính là yêu thầm thành thật.\n <br/>\n <br/>\n Nhân vật chính: Mạnh Ly, Cận Thời Dược ｜ Nhân vật khác:\n <br/>\n <br/>\n Một câu giới thiệu: Môt lần cùng nhau, liền cùng một đời.\n <br/>\n <br/>\n Lập ý: Tin tưởng tình yêu.\n</div>\n",
        "rating_value": 7.3
    },
    "tam-tiem-y": {
        "ten_truyen": "tam-tiem-y",
        "link_truyen": "https://truyenfull.io/tam-tiem-y/",
        "ten_truyen_full": "Tâm Tiêm Ý",
        "tac_gia": "Thiên Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÂM TIÊM Ý\n <br/>\n <br/>\n Tác giả: Thiên Như Ngọc\n <br/>\n <br/>\n 心尖意 – 天如玉\n <br/>\n <br/>\n Editor: Qin Zồ\n <br/>\n <br/>\n Thể loại: Cổ đại, cưới trước yêu sau, HE\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Từ thuở bé, Thuấn Âm đã không thể hòa thuận với Mục Trường Châu, nàng kiêu ngạo, chàng kiệm lời. Gặp nhau đôi ba bữa, nàng toàn chủng chẳng học người khác chào: “Mục Nhị ca.”\n <br/>\n <br/>\n Năm ấy tuổi tròn mười bảy, chàng đậu Tiến sĩ, danh vang Nhị Đô. Trong dạ tiệc Khúc Giang mừng Tiến sĩ tân khoa, biết bao hào môn thế gia muốn kén chàng làm rể, ngay đến phụ thân cũng nhen nhóm ý định ấy.\n <br/>\n <br/>\n Đứng đằng xa, trông bóng người trắng trẻo nho nhã giữa đám đông, Thuấn Âm lắc đầu: “Con và anh ta không phải người chung lối.”\n <br/>\n <br/>\n Kể từ đó cách biệt nam bắc, không còn qua lại, cứ ngỡ đôi bên sẽ có khoảng trời tươi sáng riêng…\n <br/>\n <br/>\n Chưa từng nghĩ rằng nhiều năm sau khi gặp lại nhau, cả hai đã không còn như xưa. Càng chưa từng ngờ rằng lại có một ngày, chàng sẽ để nàng dịu dàng gọi mình một tiếng “Nhị lang”~\n <br/>\n <br/>\n “Liệu giờ hai ta đã là người chung lối?”\n <br/>\n <br/>\n oOo\n <br/>\n <br/>\n <em>\n  Chốn nhân gian trăm cay nghìn đắng, riêng mình nàng là giọt mật trong tim.\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "te-giac-dang-yeu": {
        "ten_truyen": "te-giac-dang-yeu",
        "link_truyen": "https://truyenfull.io/te-giac-dang-yeu/",
        "ten_truyen_full": "Tê Giác Đang Yêu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÊ GIÁC ĐANG YÊU\n <br/>\n <br/>\n Tác giả: 今日晴：爱我请四季来\n <br/>\n <br/>\n Edit: 520\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vì để đi xem buổi concert của nam thần mà tôi đã phải để dành tiền hai tháng trời.\n <br/>\n <br/>\n Tôi nhịn không được phàn nàn với bạn qua game.\n <br/>\n <br/>\n \"2000 tệ? Nếu để tôi ngồi lên đùi anh ấy xem concert thì còn cân nhắc.\"\n <br/>\n <br/>\n Sau đó, anh có đưa cho tôi một tấm vé.\n <br/>\n <br/>\n Đương nhiên là ngồi hàng đầu rồi.\n <br/>\n <br/>\n Ngày diễn ra buổi concert, nam thần ở trên sân khấu gọi tên tôi.\n <br/>\n <br/>\n Tôi trợn mắt.\n <br/>\n <br/>\n Anh thế mà lại gọi tên trong game của tôi!!!\n <br/>\n <br/>\n \"Còn muốn ngồi lên đùi anh xem không?\"\n</div>\n",
        "rating_value": 8.1
    },
    "chi-co-the-cung-chieu": {
        "ten_truyen": "chi-co-the-cung-chieu",
        "link_truyen": "https://truyenfull.io/chi-co-the-cung-chieu/",
        "ten_truyen_full": "Chỉ Có Thể Cưng Chiều",
        "tac_gia": "Hòa Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác: Xuyên Thành Thiếu Nữ Bệnh Tự Kỷ\n </b>\n <br/>\n <br/>\n Tác giả: Hòa Độ\n <br/>\n ____________\n <br/>\n <br/>\n Lớp 1 khối 11 đột nhiên có một học sinh chuyển trường đến, mềm mại ngọt ngào, xinh như búp bê, làn da trắng nõn, mịn màng như búng ra sữa. Chỉ tiếc là thích đi theo đuôi thiếu niên nổi tiếng hung dữ trong trường học - Yến Trì.\n <br/>\n <br/>\n Mọi người đang đổ mồ hôi lạnh hộ cô gái nhỏ, thì lại phát hiện ---\n <br/>\n <br/>\n Yến Trì nhắm mắt cũng có thể kiểm tra đứng nhất trường, lại đang giữ cô gái nhỏ ở chỗ ngồi của mình, giả vờ học kém, nài cô giảng bài cho anh.\n <br/>\n <br/>\n Khuôn mặt cô gái nhỏ đỏ bừng, nhỏ giọng hỏi: “Cậu đã hiểu chưa?”\n <br/>\n <br/>\n Yến Trì: “Khó quá đi, vẫn chưa hiểu gì cả.”\n <br/>\n <br/>\n Mọi người: … Đồ không biết xấu hổ.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tô Du Du bỗng dưng xuyên thành một thiếu nữ tự kỷ của gia tộc nào đó.\n <br/>\n <br/>\n Khó khăn lắm cô mới quyết tâm phải thay đổi bản thân mình, lấy hết can đảm để đến trường đi học, sau đó cô lại đột nhiên phát hiện ra…\n <br/>\n <br/>\n Thiếu niên mà cô cho rằng là dịu dàng lương thiện, hình như không quá giống tưởng tượng của cô thì phải?!\n <br/>\n <br/>\n Note: Nữ chính và nguyên chủ đều bị tự kỉ từ nhỏ, bệnh sẽ từ từ chuyển tốt.\n <br/>\n <br/>\n Một câu tóm tắt: Thiếu nữ bị tự kỷ X Thiến niên hung dữ\n</div>\n",
        "rating_value": 8.0
    },
    "nam-chinh-hac-hoa-suot-ngay-gia-vo-dang-thuong": {
        "ten_truyen": "nam-chinh-hac-hoa-suot-ngay-gia-vo-dang-thuong",
        "link_truyen": "https://truyenfull.io/nam-chinh-hac-hoa-suot-ngay-gia-vo-dang-thuong/",
        "ten_truyen_full": "Nam Chính Hắc Hóa Suốt Ngày Giả Vờ Đáng Thương",
        "tac_gia": "Điềm Tửu Bán Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n NAM CHÍNH HẮC HOÁ SUỐT NGÀY GIẢ VỜ ĐÁNG THƯƠNG\n <br/>\n <br/>\n Tác giả: Điềm Tửu Bán Biên\n <br/>\n <br/>\n Editor: Độc Ẩm\n <br/>\n <br/>\n Thể loại: Ngôn tình, xuyên sách, hệ thống, trùng sinh, tu tiên, tiên hiệp, ngọt sủng, HE\n <br/>\n <br/>\n Độ dài: 121 chương\n <br/>\n <br/>\n _______\n <br/>\n <br/>\n Giới thiệu 1:\n <br/>\n <br/>\n Phong Già Nguyệt xuyên thành nhân vật hy sinh trong truyện nam chính hắc hoá, vừa mở mắt ra đã nhìn thấy nam chính đẹp trai ung dung giết vô số người. Nàng còn bị hệ thống ràng buộc, phải quay về quá khứ để ngăn cản nam chính hắc hoá.\n <br/>\n <br/>\n Nàng cần mẫn làm nhiệm vụ, bảo vệ hắn, sưởi ấm hắn, không để hắn chịu tổn thương, muốn nuôi dạy hắn thành một người tốt, hoàn thành nhiệm vụ xong sẽ rời đi.\n <br/>\n <br/>\n Nhưng nàng không biết, nam chính đã trùng sinh, dưới gương mặt thiên sứ kia đã sớm đen đến mức không thể đen hơn.\n <br/>\n <br/>\n Nam chính hắc hoá tiêu diệt thế lực của cha hắn xong, quay về bên nàng liền ra vẻ đáng thương: \"Cha ta không cần ta, tỷ tỷ ngươi cũng sẽ không cần ta sao?\"\n <br/>\n <br/>\n Ở bên ngoài hung tàn giết người, khi quay về: \"Lại có người muốn giết ta, ta sợ.\"\n <br/>\n <br/>\n Nửa đêm chặn nàng ở mép giường: \"Ta lại mơ thấy mẹ ta, trong lòng khó chịu.\"\n <br/>\n <br/>\n Dáng vẻ yếu ớt vừa đáng thương vừa vô tội, Phong Già Nguyệt lúc nào cũng đầy đồng cảm, cho hắn mượn bờ vai dựa vào, chia nửa giường cho hắn, ôn tồn dịu dàng vỗ về hắn.\n <br/>\n <br/>\n Nàng chỉ có một yêu cầu: Ta muốn ngươi làm người tốt.\n <br/>\n <br/>\n Nam chính hắc hoá: Được, ta sẽ làm người tốt.\n <br/>\n <br/>\n Những người khác: Hừ!!!\n <br/>\n <br/>\n Nam chính vừa âm hiểm đáng sợ vừa dính người lại hay ghen X nữ chính xinh đẹp nhan khống vô tình.\n <br/>\n <br/>\n Giới thiệu 2:\n <br/>\n <br/>\n Cơ Tinh Loan mang theo ký ức quay lại quá khứ, đang khi hắn chuẩn bị triển khai trả thù thì có một người từ trên trời rơi xuống, bảo vệ hắn cẩn thận.\n <br/>\n <br/>\n Ai tiếp cận hắn cũng có mục đích, Cơ Tinh Loan chờ nàng lộ ra gương mặt thật? Muốn đồ hiếm của lạ? Quyền thế địa vị? Hay là công pháp tu tiên?\n <br/>\n <br/>\n Nể tình nàng khiến hắn vui vẻ, hắn có thể thoả mãn nguyện vọng của nàng, rồi giết chết nàng sau.\n <br/>\n <br/>\n Phong Già Nguyệt: Ta muốn ngươi làm người tốt\n <br/>\n <br/>\n Cơ Tinh Loan:......\n <br/>\n <br/>\n Làm người tốt là không thể nào, nhưng nếu nàng ở lại bên hắn, hắn có thể giả vờ một chút.\n <br/>\n <br/>\n Giới thiệu 3:\n <br/>\n <br/>\n Vất vả làm nhiệm vụ một thời gian, cuối cùng Phong Gia Nguyệt cũng trở lại mấy trăm năm sau, nhưng không ngờ vừa mở mắt ra lại nhìn thấy Cơ Tinh Loan.\n <br/>\n <br/>\n Hắn cười vừa âm trầm vừa thỏa mãn: Tìm được nàng rồi.\n <br/>\n <br/>\n Sau lại, hắn khẽ cắn cổ nàng, thì thầm bên tai nàng bằng giọng khàn khàn: Hôm nay ta cũng nỗ lực làm người tốt, nàng nên khen thưởng ta thế nào đây?\n <br/>\n <br/>\n Phong Già Nguyệt:......\n <br/>\n <br/>\n Cơ Tinh Loan: Ta cũng thích nàng nhất.\n <br/>\n <br/>\n Cho nên, vĩnh viễn đừng rời khỏi ta được không?\n <br/>\n <br/>\n Tóm tắt trong một câu: Nam chính trà xanh vừa xấu xa vừa ngọt ngào.\n <br/>\n <br/>\n Ý chính: Dù có trở thành vật hy sinh thì cũng phải tích cực hướng về phía trước\n</div>\n",
        "rating_value": 8.2
    }
}