{
    "trinh-ngu-lam-em-la-cua-toi": {
        "ten_truyen": "trinh-ngu-lam-em-la-cua-toi",
        "link_truyen": "https://truyenfull.io/trinh-ngu-lam-em-la-cua-toi/",
        "ten_truyen_full": "Trình Ngữ Lam Em Là Của Tôi",
        "tac_gia": "Huỳnh Thiên Kỳy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Huỳnh Thiên Kỳy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trình Ngữ Lam từng là người yêu của tổng giám đốc Dương Hữu Bằng của công ty Dương thị.\n <br/>\n <br/>\n Có điều mối tình này chỉ kéo dài một năm.\n <br/>\n <br/>\n Trình Ngữ Lam bị ông trùm đạo Mafia Mộ Duật Hành chú ý.\n <br/>\n <br/>\n Anh ta là một kẻ lạnh lùng, tàn nhẫn, sự chiếm hữu cao, chỉ cần thứ anh muốn, anh nhất định phải nắm trong tay, mà Trình Ngữ Lam cũng không phải ngoại lệ\n <br/>\n <br/>\n Tình- tiền- quyền anh không thiếu, nhưng anh lại đem lòng yêu cô từ ngay lần đầu gặp mặt, vì thế nên anh đã bắt ép cô kết hôn với mình.\n <br/>\n <br/>\n \" Được, em muốn ly hôn phải không? Tôi sẽ giải thoát cho em \"\n</div>\n",
        "rating_value": 7.9
    },
    "yeu-ba-xa-tu-nho": {
        "ten_truyen": "yeu-ba-xa-tu-nho",
        "link_truyen": "https://truyenfull.io/yeu-ba-xa-tu-nho/",
        "ten_truyen_full": "Yêu Bà Xã Từ Nhỏ",
        "tac_gia": "Đinh Thị Oanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Đinh Thị Oanh -- Thể loại: Ngôn Tình]\n <br/>\n <br/>\n Bạn đang đọc truyện Yêu Bà Xã Từ Nhỏ của tác giả Đinh Thị Oanh. Lục Đình Thiên và Phó Giai Kỳ từ nhỏ đã chơi cùng nhau, trưởng thành vẫn luôn kề cận, gần gũi nhau.\n <br/>\n <br/>\n Một người là đại gia, người làm chủ tập đoạn Lục thi, một người lại là thiên kim tiểu thư của Phó gia, người đứng đầu tập đoàn trang sức Eternal Love.\n <br/>\n <br/>\n Hai người thanh mai trúc mã, tuổi thơ, niên thiếu, đến khi lớn lên, họ vẫn luôn làm bạn với nhau.\n <br/>\n <br/>\n Và là một tình yêu đẹp, gắn bó, san sẻ, bao dung, nâng đỡ nhau.\n <br/>\n <br/>\n Một tình yêu giống như truyện cổ tích. Anh luôn luôn sủng, yêu chiều cô. Cô rất yêu anh và cũng vì thế mà luôn dựa vào anh. Không ai có thể tách hai người ra được. Một tình yêu đẹp của cặp đôi trẻ.\n</div>\n",
        "rating_value": 6.3
    },
    "troi-em-mot-doi": {
        "ten_truyen": "troi-em-mot-doi",
        "link_truyen": "https://truyenfull.io/troi-em-mot-doi/",
        "ten_truyen_full": "Trói Em Một Đời",
        "tac_gia": "Daisy Tháo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Daisy Tháo\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Điều khiến người ta đau lòng nhất, không phải là tình yêu không được đáp lại, không phải là tình cảm đơn phương không dám nói, mà là rõ ràng người ấy biết được cảm của mình mà lại vờ như không hay.\n</div>\n",
        "rating_value": 7.7
    },
    "van-dao-hoa-toi-boss-no-hoa": {
        "ten_truyen": "van-dao-hoa-toi-boss-no-hoa",
        "link_truyen": "https://truyenfull.io/van-dao-hoa-toi-boss-no-hoa/",
        "ten_truyen_full": "Vận Đào Hoa Tới Boss Nở Hoa",
        "tac_gia": "Thiên Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vận Đào Hoa Tới Boss Nở Hoa\n </b>\n của tác giả\n <b>\n  Thiên Như Ngọc\n </b>\n . Tô Tiểu Cách không cẩn thận đụng nhẹ vào Tổng đại tổng tài, sau đó vì chuộc lỗi, giữ được công việc, ra sức hiến ân cần.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Lúc Tô Tiểu Cách xách cà men canh gà hộc tốc tới bệnh viện, trong lòng đã ảo não mắng mình lần thứ hai trăm sáu mươi bốn.\n <br/>\n <br/>\n Lái xe cũng không xong! Đụng ai không đụng, khăng khăng đụng phải sếp tổng! Lỡ may bởi vì chuyện này mà bị ghi nợ, đích thực là bi kịch thế kỷ!\n <br/>\n <br/>\n Cả đoạn đường bước chân như bay, vừa vào tới cổng lớn bệnh viện thì đã bị một ông cụ chặn đường. Ông giơ bệnh án hỏi Tô Tiểu Cách: “Cháu trai, cháu giúp ông xem thử, bệnh này nên khám khoa nào vậy?”\n</div>\n",
        "rating_value": 6.4
    },
    "sau-khi-nam-chinh-phat-dien": {
        "ten_truyen": "sau-khi-nam-chinh-phat-dien",
        "link_truyen": "https://truyenfull.io/sau-khi-nam-chinh-phat-dien/",
        "ten_truyen_full": "Sau Khi Nam Chính Phát Điên",
        "tac_gia": "Hoàn Nhĩ WR",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàn Nhĩ WR\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diêu Thủ Ninh cảm giác mình khả năng bị trúng tà.\n <br/>\n <br/>\n Gần đây nàng liên tiếp gặp ác mộng, đầu tiên là mơ thấy dì qua đời, sau đó mơ thấy biểu tỷ hóa thành yêu quái gõ cửa trong miệng người kể chuyện.\n <br/>\n <br/>\n Nhưng mẹ nàng nói: Trên thế này không có yêu quái, chỉ là là thế nhân ngu muội, bị truyền thuyết che lấp.\n <br/>\n <br/>\n Chỉ là sau một khắc, ác mộng trở thành sự thật.\n <br/>\n <br/>\n Nàng nhìn thấy biểu tỷ đốt giấy để tang, mang theo tin tức dì qua đời mà đến, diện mạo còn giống hệt như trong giấc mơ của nàng.\n <br/>\n <br/>\n Nàng còn nghe thấy một giọng nói cực kỳ ác ý ẩn núp trong thân thể biểu tỷ.\n <br/>\n <br/>\n Thiếu niên xinh đẹp như hoa sau khi cứu nương nàng, bị một luồng khí đen cổ quái chui vào thân thể.\n <br/>\n <br/>\n Tất cả đều hoàn toàn không phù hợp với những gì nương nàng nói.\n <br/>\n <br/>\n Không lâu sau khi những chuyện này xảy ra, Diêu Thủ Ninh liền nghe được vị Lục thế tử nhà trưởng công chúa kia, đột nhiên phát điên.\n</div>\n",
        "rating_value": 8.0
    },
    "bong-ma-trong-nha-ve-sinh": {
        "ten_truyen": "bong-ma-trong-nha-ve-sinh",
        "link_truyen": "https://truyenfull.io/bong-ma-trong-nha-ve-sinh/",
        "ten_truyen_full": "Bóng Ma Trong Nhà Vệ Sinh",
        "tac_gia": "Xí Sở Hữu Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán việt: Xí Sở Hữu Quỷ\n <br/>\n <br/>\n Tác giả: Xí Sở Hữu Quỷ\n <br/>\n <br/>\n Độ dài: 6 chương\n <br/>\n <br/>\n Editor: Phê + Beta: Mine\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, OE, Tình cảm, Hắc ám, Thị giác nữ chủ\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Một số câu truyện ma ngắn\n</div>\n",
        "rating_value": 9.1
    },
    "tong-tai-chay-dau-cho-thoat": {
        "ten_truyen": "tong-tai-chay-dau-cho-thoat",
        "link_truyen": "https://truyenfull.io/tong-tai-chay-dau-cho-thoat/",
        "ten_truyen_full": "Tổng Tài Chạy Đâu Cho Thoát",
        "tac_gia": "An An Tĩnh Tĩnh (An Tĩnh)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: An An Tĩnh Tĩnh (An Tĩnh)\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tần Thiên Lan không ngờ được là kỉ niệm 5 năm ngày cưới của hai vợ chồng, lại là một sự kiện khiến cô kinh hồn và thất vọng đến thế.\n <br/>\n <br/>\n Một là bạn thân, một người là chồng cô, hai người hợp tác đẩy cô lên giường của người đàn ông khác để trục lợi\n <br/>\n <br/>\n Cô cho rằng dù hai người không chung chăn gối, chưa phát sinh quan hệ, nhưng chừng đó năm chung sống, ít nhiều cũng đã có cảm tình\n <br/>\n <br/>\n Hiện thực lại cho cô một cái tát vang dội.\n <br/>\n <br/>\n Cố Thanh Trì biết cô đã nhìn lại được, cũng biết cô bị người lừa, nhưng anh không quan tâm, anh cần cô là đủ rồi.\n</div>\n",
        "rating_value": 9.6
    },
    "tuyet-doi-rung-dong": {
        "ten_truyen": "tuyet-doi-rung-dong",
        "link_truyen": "https://truyenfull.io/tuyet-doi-rung-dong/",
        "ten_truyen_full": "Tuyệt Đối Rung Động",
        "tac_gia": "Giang La La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Gốc Trung: 绝对心动\n <br/>\n <br/>\n Hán Việt: Tuyệt đối tâm động\n <br/>\n <br/>\n Tác giả: Giang La La\n <br/>\n <br/>\n Raw: Tấn Giang.\n <br/>\n <br/>\n Thể loại: Hiện đại, thanh mai trúc mã, oan gia vui vẻ, sủng ngọt, HE\n <br/>\n <br/>\n Độ dài: 65 chương + 22 phiên ngoại.\n <br/>\n <br/>\n Biên tập: Mứt Chanh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lần đầu gặp mặt, Giang Trì Chu đi cùng đám anh em thấy Nhan Hi đang uống sữa Yakult.\n <br/>\n <br/>\n <em>\n  “Hất đổ sữa của nó đi, cho nó biết xã hội hiểm ác cỡ nào!”\n </em>\n <br/>\n <br/>\n Giang Trì Chu đánh cược thua, đành phải hất đổ sữa của Nhan Hi.\n <br/>\n <br/>\n Nhan Hi òa khóc chạy về nhà, tình cờ trông thấy cảnh ba đang phải quỳ ván giặt vì chọc mẹ giận.\n <br/>\n <br/>\n Cô siết tay thành nắm đấm nghĩ bụng,\n <em>\n  “Sau này mình phải làm vợ Giang Trì Chu mới được, để anh ta biết xã hội hiểm ác cỡ nào!”\n </em>\n <br/>\n <br/>\n —\n <br/>\n <br/>\n N năm sau, mỗi lần Nhan Hi nhớ tới chuyện này là lại tức điên.\n <br/>\n <br/>\n Giang Trì Chu vừa quỳ bàn phím vừa năn nỉ,\n <em>\n  “Vợ à, anh sai rồi, tối nay em đừng khóa cửa phòng được không?”\n </em>\n <br/>\n <br/>\n (Trước khi cưới)\n <br/>\n <br/>\n Giang Trì Chu nói:\n <em>\n  “Muốn trả thù anh à, không có cửa đâu ha!”\n </em>\n <br/>\n <br/>\n Sau đó Nhan Hi tỉnh ngộ, chuyển sang để ý một anh khóa trên cùng trường rất mực dịu dàng, Giang Trì Chu thấy vậy bèn mua một xe tải Yakult dỗ cô,\n <em>\n  “Nhan Nhan à, anh muốn chịu đòn hiểm của xã hội chủ nghĩa.”\n </em>\n <br/>\n <br/>\n (Sau khi cưới)\n <br/>\n <br/>\n Nhan Hi còn trẻ đã theo chồng bỏ cuộc chơi tám chuyện với cô bạn còn độc thân, cô nàng kia than thở, “\n <em>\n  Hình như mình phải lòng cậu bạn mình quen mấy năm rồi, nhưng mà hai đứa thân nhau quá nên mình không dám xuống tay.”\n </em>\n <br/>\n <br/>\n Nhan Hi lặng lẽ kéo cao áo lên hòng che dấu hôn đi, an ủi bạn:\n <em>\n  “Không sao đâu, chồng mình xuống tay với mình tàn nhẫn lắm luôn…”\n </em>\n <br/>\n <br/>\n …\n</div>\n",
        "rating_value": 8.7
    },
    "su-huynh-tren-doi-deu-den-toi": {
        "ten_truyen": "su-huynh-tren-doi-deu-den-toi",
        "link_truyen": "https://truyenfull.io/su-huynh-tren-doi-deu-den-toi/",
        "ten_truyen_full": "Sư Huynh Trên Đời Đều Đen Tối",
        "tac_gia": "Hồng Trần Huyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồng Trần Huyễn\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tối nay là ngày sinh nhật của lão gia nhà Mộ Dung, trong phủ Mộ Dung giăng đèn kết hoa, chiêng trống huyên trời, xe ngựa đông nghịt, không khí vui mừng dào dạt.\n <br/>\n Hôm nay Tuyết Nhan và đại công tử của Mộ Dung thế gia đã đính hôn, một phần vật là điều hiển nhiên không thể thiếu được, nhưng mà chúc thọ, chúc thọ! Con dâu xấu này chẳng những đến gặp mặt bố mẹ chồng tương lai, mà còn có thể gặp gỡ những nhân vật quý tộc nổi tiếng.\n <br/>\n Nghe nói giới quý tộc rất hay trông mặt mà bắt hình dong! Kết quả là, Tuyết Nhan tốn một ngàn lượng bạc, mua nghê thường vũ y lụa mỏng quý giá nhất \"sai người từ trong hoàng cung lấy son bột nước của quý phi nương nương, dùng số tiền lớn mời sư phụ chải đầu nổi tiếng nhất kinh thành, thay nàng buộc tóc Phi Yến thiên hạ vô song, thậm chí phái người đưa hoa khôi đang xx với khách đến, để tự mình bôi phấn hoa vàng cho nàng. Trang điểm xong, Tuyết Nhan lấy gương soi mình, mỹ nhân trong kính có vòng eo mảnh khảnh, da trắng nõn nà, hai mắt long lánh ngôi sao, quyến rũ tuyệt mỹ, tươi đẹp đầy trời, khuynh quốc tao nhã, dung mạo vô song.\n <br/>\n ***\n <br/>\n Quán chủ của y quán đệ nhất thiên hạ, đẹp như hoa, y học xuất chúng, cải tử hồi sinh.\n <br/>\n Sau khi đính hôn, mới phát hiện ra vị hôn phu đã có người ưng ý.\n <br/>\n Tim nàng như bị dao đâm, lại bị người ám sát.\n <br/>\n Huyết án kiếp trước, một mũi tên xuyên tim.\n <br/>\n Trong thời gian ngắn, nàng vượt đến mười năm sau, trở thành tiểu nữ nhi của Thần Long cung chủ - Lâm Tuyết Nhan.\n <br/>\n Nàng vốn ngang ngược, nhưng sau khi bị sư huynh yêu say đắm nhiều năm cự tuyệt, thì nửa tháng không bước ra khỏi phòng, rồi bỗng nhiên tính cách biến hóa lớn.\n <br/>\n Làm cho thần y Tuyết Nhan hoàn hồn vào nữ nhi của Thần Long cung chủ, vận mệnh sẽ ra sao?\n</div>\n",
        "rating_value": 7.7
    },
    "gui-quang-doi-con-lai-vao-bien-ca": {
        "ten_truyen": "gui-quang-doi-con-lai-vao-bien-ca",
        "link_truyen": "https://truyenfull.io/gui-quang-doi-con-lai-vao-bien-ca/",
        "ten_truyen_full": "Gửi Quãng Đời Còn Lại Vào Biển Cả",
        "tac_gia": "Mạch Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nghe nói trước ánh bình minh sẽ là màn đêm u tối, nhưng chỉ cần trong lòng có ánh sáng sẽ không sợ hãi nữa.\n <br/>\n <br/>\n Mà anh chính là ánh sáng của cô\n <br/>\n <br/>\n Tình cảm băng qua núi non năm tháng\n <br/>\n <br/>\n Từ khi còn niên thiếu đến hết phần đời còn lại\n <br/>\n <br/>\n Anh ở vách núi cô nguyện xuống vách núi cùng anh.\n <br/>\n <br/>\n - ----------\n <br/>\n <br/>\n Mười năm trước, anh thực hiện một rủi ro vì cô mà trở thành thiếu niên phạm tội, đánh cắp một đoạn thời gian của cô, từ đó nó trở thành một bí mật mới trong lòng cô.\n <br/>\n <br/>\n Mười năm sau, anh vì cô mà ngồi tù, rõ ràng người bị đẩy xuống vách núi là anh, người bị kề dao trên đầu cũng là anh, nhưng anh vẫn quan tâm cô như cũ.\n <br/>\n <br/>\n Tình yêu của anh làm người ta say, tình yêu của anh làm người ta sợ.\n <br/>\n <br/>\n Trong những năm tháng thầm lặng hai người lạc nhau đường ai nấy đi, anh từ Diệp Đình Viễn trở thành Diệp Sơn Xuyên, mất hết toàn bộ kí ức nhưng cô dần dũng cảm chấp nhất chờ đợi anh.\n <br/>\n <br/>\n Với cô mà nói, khoảnh khắc ở bên anh tất cả đều trở nên vĩnh hằng.\n</div>\n",
        "rating_value": 9.1
    },
    "tinh-mot-dem-cung-anh-re": {
        "ten_truyen": "tinh-mot-dem-cung-anh-re",
        "link_truyen": "https://truyenfull.io/tinh-mot-dem-cung-anh-re/",
        "ten_truyen_full": "Tình Một Đêm Cùng Anh Rể",
        "tac_gia": "Huynh Huyht",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Huynh Huyht\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mặc Khả Niệm trong đêm sinh nhật tụ họp với bạn bè lại uống say không biết gì.\n <br/>\n <br/>\n Cô không thể ngờ phòng cô lại có một người đàn ông khác\n <br/>\n <br/>\n Nhưng đã không còn thần chí, chỉ biết khát cầu người đàn ông kia chiếm hữu cô.\n <br/>\n <br/>\n Hắn cũng không ngờ cô gái này lại như con mèo hung dữ, thích giơ nanh múa vuốt như vậy\n <br/>\n <br/>\n Nhưng không sao, anh có thể chiều theo cô.\n</div>\n",
        "rating_value": 9.1
    },
    "tuyet-khong-the-ta": {
        "ten_truyen": "tuyet-khong-the-ta",
        "link_truyen": "https://truyenfull.io/tuyet-khong-the-ta/",
        "ten_truyen_full": "Tuyệt Không Thể Tả",
        "tac_gia": "Thượng Phiến Nhược Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thượng Phiến Nhược Thủy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiết Diệu Dẫn trốn thoát được một năm, kết quả vẫn thua trên tay Thẩm Đạc.\n <br/>\n <br/>\n Tiết Diệu Dẫn: Thiếu Soái, hôn nhân không có ái tình sẽ không có được hạnh phúc đâu!\n <br/>\n <br/>\n Thẩm Đạc: Có d.ục là được.\n</div>\n",
        "rating_value": 8.4
    },
    "ga-cho-bac-si-hoac": {
        "ten_truyen": "ga-cho-bac-si-hoac",
        "link_truyen": "https://truyenfull.io/ga-cho-bac-si-hoac/",
        "ten_truyen_full": "Gả Cho Bác Sĩ Hoắc",
        "tac_gia": "Oản Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Oản Ương\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Công việc đầu tiên sau khi tốt nghiệp của Đàm Tích là dùng thân phận trợ lý luật sư để làm việc ở bệnh viện Chí Hoa thành phố Lâm Thủy.\n <br/>\n <br/>\n Bác sĩ Hoắc là người lãnh đạm nhã nhặn, năng lực làm việc thuộc dạng nhất nhì ở bệnh viện.\n <br/>\n <br/>\n Có không ít các cô y tá trẻ xinh đẹp vì chuyện chung thân đại sự của anh mà đứng ngồi không yên.\n <br/>\n <br/>\n Thế mà Đàm Tích lại phải làm việc với đóa hoa cao lãnh này hết lần này đến lần khác.\n <br/>\n <br/>\n Đàm Tích: “Thật…trùng hợp.”\n <br/>\n <br/>\n “Không trùng hợp.” Hoắc Kỳ cười nhạt, giơ tay chỉnh lại cổ áo blouse trắng, thản nhiên nói: “Là tôi cố tình gọi em.”\n <br/>\n <br/>\n Đàm Tích khóc không ra nước mắt, xoay người muốn chạy, lại bị đối phương ôm vào lòng, giọng nói dịu dàng mà cường thế: “Tích Tích, em còn muốn trốn tôi bao lâu nữa?”\n <br/>\n <br/>\n Cho đến bây giờ chuyện mà Đàm Tích hối hận nhất chính là hồi cấp ba từng yêu đương với Hoắc Kỳ.\n <br/>\n <br/>\n Nhìn thấy bộ dạng nổi điên của anh, cô biết từ nay về sau cô không thể trốn thoát nữa.\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-khong-cong-luoc-nam-chinh-la-canh-sat": {
        "ten_truyen": "xuyen-khong-cong-luoc-nam-chinh-la-canh-sat",
        "link_truyen": "https://truyenfull.io/xuyen-khong-cong-luoc-nam-chinh-la-canh-sat/",
        "ten_truyen_full": "Xuyên Không Công Lược Nam Chính Là Cảnh Sát",
        "tac_gia": "Tiểu Bảo Bối Thích Xuyên Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Không Công Lược Nam Chính Là Cảnh Sát\n </b>\n của tác giả\n <b>\n  Tiểu Bảo Bối Thích Xuyên Không\n </b>\n . Ly hôn không phải là kết thúc.\n <br/>\n <br/>\n Tử Du từ nhỏ đã phải chịu huấn luyện cường độ cao, ăn bao nhiêu đau khổ.\n <br/>\n <br/>\n Gia tộc hắc đạo của cô phải tự thân cường đại, ai ai cũng phải có bản lĩnh riêng, mà cô từ trước đến nay, vì phải phát triển bản thân, cô cũng không biết được thế giới này dẹp đẽ nhường nào, nhưng người cho cô biết hạnh phúc vui vẻ, người yêu cô lại phản bội cô!\n <br/>\n <br/>\n Uất hận đến quẫn trí, cô tự sát, sau đó lại xuyên không, còn gặp hệ thống!\n</div>\n",
        "rating_value": 3.4
    },
    "chao-cau-ban-cung-ban": {
        "ten_truyen": "chao-cau-ban-cung-ban",
        "link_truyen": "https://truyenfull.io/chao-cau-ban-cung-ban/",
        "ten_truyen_full": "Chào Cậu Bạn Cùng Bàn",
        "tac_gia": "Huynh Huyht",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Huynh Huyht\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Gia đình Cố Thiên Hy cùng chuyển tới Kim Đại, vừa vì cô đã thi đậu vào trường cấp 3 nổi tiếng, cũng vừa hay là nơi ba cô chuyển công tác, càng trùng hợp là bạn thân của mẹ cô cũng ở đây, lại còn sát bên cạnh.\n <br/>\n <br/>\n Quá nhiều trùng hợp, và phải chăng việc gặp Tống Thiên Hoàng, còn cùng cái tên đáng ghét kia thành bạn cùng bàn cũng là do số phận sắp đặt chăng?\n</div>\n",
        "rating_value": 9.4
    },
    "toi-loi-va-duc-vong": {
        "ten_truyen": "toi-loi-va-duc-vong",
        "link_truyen": "https://truyenfull.io/toi-loi-va-duc-vong/",
        "ten_truyen_full": "Tội Lỗi Và Dục Vọng",
        "tac_gia": "Chu kimV",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Chu kimV -- Thể loại: Ngôn Tình ]\n <br/>\n Bạn đang đọc truyện Tội Lỗi Và Dục Vọng của tác giả Chu kimV.\n <br/>\n <br/>\n Cha của Nhi Lan ăn chơi bài bạc, thua lỗ nặng, lại còn xảy ra mâu thuẫn với người có quyền lực nhất nhì thành phố\n <br/>\n <br/>\n Chạy trốn không thành, ông đẩy cô ra làm người thế mạng, để cô thành tình nhân của tên máu lạnh kia\n <br/>\n <br/>\n Cô cảm thấy mình sắp phải tiến vào địa ngục rồi!\n</div>\n",
        "rating_value": 8.5
    },
    "trong-sinh-ta-bi-so-quan-gia-doc-chiem": {
        "ten_truyen": "trong-sinh-ta-bi-so-quan-gia-doc-chiem",
        "link_truyen": "https://truyenfull.io/trong-sinh-ta-bi-so-quan-gia-doc-chiem/",
        "ten_truyen_full": "Trọng Sinh Ta Bị Sở Quân Gia Độc Chiếm",
        "tac_gia": "Oops La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Oops La\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Trọng Sinh...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vì không có ngoại hình thon thả, cân đối như bao người, thậm chí là quá thô kệch, thừa cân, thế nên Lâm Liên Kiều không được người yêu gái cô Lâm Diễm Tinh vì biết tình cảnh của cô, mong được quan tâm, thế nên tranh thủ an ủi, lấy lòng, mong lấy được thiện cảm của cô, thực chất là vì kế hoạch chiếm đoạt tài sản của cô\n <br/>\n <br/>\n Kế hoạch tỉ mỉ, âm mưu công phu, cô ta thậm chí còn dám giết người để đạt được mục đích.\n <br/>\n <br/>\n Cả cha, con, người bạn thân nhất của cô và cả chính cô đều đã bỏ mạng dưới tay của cô ta.\n <br/>\n <br/>\n Cô chết oan trong ngục tối lạnh lẽo. Nỗi hận ăn sâu vào tiềm thức đến ông trời cũng rủ lòng thương mà cho cô trọng sinh.\n <br/>\n <br/>\n Sau khi được sống lại lần nữa, Lâm Liên Kiều quyết tâm báo thù, rửa hận. Tuyệt đối không để bản thân trở thành kẻ vô dụng như kiếp trước, lột xác hoàn toàn để vạch mặt những kẻ đang rắp tâm hại cô, hại cả gia đình cô.\n</div>\n",
        "rating_value": 7.9
    },
    "ngai-trinh-khi-nao-chung-ta-ly-hon": {
        "ten_truyen": "ngai-trinh-khi-nao-chung-ta-ly-hon",
        "link_truyen": "https://truyenfull.io/ngai-trinh-khi-nao-chung-ta-ly-hon/",
        "ten_truyen_full": "Ngài Trịnh Khi Nào Chúng Ta Ly Hôn",
        "tac_gia": "Oops La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Oops La\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cuộc đời của Tô Na toàn là đau khổ, vì mẹ, cô phải chịu đựng, nhẫn nhục, nhưng rồi không ngờ cha ruột nhẫn tâm, lấy cô thành thế, để thoả mãn tư dục\n <br/>\n <br/>\n Tình cảm thầm yêu đầu tiên, nay lại thành ác mộng hôn nhân\n <br/>\n <br/>\n Mặt ngoài cô là vợ của thiếu gia nhà giàu, sẽ kế thừa tập đoàn đá quý mạnh nhất quốc gia, nhưng trong cô hoàn toàn là đắng chát, địa vị của cô thậm chí còn không bằng một người hầu trong chính gia đình mình lẫn nhà chồng\n <br/>\n <br/>\n Chỉ có mẹ của cô lúc này mới là nguồn động lực để cô tiếp tục chịu đựng sống cuộc sống như thế này.\n <br/>\n <br/>\n Nhưng rồi có một ngày cô phát hiện ra một bí mật động trời, nó một lần nữa làm thay đổi cuộc đời của cô...\n</div>\n",
        "rating_value": 5.5
    },
    "hoang-hau-nuong-nuong-cuu-hoa-hang-ngay": {
        "ten_truyen": "hoang-hau-nuong-nuong-cuu-hoa-hang-ngay",
        "link_truyen": "https://truyenfull.io/hoang-hau-nuong-nuong-cuu-hoa-hang-ngay/",
        "ten_truyen_full": "Hoàng Hậu Nương Nương Cứu Hỏa Hằng Ngày",
        "tac_gia": "Mộc Kim An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hoàng hậu nương nương cứu hỏa hằng ngày.\n <br/>\n <br/>\n Tác giả: Mộc Kim An\n <br/>\n <br/>\n Editor: Khế\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Cổ đại, HE,  Tình cảm, Ngọt sủng, Cung đình hầu tước, Nhẹ nhàng, Duyên trời tác hợp, 1v1, Tình chị em\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nguyễn Âm trời sinh thần lực, sức lực vô cùng lớn.\n <br/>\n <br/>\n Cha sầu nương lo, lo lắng nàng không gả đi được.\n <br/>\n <br/>\n Vì một đạo thánh chỉ, nàng trở thành nữ nhân tôn quý nhất trên đời.\n <br/>\n <br/>\n Trong tưởng tượng của nàng, Hoàng hậu nương nương chỉ cần ăn no ngủ kỹ là được.\n <br/>\n <br/>\n Nhưng sau đó……\n <br/>\n <br/>\n Cung nữ: nương nương, thánh thượng chạy đến Trân Bảo các chơi đùa, lỡ tay làm vỡ chung rượu ngọc lưu ly!\n <br/>\n <br/>\n Thái giám: nương nương, thánh thượng trèo lên nóc nhà rồi, người mau đến xem đi!\n <br/>\n <br/>\n Đại thần: nương nương, mỗi ngày thánh thượng thượng triều đều ngủ, rốt cuộc người có quản hay không?\n <br/>\n <br/>\n Nguyễn Âm:………..Hoàng hậu nương nương này ta không làm nữa! [lật bàn]\n <br/>\n <br/>\n Thánh thượng: Trẫm không cho phép! QAQ\n</div>\n",
        "rating_value": 5.5
    },
    "quay-ve-ben-anh-em-nhe": {
        "ten_truyen": "quay-ve-ben-anh-em-nhe",
        "link_truyen": "https://truyenfull.io/quay-ve-ben-anh-em-nhe/",
        "ten_truyen_full": "Quay Về Bên Anh Em Nhé",
        "tac_gia": "Lina",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mới cả nhà đọc truỵen ngôn tình Quay Về Bên Anh Em Nhé của tác giả Lina.\n <br/>\n <br/>\n Trên que thử thai, hiện lên hai vạch ngang đỏ tươi.\n <br/>\n <br/>\n Trần Hà Thu nắm chặt que trong tay, đốt ngón tay trắng bệch, cả người không tự chủ được mà run rẩy.\n <br/>\n <br/>\n Gọi số điện thoại quen thuộc, đầu dây lại là một giọng nữ cứng nhắc: \"Số máy quý khách gọi hiện đang tạm khóa.\"\n <br/>\n <br/>\n Không phải thật sự tắt máy, mà là cho cô vào danh sách đen.\n <br/>\n <br/>\n Trần Hà Thu cười khổ, hỏi mượn điện thoại người giúp việc trong nhà để gọi cho số điện thoại đó, rất nhanh đã có người bắt máy.\n <br/>\n <br/>\n \"Bà Trương, sao vậy?\"\n <br/>\n <br/>\n \"... Nguyễn Hoàng Phúc, là em.\"\n <br/>\n <br/>\n Đầu dây bên kia im lặng hồi lâu, tiếp theo cười lạnh một tiếng: \"Trần Hà Thu, cô thật sự có thủ đoạn đùa vui.\"\n <br/>\n <br/>\n Nói xong thì anh chuẩn bị cúp máy.\n <br/>\n <br/>\n Trần Hà Thu vội vã nói: \"Đừng cúp! Xin anh đừng cúp... Hoàng Phúc, em có thai rồi.\"\n <br/>\n <br/>\n Tim cô đập thình thịch, cô hồi hộp nắm chặt tay, chờ đợi anh phán quyết.\n <br/>\n <br/>\n Trong mắt anh, có lẽ cô là một người phụ nữ độc ác, lòng dạ rắn rết, một kẻ dối trá vô liêm sỉ.\n <br/>\n <br/>\n Nhưng có con rồi, có lẽ sẽ có thể xoa dịu mối quan hệ giữa bọn họ, có lẽ anh sẽ coi trọng đứa bé, có thể sống hòa hợp với cô...\n <br/>\n <br/>\n \"Phá đi.\"\n <br/>\n <br/>\n Lời nói lạnh như băng, giống như là một thau nước lạnh dội vào đầu Trần Hà Thu, không có một chút do dự.\n <br/>\n <br/>\n Trần Hà Thu như bị sét đánh, đè ép cảm xúc: \"Nhưng đứa bé là con của anh!\"\n <br/>\n <br/>\n Giọng nói Nguyễn Hoàng Phúc như gió lạnh thấu xương: \"Cô không xứng mang thai con của tôi.\"\n <br/>\n <br/>\n Tút tút tút...\n <br/>\n <br/>\n Anh cúp máy.\n <br/>\n <br/>\n Mười phút sau.\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n  <br/>\n </a>\n</div>\n",
        "rating_value": 5.4
    },
    "dao-hon-nu-xung-khong-chay-nua": {
        "ten_truyen": "dao-hon-nu-xung-khong-chay-nua",
        "link_truyen": "https://truyenfull.io/dao-hon-nu-xung-khong-chay-nua/",
        "ten_truyen_full": "Đào Hôn Nữ Xứng Không Chạy Nữa",
        "tac_gia": "Mỹ Nhân Vô Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Đào Hôn Nữ Xứng Không Chạy Nữa\n </b>\n của tác giả\n <b>\n  Mỹ Nhân Vô Sương\n </b>\n kể về Ninh Tri xuyên vào một tiểu thuyết ngọt sủng, nam nữ chính vô cùng ngột ngào, mà cô lại thành nữ phụ, còn đào hôn.\n <br/>\n <br/>\n Mặc dù cô cũng gả vào nhà giàu, nhưng vì đào hôn bị phát hiện, thế nên cô bị người khác coi thường, bị người ta làm lơ, không coi trọng, cuộc sống không vui vẻ, hạnh phúc chút nào.\n <br/>\n <br/>\n Khổ hơn nữa, cô đào hôn là vì chồng cô là một người tự kỷ, vậy nên cô ghét bỏ vô cùng, chính cô cũng đã có người trong lòng, thế nên ngày ngày đau khổ, giày vò, tự khiến bản thân thành một bi kịch.\n <br/>\n <br/>\n Ninh Tri hốt hoảng nhớ lại kết cục thê thảm của nữ phụ, cô quyết định sẽ không bao giờ đào hôn?\n <br/>\n <br/>\n Gả vào hào môn không sướng ư?\n <br/>\n <br/>\n Tiền không xinh đẹp ư?\n <br/>\n <br/>\n Tiêu tiền không hạnh phúc ư?\n <br/>\n <br/>\n Hay trượng phu không đủ đáng yêu?\n <br/>\n <br/>\n Đào hôn làm giề???\n</div>\n",
        "rating_value": 8.5
    },
    "nu-de-dai-nghiep": {
        "ten_truyen": "nu-de-dai-nghiep",
        "link_truyen": "https://truyenfull.io/nu-de-dai-nghiep/",
        "ten_truyen_full": "Nữ Đế Đại Nghiệp",
        "tac_gia": "Thiên Hoa Tẫn Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nữ Đế Đại Nghiệp\n </b>\n của tác giả\n <b>\n  Thiên Hoa Tẫn Lạc\n </b>\n . Mọi người ở Đại Nghiệp ai ai cũng biết phế vật Tạ Vân Sơ, còn gọi Tạ Lục Lang, một kẻ chuyên gây hoạ, sinh sự, kiếm chuyện,…không làm gì đường hoàng.\n <br/>\n <br/>\n Còn làm…làm cái quỷ gì thế????\n <br/>\n <br/>\n Sau khi Lục Lang thành Lục nương, người đeo đuổi nàng kéo dài từ Vĩnh Gia tới Biện Kinh cũng không nói chơi.\n <br/>\n <br/>\n Nhưng duy nhất chỉ có Kỷ Kinh Tử, bạch nguyệt quang trong lòng nàng, một người không ai có thể che lấp đi ánh sáng của người ấy.\n <br/>\n <br/>\n Nhiều năm sau, nàng nhòm ngó ngôi vị chí tôn, long bào trên thân.\n <br/>\n <br/>\n Nếu hắn còn sống, chắc sẽ tự hào về nàng.\n <br/>\n <br/>\n Hắn từng nói: \"Nữ nhân chưa từng kém nam nhân, nàng cũng có thể vì thiên địa lập tâm, vì Đại Nghiệp thái bình!\"\n <br/>\n <br/>\n Ngày này qua ngày khác liên tục thay đổi, thời thế biến đổi, cuối cùng nàng... cũng làm được.\n</div>\n",
        "rating_value": 1.5
    },
    "dinh-menh-cho-em-duoc-gap-anh": {
        "ten_truyen": "dinh-menh-cho-em-duoc-gap-anh",
        "link_truyen": "https://truyenfull.io/dinh-menh-cho-em-duoc-gap-anh/",
        "ten_truyen_full": "Định Mệnh Cho Em Được Gặp Anh",
        "tac_gia": "Hạ Lục Ngưng Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Định Mệnh Cho Em Được Gặp Anh\n </b>\n của tác giả\n <b>\n  Hạ Lục Ngưng Nhiên\n </b>\n . Địch Tử Hy không biết cha mẹ mình là ai, từ nhỏ cô đã bị bỏ rơi, lớn lên tại viện mồ côi.\n <br/>\n <br/>\n Cô khác biệt hết thảy những đứa trẻ ở nơi này, cũng không giống như những người cùng trang lứa.\n <br/>\n <br/>\n Cô gái quá trầm mặc, cũng hờ hững, ít nói, thêm cả vẻ ngoài khác người của cô bé, một mái tóc màu trắng, khiến cô cũng càng có vẻ khác loài.\n <br/>\n <br/>\n Năm Tử Hy ba tuổi, cô được một ông trùm của thế giới ngầm, Trình gia gia nhận về chăm sóc.\n <br/>\n <br/>\n Ban đầu ông không có ý định cho cô tiếp xúc với giới hắc đạo nhưng cô lại có rất thiên phú nên ông đã đào tạo cô thành một sát thủ, với trí thông minh vượt trội hơn người thường tài năng lãnh đạo thiên bẩm, năng lực ngày càng vượt xa lão Trình.\n <br/>\n <br/>\n Càng lớn lên Tử Hy càng lộ ra dung mạo thập phần xinh đẹp khiến cho người ta kinh diễm, ai cũng phải ngắm nhìn không thôi hơn nữa trên người cô lại luôn tỏ ra một khí chất của một bậc nữ vương cao ngạo lạnh lùng, khi năm tuổi vì mái tóc khá đặc biệt nên Trình gia gia đã tạo ra một loại thuốc nhuộm đặc biệt để che giấu.\n <br/>\n <br/>\n Khi Tử Hy lên 20 tuổi đã nắm trong tay toàn quyền giới hắc đạo trở thành một nữ vương, lão trình đột nhiên biến mất, không lâu sau đó Tử Hy cũng xuyên sách.\n <br/>\n <br/>\n Tại đây em đã gặp được anh ─ Địch Tử Hy.\n</div>\n",
        "rating_value": 8.1
    },
    "cuoc-song-cau-huyet-cua-ta-va-phu-quan": {
        "ten_truyen": "cuoc-song-cau-huyet-cua-ta-va-phu-quan",
        "link_truyen": "https://truyenfull.io/cuoc-song-cau-huyet-cua-ta-va-phu-quan/",
        "ten_truyen_full": "Cuộc Sống Cẩu Huyết Của Ta Và Phu Quân",
        "tac_gia": "Thảo Đăng Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cuộc Sống Cẩu Huyết Của Ta Và Phu Quân\n </b>\n của tác giả\n <b>\n  Thảo Đăng Đại Nhân\n </b>\n . Ta là Công chúa tiền triều, còn vì sao là tiền triều, đương nhiên bởi nước đã mất.\n <br/>\n <br/>\n Nguyên nhân mất nước rất đơn giản, phụ hoàng ta là người kém cỏi, trêu mèo nuôi chó, cuối cùng khiến người ta bất mãn mà tạo phản.\n <br/>\n <br/>\n Thủ đoạn của phụ hoàng cũng rất cao minh, biết nhào vào lòng mẫu hậu ta, gây ra cái danh họa quốc yêu cơ “rầm rộ”.\n <br/>\n <br/>\n Đó là lý do vì sao lúc nước mất, ông bị đâm mười mấy nhát đao còn mẫu hậu ta thì bị lăng trì xử tử.\n <br/>\n <br/>\n May mà ta không phải khuê nữ thân sinh của mẫu hậu, lúc ta ra đời mẫu phi đã mất vì khó sinh, bằng không có thể ta sẽ bổ thêm cho phụ hoàng ta mấy đao, loại người bạc tình này không có cũng được.\n <br/>\n <br/>\n Nói tóm lại, tình huống bây giờ của ta rất thê thảm.\n</div>\n",
        "rating_value": 7.6
    },
    "king-and-angel": {
        "ten_truyen": "king-and-angel",
        "link_truyen": "https://truyenfull.io/king-and-angel/",
        "ten_truyen_full": "King And Angel",
        "tac_gia": "Thanh Thảo Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thanh Thảo Cao\n <br/>\n <br/>\n Editor: Diệc Linh Pisces (Ưu Đàm Tích Cốc)\n <br/>\n <br/>\n Nguồn raw: Tấn Giang\n <br/>\n <br/>\n Số chương: 2\n <br/>\n <br/>\n Thể loại: Ngôn tình, đoản văn, 1v1, HE\n <br/>\n <br/>\n GIỚI THIỆU VẮN TẮT\n <br/>\n <br/>\n Thanh mai trúc mã, song hướng yêu thầm.\n <br/>\n <br/>\n Truyện ngắn.\n <br/>\n <br/>\n Chút chia sẻ của editor:\n <br/>\n <br/>\n Truyện khá là ngắn nên mình chỉ có thể nói rằng cả hai chương truyện đều xoay quanh một trò chơi. Đó là “King and Angel”. Về việc ai là King, ai là Angel thì chính mọi người nên đọc để biết nhé, mình chỉ tiết lộ được vậy thôi.\n <br/>\n <br/>\n Tags: Thanh mai trúc mã | Vườn trường | Ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Nguyễn Vi, Thẩm Nhiên\n <br/>\n <br/>\n Tóm tắt bằng một câu: Song hướng yêu thầm\n</div>\n",
        "rating_value": 9.7
    },
    "lanh-tan-hoan": {
        "ten_truyen": "lanh-tan-hoan",
        "link_truyen": "https://truyenfull.io/lanh-tan-hoan/",
        "ten_truyen_full": "Lãnh Tàn Hoan",
        "tac_gia": "Giản Hồng Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giản Hồng Trang\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một thân bạch y, cười nhạt trở về, thì tất cả đã không còn tồn tại, không còn có thể khôi phục.\n <br/>\n Tiếng nói bình thản, ánh mắt lạnh lùng, nàng không còn như xưa, là cô gái lúc nào cũng chỉ biết quấn quýt lấy lòng hắn.\n <br/>\n “Linh nhi…” Khi hắn kìm không đậu thốt ra tiếng thì nhận được chỉ là bóng dáng dửng dưng xa cách: “Lăng tướng quân, thỉnh nhớ kỹ! Tên của ta là Nhâm.. Phiêu.. Linh!”\n <br/>\n Nàng là đệ nhất mỹ nhân băng giá của Thiên Dụ, còn là thiên tài quân sự mà kẻ địch nghe danh đều biến sắc. Chỉ trong một đêm nàng đã lật đổ một thành trì chỉ vì hỉ nộ nhất thời.\n <br/>\n Mỹ nhân lạnh lùng, xinh đẹp tuyệt trần! Tâm nhìn thấu thế sự, giờ này khắc này, dù có người nguyện ý buông bỏ hết thảy, nàng còn nguyện lưu lại lần nữa sao!\n</div>\n",
        "rating_value": 9.0
    },
    "co-anh-that-tot": {
        "ten_truyen": "co-anh-that-tot",
        "link_truyen": "https://truyenfull.io/co-anh-that-tot/",
        "ten_truyen_full": "Có Anh Thật Tốt",
        "tac_gia": "Mạc Linhh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạc Linhh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Những câu chuyện ngôn tình về sự hy sinh trong tình yêu, vì yêu mà người ta có thể vứt bỏ tất cả, thay đổi bản thân mình... luôn làm thổn thức trái tim của các độc giả. Cũng là mô-típ ấy, truyện mới của tác giả Mạc Linhh - Có Thật Tốt sẽ cho bạn có cái nhìn đa chiều hơn trong tình yêu.\n <br/>\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Cô từng là phượng hoàng trên cành cao, vì một người đàn ông mà từ bỏ mọi thứ trở thành chim sẻ dưới đất. Vậy mà bị hắn vứt bỏ chỉ vì tiền. Cứ ngỡ sau lần ngã đau ấy cô sẽ chọn con đường trở về làm phượng hoàng nhưng cô vẫn ra đi.\n <br/>\n <br/>\n Anh thì sao, chẳng ai biết mình sẽ sinh ra trong gia đình như thế nào, anh cũng vậy. Sinh ra trong đau khổ và nước mắt anh chọn cách lạnh lùng, vô cảm đối mặt với tất cả. Nhưng ông trời không cho ai quyền quyết định cả. Tất cả đều là số trời. Anh có thể vô cảm với tất cả trừ cô. Cả anh và cô gặp nhau đều để mang đến ánh sáng cho nhau.\n <br/>\n <br/>\n - \"Này, nhìn anh vậy làm gì?\"\n <br/>\n <br/>\n Cô nhìn anh rồi cười thật tươi và nói: \"Có anh thật tốt!\"\n</div>\n",
        "rating_value": 8.9
    }
}