{
    "chap-niem-duy-nhat-cua-ha-tien-sinh": {
        "ten_truyen": "chap-niem-duy-nhat-cua-ha-tien-sinh",
        "link_truyen": "https://truyenfull.io/chap-niem-duy-nhat-cua-ha-tien-sinh/",
        "ten_truyen_full": "Chấp Niệm Duy Nhất Của Hạ Tiên Sinh",
        "tac_gia": "Cus.02",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Chấp Niệm Duy Nhất Của Hạ Tiên Sinh, một tác phẩm đô thị ngôn tình của tác giả Cus.02. Hạ Trí Khanh, một người thành đạt của giới kinh doanh, không bao giờ phải khuất phục trước bất kỳ ai. Anh ta được biết đến là một tàn nhẫn và quyết đoán, luôn đạt được mọi thứ mình muốn.\n <br/>\n <br/>\n Nhưng chỉ có Lâm Quỳ hiểu được nỗi đau và cuộc chiến tâm lý trong lòng anh khi anh ta phải đối mặt với một mùa hè đầy ám ảnh. Cô đã khóc đến khi sưng mắt vẫn cố gắng thuyết phục anh không ra đi.\n <br/>\n <br/>\n \"Cho em một cuộc sống yên bình và an toàn, anh có thể lấy cả tính mạng của em.\"\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy thử đọc thêm những tác phẩm khác như Sinh Mệnh Mới hoặc Nhạc Tiên Sinh Đang Không Vui.\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-khong-ve-lam-hoang-hau-cua-tram": {
        "ten_truyen": "xuyen-khong-ve-lam-hoang-hau-cua-tram",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ve-lam-hoang-hau-cua-tram/",
        "ten_truyen_full": "Xuyên Không Về Làm Hoàng Hậu Của Trẫm",
        "tac_gia": "Diễm Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Để thưởng thức một cách dễ đọc hơn, đây là nội dung được viết lại:\n <br/>\n <br/>\n Tác giả Diễm Trinh kể câu chuyện Xuyên Không Về Làm Hoàng Hậu Của Trẫm với nhân vật chính là Lam Chi - một cô gái hiện đại sống trong thế kỉ XXI. Với tài năng y và nhan sắc quyến rũ, cô đang làm việc tại một bệnh viện. Một ngày, khi đất động động, cô vô tình rơi vào một cái hố sâu và bất ngờ xuyên không đến cổ đại. Cô trở thành một nô tỳ bên cạnh Thái Hậu.\n <br/>\n <br/>\n Nếu bạn là một người yêu thích tiểu thuyết ngôn tình, tác phẩm Đã Nói Là Yêu Cả Một Đời hoặc Phủ Nguyệt Quốc Có Một Nhị Quận Chúa cũng là những tác phẩm thú vị và đáng để đọc.\n</div>\n",
        "rating_value": 7.0
    },
    "lao-tinh": {
        "ten_truyen": "lao-tinh",
        "link_truyen": "https://truyenfull.io/lao-tinh/",
        "ten_truyen_full": "Lao Tình",
        "tac_gia": "kimminyoung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Lao Tình của tác giả kimminyoung với nội dung xoay quanh nhân vật Nguyệt Ngụ Tình, một sát thủ máu lạnh đang có suy nghĩ về tình yêu. Cô ấy muốn thay đổi cuộc sống của mình và đã lên kế hoạch giả danh và đổi tên Minh Hàn.\n <br/>\n <br/>\n Trong một căn nhà hoang bỏ trống, không còn gì ngoài cỏ mây và bóng tối bao trùm cả tòa nhà. Nhưng bất ngờ, một tiếng soạt lé vang lên và chiếc kiếm lóe sáng, gây sợ hãi cho bất kỳ ai bị dính líu đến nó. Tuy nhiên, với Nguyệt Ngụ Tình (Minh Hàn), đó chỉ là một trong những công cụ của cô trong cuộc chiến của một sát thủ máu lạnh.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, đừng bỏ qua hai tác phẩm hot hiện nay là Tổng Tài Không Nhận Ra Vợ Mình và Bước Vào Giấc Mộng Cá Vàng. Mời các bạn tiếp tục đọc sự kết hợp giữa tình yêu và hành động trong truyện Lao Tình.\n</div>\n",
        "rating_value": 0.0
    },
    "vo-truoc-dung-kieu-ngao": {
        "ten_truyen": "vo-truoc-dung-kieu-ngao",
        "link_truyen": "https://truyenfull.io/vo-truoc-dung-kieu-ngao/",
        "ten_truyen_full": "Vợ Trước Đừng Kiêu Ngạo",
        "tac_gia": "Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Linh Linh\n <br/>\n <br/>\n Thể loại: Đô Thị, Hiện Đại, Ngôn Tình...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Hoắc Tư Tước sắp trở về?\n <br/>\n <br/>\n Ôn Hủ Hủ đã mang thai hơn tám tháng, đang gấp quần áo mới mua trong phòng trẻ em, cô bỗng nhiên nghe được người giúp việc trong nhà đang bàn tán.\n <br/>\n <br/>\n “Anh ấy sắp trở về?”\n <br/>\n <br/>\n Là bởi vì cô sắp sinh sao?\n <br/>\n <br/>\n Trong lòng cô có chút vui mừng, thoáng chốc, ngay cả tay cũng run lên nhè nhẹ.\n <br/>\n <br/>\n Hoắc Tư Tước là cha của đứa bé trong bụng cô.\n <br/>\n <br/>\n Nhưng mà từ ngày kết hôn đến bây giờ, cô chỉ gặp qua hắn vẻn vẹn chỉ có một lần, chính là vào đêm hai bọn họ kết hôn, sau hôm đó hắn liền rời đi đến nay cũng chưa gặp lại lần nào.\n <br/>\n <br/>\n “Bảo bối, mẹ biết, ba không thích mẹ, nhưng không sao, chỉ cần ba có thể tới nhìn con chào đời, mẹ đã rất vui rồi.”\n <br/>\n <br/>\n Khóe mắt Ôn Hủ Hủ hiện lên vẻ phấn khích đưa tay vuốt ve phần bụng nhô lên cao của mình, trên khuôn mặt nhỏ nhắn xinh đẹp lộ rõ niềm hạnh phú khó kiềm chế được.\n</div>\n",
        "rating_value": 6.6
    },
    "hanh-phuc-dau-chi-minh-em-vun-dap": {
        "ten_truyen": "hanh-phuc-dau-chi-minh-em-vun-dap",
        "link_truyen": "https://truyenfull.io/hanh-phuc-dau-chi-minh-em-vun-dap/",
        "ten_truyen_full": "Hạnh Phúc Đâu Chỉ Mình Em Vun Đắp",
        "tac_gia": "Lalam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi truyện Vun Đắp Hạnh Phúc Đâu Chỉ Riêng Em của tác giả Lalam. Trước khi kết hôn, Thư Ý chưa bao giờ nghĩ cuộc sống với mẹ chồng lại khó khăn đến vậy. Cô đang lạc lõng trong chính cuộc hôn nhân mà cô cho là bến của hạnh phúc.\n <br/>\n <br/>\n Trích dẫn:\n <br/>\n <br/>\n \"Thư Ý, tại sao bàn tay em lại ướt như vậy?\"\n <br/>\n <br/>\n Hà Đông Quân đang chuẩn bị bước vào căn nhà hai tầng ở phía tây thành phố An Nam, khi anh nắm lấy tay bạn gái thì mới nhận ra lòng bàn tay của Trần Thư Ý đầy mồ hôi. Anh lo lắng về sức khỏe cô, liền hỏi cô.\n <br/>\n <br/>\n Trần Thư Ý cúi đầu nhìn về phía bàn chân mập mạp của mình, cô có chút tự ti và nói:\n <br/>\n <br/>\n \"Nếu gia đình anh không thích tôi thì sao?\"\n <br/>\n <br/>\n Đối với những người yêu thích thể loại ngôn tình, chúng tôi cũng giới thiệu cho bạn hai truyện khác là Ái Tình Hào Môn Xin Đừng Rời Xa và Tiểu Cô Nương Của Hoắc Thiếu.\n</div>\n",
        "rating_value": 0.0
    },
    "hong-tu-chieu": {
        "ten_truyen": "hong-tu-chieu",
        "link_truyen": "https://truyenfull.io/hong-tu-chieu/",
        "ten_truyen_full": "Hồng Tụ Chiêu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 【HỒNG TỤ CHIÊU】- 暮山溪\n <br/>\n <br/>\n Thể loại: Cổ đại, SE.\n <br/>\n <br/>\n Hồng (红): màu đỏ, Tụ (袖): ống tay áo, Chiêu (招): lời mời gọi.\n <br/>\n <br/>\n Phượng bào của hoàng hậu thường thiên về màu đỏ, sắc vàng rất hiếm chỉ dùng cho hoàng đế mà thôi. Vậy nên “Hồng Tụ Chiêu” cũng có thể hiểu là sự cám dỗ của phượng bào hay lời mời gọi của hậu vị.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Gia thế, dung mạo, tài hoa, tất cả ta đều có nhưng vẫn cảm thấy chưa đủ. Bởi vì người đàn ông mà ta yêu lại không yêu ta.\n <br/>\n <br/>\n Tiêu Phồn là người trong lòng của ta, tướng mạo xuất chúng, vóc người vạm vỡ, giọng nói dịu dàng, tư duy có tầm nhìn xa trông rộng. Hết thảy những điều đó đã tạo ra một sức hút vây hãm lấy ta, đắm chìm không lối thoát.\n <br/>\n <br/>\n Năm ấy Tiêu Phồn đến thăm Hoắc gia, giây phút gặp gỡ chóng vánh tại hành lang hắn đã nở nụ cười ấm áp, khen một tiếng \"Tiểu thư xinh đẹp\".\n <br/>\n <br/>\n Chỉ một nụ cười đã khiến lòng ta điên đảo, chỉ một nụ cười đã khiến ta si mê.\n <br/>\n <br/>\n Thế mà cha ta lại nói: \"Hắn đã có thê tử, không thích hợp\".\n <br/>\n <br/>\n Ta muốn có được Tiêu Phồn, cũng muốn chiếm được hậu vị. Trong cuộc chiến này, cho dù ả và Tiêu Phồn có tình xưa nghĩa cũ cũng không quan trọng, ta đã có nhà mẹ đẻ làm hậu thuẫn vững chắc. Ta sẽ không thua, nhất định ta sẽ thắng.\n</div>\n",
        "rating_value": 5.8
    },
    "sau-khi-ta-sat-phu-chung-dao": {
        "ten_truyen": "sau-khi-ta-sat-phu-chung-dao",
        "link_truyen": "https://truyenfull.io/sau-khi-ta-sat-phu-chung-dao/",
        "ten_truyen_full": "Sau Khi Ta Sát Phu Chứng Đạo",
        "tac_gia": "Ngọc Phù Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm: Sau khi ta sát phu chứng đạo\n <br/>\n <br/>\n Tác giả: Ngọc Phù Sơ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi đạo lữ của ta phi thăng, hắn mới biết mình là thần tiên trên trời xuống trần lịch kiếp nhưng hắn lại không nhớ rõ ta nữa rồi.\n <br/>\n <br/>\n May mà hắn đã quên chuyện mình lập địa thành tiên cùng chuyện ta sát phu chứng đạo*.\n <br/>\n <br/>\n *chứng minh cho Thiên Đạo.\n <br/>\n <br/>\n Ta bị kẹp trong một đám thần tiên, thở phào nhẹ nhõm một hơi, mặt không đổi sắc mà nói với hắn một câu: \"Bái kiến Đế Quân.\"\n <br/>\n <br/>\n Hắn nằm trên giường một cách lười biếng, một tay chống đầu, hơi xếch con ngươi tràn đầy hoang mang lên.\n <br/>\n <br/>\n \"Ngu Ninh Ninh, tại sao vừa thấy ngươi là ngực bổn tọa cảm thấy đau vậy.\"\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-thanh-con-toi-than-chiu-luu-day-mang-theo-khong-gian-di-chay-nan": {
        "ten_truyen": "xuyen-thanh-con-toi-than-chiu-luu-day-mang-theo-khong-gian-di-chay-nan",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-con-toi-than-chiu-luu-day-mang-theo-khong-gian-di-chay-nan/",
        "ten_truyen_full": "Xuyên Thành Con Tội Thần Chịu Lưu Đày Mang Theo Không Gian Đi Chạy Nạn",
        "tac_gia": "Thiên Sơn Tuyết Liên Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bé gái mồ côi Khương Bảo Châu đã phải vật lộn khá nhiều để đạt được tự do tài chính, nhưng đột nhiên, cô nhận ra mình đã xuyên không và đang đứng trên đầu đài, với một người đang mài đao. Không muốn chịu rắc rối, Khương Bảo Châu giả như con đà điểu để tránh sự chú ý của người đàn ông tự xưng là đại ca.\n <br/>\n <br/>\n Sau đó, cô và gia đình cô đã bị đày vào một vùng đất hoang dã ở phía bắc. Tuy nhiên, Khương Bảo Châu có một không gian vật tư trong người, giúp cô cùng gia đình tạo ra một cuộc sống tốt đẹp trên mảnh đất hoang dã này.\n <br/>\n <br/>\n Cha điều khiển và mẫu thân khôn ngoan, đại ca thông minh và nhị ca sẵn sàng để bảo vệ gia đình. Khương Bảo Châu được coi như một viên ngọc quý trong mắt gia đình.\n <br/>\n <br/>\n Tuy nhiên, một bóng trắng xuất hiện và cố gắng phá hủy hạnh phúc của gia đình, nhưng Khương Bảo Châu và gia đình cô sẵn sàng đối mặt và đánh bại chúng với sự đoàn kết và sức mạnh của gia đình.\n</div>\n",
        "rating_value": 8.0
    },
    "du-dau-thuong-em-se-tu-bo": {
        "ten_truyen": "du-dau-thuong-em-se-tu-bo",
        "link_truyen": "https://truyenfull.io/du-dau-thuong-em-se-tu-bo/",
        "ten_truyen_full": "Đủ Đau Thương Em Sẽ Từ Bỏ",
        "tac_gia": "Nhậm Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhậm Huân\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diệp Mặc năm nay 27t anh là viện trưởng kiêm chủ tịch của Trương Thị. Thanh xuân anh đã yêu Mộng Uyển hai người đang tràn ngâp tình yêu của thanh xuân thì bỗng cô ấy một hôm cô ấy gọi cho anh hẹn trên sân thượng của trường và có cả Hạ Uyển lúc anh chạy nên thấy hai người đang rằng co sợi dây chuyền không may khiến Mộng Uyển ngã từ tầng 10 của trường xuống và chết tại chỗ. Anh chứng kiến hết mọi chuyện nhưng do tuổi nhỏ anh không có quyền hành gì trong tay nên không thể trả thù được cho Mộng Uyển. Anh quyết tâm du học và về nước sau 6 năm để tìm Hạ Uyển trả thù cho người mình yêu. Hạ Uyển năm nay 22t từ ngày xảy ra chuyện người đời luôn nhìn cô với ánh Mắt kẻ sát nhân mặc dù phía cảnh sát đưa ra bằng chứng là Mộng Uyển bị trượt chân dẫn đến tai nạn chứ không có bằng chứng nào là chứng Minh Hạ Uyển đẩy Mộng Uyển rơi xuống cả. Điều này khiến anh bất mãn và căm hận dẫn đến lên kế hoạch trả thù cô.....\n</div>\n",
        "rating_value": 6.5
    },
    "tham-gia-show-hen-ho-cung-ex-la-anh-de": {
        "ten_truyen": "tham-gia-show-hen-ho-cung-ex-la-anh-de",
        "link_truyen": "https://truyenfull.io/tham-gia-show-hen-ho-cung-ex-la-anh-de/",
        "ten_truyen_full": "Tham Gia Show Hẹn Hò Cùng Ex Là Ảnh Đế",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 【Tín hiệu tình yêu】là show hẹn hò dành cho các minh tinh, ngay từ trước khi phát sóng đã rất được quan tâm.\n <br/>\n <br/>\n Cặp đôi được quan tâm nhất là ảnh đế Kỳ Hàn và tiểu hoa đán mới nổi Tô Băng Hạ.\n <br/>\n <br/>\n Hai người họ vừa đóng chung một bộ phim cổ trang, thu được lượng fan CP rất lớn.\n <br/>\n <br/>\n Trong phim họ là một cặp tương ái tương sát, ngược luyến tình thâm, phối hợp cực kỳ ăn ý.\n <br/>\n _________\n <br/>\n <br/>\n Tô Băng Hạ vừa bước ra sân khấu, cả khán phòng ngay lập tức bùng nổ.\n <br/>\n <br/>\n [Aaaaaaaa cục cưng tới rồi! Xinh quá điii!]\n <br/>\n <br/>\n [Cục cưng Hạ và anh Hàn tham gia tiết mục này là để công khai tình yêu đó hảa????]\n <br/>\n <br/>\n [Tôi ship CP muốn điên luôn rồii, Hàn Băng CP quá ngọt ngào rồi!]\n <br/>\n <br/>\n Nhưng khi tôi vừa bước ra thì thái độ của khán giả liền quay ngoắt 180 độ, trên màn hình phát sóng tràn ngập tiếng chửi bới.\n</div>\n",
        "rating_value": 8.7
    },
    "dong-cung-mi": {
        "ten_truyen": "dong-cung-mi",
        "link_truyen": "https://truyenfull.io/dong-cung-mi/",
        "ten_truyen_full": "Đông Cung Mị",
        "tac_gia": "Hjoonie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Cung Đấu, Nữ Cường, Cổ Đại\n <br/>\n <br/>\n Dịch giả: Hjoonie\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Gia tộc lâm vào nguy nan, Triệu Tích Vi là thứ nữ, bị đẩy ra ngoài làm thiếp cho Thái tử.\n <br/>\n <br/>\n Đối mặt với vận mệnh làm bia đỡ đạn, nàng âm thầm thề rằng đời này thứ nhất phải có tiền bên người, thứ hai phải có quyền lực hộ thể, thứ ba phải tránh xa Thái tử để bảo đảm cái mạng nhỏ của mình.\n <br/>\n <br/>\n Ngày đại hôn, sắc mặt Thái tử lạnh lùng: Triệu thị tính tình xảo trá, không có chút đức hạnh nào, một ngày làm thiếp, cả đời làm thiếp.\n <br/>\n <br/>\n Nhưng không ngờ sau khi thành thân, Thái tử cường thế bá đạo bỗng dưng đổi tính, hàng đêm thấp giọng dụ dỗ: Sinh cho ta một đứa bé, có được không?\n <br/>\n <br/>\n Triệu Tích Vi nhẹ nhàng xoa thái dương, nghiêng đầu nhìn: Ngày đó điện hạ không phải đã nói, một ngày làm thiếp, cả đời làm thiếp sao?\n <br/>\n <br/>\n Thái tử nghiến răng nghiến lợi: Nàng trộm mất trái tim của ta, một ngày là trộm, cả đời là trộm!\n</div>\n",
        "rating_value": 7.3
    },
    "nong-mon-cay-nu-mang-theo-khong-gian-tram-ty-di-chay-nan": {
        "ten_truyen": "nong-mon-cay-nu-mang-theo-khong-gian-tram-ty-di-chay-nan",
        "link_truyen": "https://truyenfull.io/nong-mon-cay-nu-mang-theo-khong-gian-tram-ty-di-chay-nan/",
        "ten_truyen_full": "Nông Môn Cay Nữ Mang Theo Không Gian Trăm Tỷ Đi Chạy Nạn",
        "tac_gia": "Già Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu: [Làm ruộng sang chảnh hơn cả không gian]\n <br/>\n <br/>\n Khưu Tiểu Ngư, một lão đại trong thời kỳ Mạt thế, tự nhiên bị đưa đến một thời không khác xa nhưng rất nghèo khổ – thời đại của nông dân chạy nạn.\n <br/>\n <br/>\n Nhưng tiền, và thậm là thức ăn cũng không phải vấn đề đối với cô, vì cô đã có được một hệ thống đầy thú vị. Với sự trợ giúp của hệ thống vật tư, cô sở hữu trăm tỷ đồng và tất cả những gì cô muốn.\n <br/>\n <br/>\n Tuy nhiên, dường như cô đã chọc giận một nam nhân bất cẩn, và hắn cứ chấp nhất không rời khỏi cô được.\n <br/>\n <br/>\n Cô từng nghĩ rằng cuộc sống của mình chỉ là việc chạy nạn và làm ruộng một mình, cho đến khi cô phát hiện ra rằng người đó bất cẩn là một người đàn ông hấp dẫn không kém gì mỹ nam mà cô muốn nuôi để sinh con.\n <br/>\n <br/>\n Càng bất ngờ hơn khi cô có một ông nội hiền lành và vị tướng quân danh tiếng giúp đỡ cô. Liệu cô có thể vượt qua mọi thử thách và trở thành người được tướng quân phủ sủng nhất?\n <br/>\n <br/>\n Cùng khám phá cuộc sống mới đầy sảng khoái và sống động của Khưu Tiểu Ngư trong Nông Môn Cay Nữ – một truyện với nguyên tố hành động, võ thuật và những mối tình đầy kịch tính.\n</div>\n",
        "rating_value": 6.8
    },
    "nong-gia-xinh-dep-tieu-phuc-the": {
        "ten_truyen": "nong-gia-xinh-dep-tieu-phuc-the",
        "link_truyen": "https://truyenfull.io/nong-gia-xinh-dep-tieu-phuc-the/",
        "ten_truyen_full": "Nông Gia Xinh Đẹp Tiểu Phúc Thê",
        "tac_gia": "Địa Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Nông gia xinh đẹp tiểu phúc thê của tác giả Địa Miên Miên. Gần đây, thôn Tì Bà xảy ra sự việc rất náo động khi ái nữ của Lâm Tú Tài bị cướp đi khi đang chuẩn bị cho đám cưới.\n <br/>\n <br/>\n May mắn thay, người đã cứu nàng lại là Thành Tứ của thôn kế bên. Tuy nhiên, với mong muốn trở thành quan phu nhân, Lâm Xảo Nhi chỉ có thể gả cho hán gia nông.\n <br/>\n <br/>\n Hai người đối lập nhau, một là kiều nữ nổi danh với lông mày hàm tình và làn da mịn màng, cùng với kẻ quê cứng nhắc và ít lời như Thành Tứ.\n <br/>\n <br/>\n Lâm Tú Tài và Khâu Thị lo lắng bởi hôn sự của họ không được được đánh giá cao. Cả Thành Bà Tử và Thành Đồ Tể cũng lo lắng rằng cưới Lâm Xảo Nhi về sẽ làm cho tổ tông của họ bị xấu điểm.\n <br/>\n <br/>\n Nhưng chuyện không ngờ tới khi sau một năm kết hôn, hai người như thế nào đã trở thành lưỡng tình tương duyệt. Nếu bạn yêu thích thể loại ngôn tình, hãy đọc Chuyện Tình \"Trà Đắng\" hoặc Yêu Phải Một Kẻ Khốn - các tác phẩm hay đang chờ đón bạn.\n</div>\n",
        "rating_value": 10.0
    },
    "mot-long-khong-thay-doi-1": {
        "ten_truyen": "mot-long-khong-thay-doi-1",
        "link_truyen": "https://truyenfull.io/mot-long-khong-thay-doi-1/",
        "ten_truyen_full": "Một Lòng Không Thay Đổi",
        "tac_gia": "Ricky_bn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện \"Một Lòng Không Thay Đổi\" của tác giả Ricky_bn kể về chuyện tình đẹp của nam nữ chính, từ khi còn học cấp ba đến khi nam chính bước vào đại học năm nhất. Tuy nhiên, do một sự cố không đáng có, hai người đã chia tay. Liệu trong lai, họ có thể quay lại với nhau như trong thời thanh xuân hay không, chỉ có thời gian mới trả lời được.\n <br/>\n <br/>\n Trích dẫn: \"Em hiểu rằng hoàn cảnh không thuận lợi, không thể liên lụy anh. Vì vậy, em sẽ cố gắng làm tất cả những gì trong khả năng để có thể đứng trước anh với niềm tự hào\".\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, đừng quên đọc \"Yêu Anh, Bang Chủ Ác Ma\" hoặc \"Thanh Xuân Đẹp Khi Có Cậu\".\n</div>\n",
        "rating_value": 7.6
    },
    "sau-khi-pha-san-toi-duoc-tong-tai-cung-chieu-vo-doi": {
        "ten_truyen": "sau-khi-pha-san-toi-duoc-tong-tai-cung-chieu-vo-doi",
        "link_truyen": "https://truyenfull.io/sau-khi-pha-san-toi-duoc-tong-tai-cung-chieu-vo-doi/",
        "ten_truyen_full": "Sau Khi Phá Sản Tôi Được Tổng Tài Cưng Chiều Vô Đối",
        "tac_gia": "Trồng Ớt Ở Bắc Cực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện \"Sau Khi Phá Sản, Tôi Được Tổng Tài Cưng Chiều Vô Đối\" của tác giả Trồng Ớt Ở Bắc Cực kể về Đồng Ngữ Hân - một cô tiểu thư giàu có đột nhiên bị gia đình phá sản. Nỗ lực tìm cách trả nợ cho cha mẹ, cô tự mình vào một tình thế khó xử và quyết định bán thân cho một người đàn ông xa lạ.\n <br/>\n <br/>\n Sau đêm đó, cô không ngờ rằng chuyện ấy chỉ là một giao dịch đơn thuần. Tên đàn ông kia luôn bám theo cô và không buông tha. Với một tên tổng tài giàu có như Lục Thần, việc chi tiền mua trinh của Đồng Ngữ Hân chỉ là những đồng xu không đáng kể.\n <br/>\n <br/>\n Nếu bạn là tín đồ của thể loại ngôn tình, hãy đọc thêm các tác phẩm như \"Khi Nữ Phó Giám Đốc Từng Đơn Phương Tôi\" và \"Ánh Trăng Nơi Viễn Đằng, Có Chúng Ta Vẫn Chờ Nhau\".\n</div>\n",
        "rating_value": 10.0
    },
    "nghe-duoc-tieng-long-cua-pi-sa": {
        "ten_truyen": "nghe-duoc-tieng-long-cua-pi-sa",
        "link_truyen": "https://truyenfull.io/nghe-duoc-tieng-long-cua-pi-sa/",
        "ten_truyen_full": "Nghe Được Tiếng Lòng Của Pi Sà",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NGHE ĐƯỢC TIẾNG LÒNG CỦA PI SÀ\n <br/>\n <br/>\n Tác giả: 空白\n <br/>\n <br/>\n Editor: Súp tương tư\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoàng đế cải trang vi hành, mang về một nữ tử kỳ lạ trong dân gian.\n <br/>\n <br/>\n Vì nàng mà phế bỏ hậu cung, sủng nàng tận xương tủy.\n <br/>\n <br/>\n Thế nhân đều than Hoàng đế si tình.\n <br/>\n <br/>\n Nhưng ta lại nghe được một giọng nói khác.\n <br/>\n <br/>\n Hoàng đế: [Phiền thật, khi nào thì giá trị hảo cảm mới là 100%.]\n <br/>\n <br/>\n [Huhuhu, ta không sạch sẽ, hoàng hậu sẽ không cần ta nữa.]\n</div>\n",
        "rating_value": 7.6
    },
    "nghich-thien-cai-menh": {
        "ten_truyen": "nghich-thien-cai-menh",
        "link_truyen": "https://truyenfull.io/nghich-thien-cai-menh/",
        "ten_truyen_full": "Nghịch Thiên Cải Mệnh",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 山鬼\n <br/>\n <br/>\n Editor: Súp tương tư\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thứ muội ngu dốt chất phác bỗng trở nên thông minh đáng yêu.\n <br/>\n <br/>\n Muội ta trở thành ánh trăng sáng của tất cả các công tử trong kinh thành, nhưng lại chỉ muốn cứu rỗi thiếu niên đáng thương đang bị bắt làm con tin của nước láng giềng kia.\n <br/>\n <br/>\n Ban đêm, con tin của nước láng giềng bị ta đè xuống giường, thở hổn hển đỏ mắt:\n <br/>\n <br/>\n \"Nàng ta phiền quá, ta g.i.ế.t nàng ta nhé?\"\n <br/>\n <br/>\n Ta khẽ vuốt mặt hắn, dỗ dành: \"Ngoan, chơi với nàng ta thêm chút nữa đi.\"\n</div>\n",
        "rating_value": 8.8
    },
    "co-vo-me-toi-chon": {
        "ten_truyen": "co-vo-me-toi-chon",
        "link_truyen": "https://truyenfull.io/co-vo-me-toi-chon/",
        "ten_truyen_full": "Cô Vợ Mẹ Tôi Chọn",
        "tac_gia": "Nhậm Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với truyện \"Cô Vợ do Mẹ Anh Chọn\" của tác giả Nhậm Huân. Bắc Khải đã tròn 33 tuổi nhưng vẫn chưa tìm được người vợ. Anh từng có tình cảm đơn phương với một cô gái khi còn học cấp 3 nhưng bị từ chối, gây ra cho anh thiếu tự tin trong mối quan hệ với phái đẹp.\n <br/>\n <br/>\n Mẹ của Khải đã hiểu lầm rằng con trai mình là đồng tính, nhưng sau bất ngờ bắt gặp Hàm Nhiên - một người con gái tốt bụng đang chăm sóc cho mẹ mình trong bệnh viện, bà đã quyết định giúp cô ấy trả tiền thuốc và tiền viện phí. Tuy nhiên, vì sợ con trai mình từ chối, bà đã dùng chiêu gạo nấu cơm để \"ép buộc\" Khải hiểu rõ hơn về Hàm Nhiên.\n <br/>\n <br/>\n Bạn có thể tham khảo thêm các truyện ngôn tình khác như \"Tiệm Bánh Đặc Biệt\" hay \"Tung Hoành\".\n</div>\n",
        "rating_value": 6.8
    },
    "thanh-cung-bi-su": {
        "ten_truyen": "thanh-cung-bi-su",
        "link_truyen": "https://truyenfull.io/thanh-cung-bi-su/",
        "ten_truyen_full": "Thanh Cung Bí Sử",
        "tac_gia": "Quang Nguyên (Hạ Vũ )",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Thanh Cung Bí Sử của tác giả Quang Nguyên (hay còn gọi là Hạ Vũ) mang đến câu chuyện đầy kịch tính và thăng trầm về Thái Hậu Từ Hy - một nhân vật lịch sử vô cùng nổi tiếng. Tuy nhiên, ít ai biết rằng bà cũng chỉ là con rối trong cuộc chiến quyền lực trong triều đình. Bị buộc phải đánh đổi tất cả để tồn tại và trở thành một người tàn nhẫn, thâm độc nhưng đầy quyền lực và địa vị, hay chọn giữ lại bản tính, mềm yếu và thỏa hiệp để sau cùng phải đối mặt với cái chết không chỗ chôn.\n <br/>\n <br/>\n Ngoài ra, nếu bạn là fan của truyện ngôn tình, hãy thử đọc thêm Tổng Tài Đại Ác: Ngược Đãi Vợ Yêu hoặc Dáng Hình Của Em - hai tác phẩm cũng vô cùng thú vị và hấp dẫn.\n</div>\n",
        "rating_value": 9.2
    },
    "dang-hinh-cua-em": {
        "ten_truyen": "dang-hinh-cua-em",
        "link_truyen": "https://truyenfull.io/dang-hinh-cua-em/",
        "ten_truyen_full": "Dáng Hình Của Em",
        "tac_gia": "Twinkle (Cồ)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình đô thị, truyện teen, nữ cường - Bạn đang đọc truyện Dáng Hình Của Em của tác giả Twinkle (Cồ). Câu chuyện về hai con người cùng chịu đựng những nỗi đau riêng tư. Một người luôn cảm thấy hối hận về quá khứ, trong khi người luôn che giấu bản thân sau chiếc mặt nạ phản đối xã hội.\n <br/>\n <br/>\n Đường Dã vẫn yêu sâu đậm Nam Nam bất chấp bao lớp mặt nạ cô đeo. Anh muốn phác họa bóng hình thật của cô, nhưng sợ cô quá mong manh và sẽ tan biến mỗi khi chạm vào. Nhưng tình yêu của anh với cô là vô hạn.\n <br/>\n <br/>\n \"Nam Nam, đừng rời xa anh.\"\n <br/>\n <br/>\n Nếu bạn mê truyện ngôn tình, hãy thử đọc thêm Khi Tôi Đổi Đối Tượng Đính Hôn Với Nữ Nhính hoặc Anh Là Kí Ức Thanh Xuân Của Em.\n</div>\n",
        "rating_value": 6.7
    },
    "la-dinh-menh-cua-nhau": {
        "ten_truyen": "la-dinh-menh-cua-nhau",
        "link_truyen": "https://truyenfull.io/la-dinh-menh-cua-nhau/",
        "ten_truyen_full": "Là Định Mệnh Của Nhau",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu ] Là Định Mệnh Của Nhau\n <br/>\n Tác giả:\n <br/>\n Edit + dịch: LeGiang\n <br/>\n Beta: Nắng\n <br/>\n ____________________________\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đi ăn đồ nướng cùng đồng nghiệp trong chuyến team building, tôi gặp lại bạn trai cũ của mình.\n <br/>\n <br/>\n Anh ta ôm lấy cô gái bên cạnh và nói: \"Đây là Giai Giai, bạn gái hiện tại của anh\".\n <br/>\n <br/>\n \"Tốt hơn em, giàu có hơn em \"\n <br/>\n <br/>\n Trước khi tôi kịp nói..\n <br/>\n <br/>\n Người sếp ngồi bên cạnh tôi bảo vệ người của mình:\n <br/>\n <br/>\n \"Giai Giai, bạn trai em nói chuyện với chị dâu của em kiểu gì vậy?\"\n</div>\n",
        "rating_value": 6.3
    },
    "nguoi-toi-thich-tham-noi-muon-cuoi-toi": {
        "ten_truyen": "nguoi-toi-thich-tham-noi-muon-cuoi-toi",
        "link_truyen": "https://truyenfull.io/nguoi-toi-thich-tham-noi-muon-cuoi-toi/",
        "ten_truyen_full": "Người Tôi Thích Thầm Nói Muốn Cưới Tôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Người toii thích thầm nói muốn cưới tôi\n <br/>\n <br/>\n Tác giả: 温酒斩竹\n <br/>\n <br/>\n Editor: Xôi trứng bò khô\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n VĂN ÁN.\n <br/>\n <br/>\n Tôi đã yêu thầm Giang Lẫm nhiều năm, nhưng anh ấy lại là một tên khốn.\n <br/>\n <br/>\n Khi biết tôi không còn sống được bao lâu nữa, lần đầu tiên anh ấy đã đến tìm tôi và nói rằng: “Em có muốn kết hôn với tôi không?”\n <br/>\n <br/>\n Tôi: “???”\n <br/>\n <br/>\n Khóe môi Giang Lẫm nhếch lên: “Chờ em chết đi, tài sản của em chính là của tôi.”\n</div>\n",
        "rating_value": 8.9
    },
    "mi-thuong-chi": {
        "ten_truyen": "mi-thuong-chi",
        "link_truyen": "https://truyenfull.io/mi-thuong-chi/",
        "ten_truyen_full": "Mi Thượng Chí",
        "tac_gia": "Hội Khiêu Vũ Đích Hương Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hậu cung cổ đại, nơi mà quyền lực và sự thịnh vượng là tiêu chí hàng đầu. Trong tác phẩm Mi Thượng Chí của tác giả Hội Khiêu Vũ Đích Hương Cô, chàng Quý phi không chỉ là một cô gái quyến rũ, mà còn là người có địa vị cao triều đình.\n <br/>\n <br/>\n Sức mạnh của cô được thể hiện qua sự tôn kính và sợ hãi của những người khác. Ngay cả Hoàng hậu cũng phải nhường nhịn trước Quý phi. Dưới sự sủng ái của Hoàng đế, Quý phi càng trở nên kiêu ngạo và quyền lực hơn.\n <br/>\n <br/>\n Ở trong hậu cung, chàng Quý phi thường xuyên tổ chức những thú vui tinh tế và ngang tàng nhằm thỏa mãn sự ham muốn của mình. Nhưng mọi thứ đều thay đổi khi Quý phi nhìn thấy Hoàng đế cúi đầu hôn a tỷ của cô.\n <br/>\n <br/>\n Tác phẩm này không chỉ là một câu chuyện tình yêu đầy biến động, mà còn là một cái nhìn sâu sắc về những quy luật và rắc rối trong triều đình cổ đại.\n <br/>\n <br/>\n Nếu bạn thích thể loại ngôn tình, hãy đọc thêm những tác phẩm như Sao Em Đỏ Mặt Rồi hoặc Cạn Lời, Sao Không Ai Tin Tôi Yêu Đương Nghiêm Túc Vậy. Hãy tiếp tục đọc Mi Thượng Chí để khám phá thêm nhiều bất ngờ và cảm xúc mới..\n</div>\n",
        "rating_value": 8.1
    },
    "bich-dao-o-nha-lan-can": {
        "ten_truyen": "bich-dao-o-nha-lan-can",
        "link_truyen": "https://truyenfull.io/bich-dao-o-nha-lan-can/",
        "ten_truyen_full": "Bích Đào Ở Nhà Lân Cận",
        "tac_gia": "Quy Hưu Hồ Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta muốn hoà li!\n <br/>\n <br/>\n Hiện giờ hắn là Thám Hoa rồi, làm gì còn nhớ người vợ tào khang ngóng chờ hắn?Hắn phải cưới công chúa, nạp thêm mỹ nhân, hắn phải làm phò mã, hoặc là làm rể quý nhà ngừoi, làm gì mà nhớ tới cô gái thêu hoa là ta???\n</div>\n",
        "rating_value": 9.6
    },
    "mat-ngot-dang-yeu": {
        "ten_truyen": "mat-ngot-dang-yeu",
        "link_truyen": "https://truyenfull.io/mat-ngot-dang-yeu/",
        "ten_truyen_full": "Mật Ngọt Đáng Yêu",
        "tac_gia": "Zhihu/Yến Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] MẬT NGỌT ĐÁNG YÊU\n <br/>\n <br/>\n Tác giả: 晏晏 (Yến Yến)\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE\n <br/>\n <br/>\n Edit: Mè\n <br/>\n - ----------------------\n <br/>\n <br/>\n Vô tình lên giường với bạn trai cũ sau khi say rượu.\n <br/>\n <br/>\n Tôi nhón chân chuẩn bị chạy trốn trong âm thầm.\n <br/>\n <br/>\n \"Thế nào, muốn chạy?\" Giọng điệu lười biếng sau lưng tràn đầy ý cười.\n <br/>\n <br/>\n Tôi chưa tỉnh rượu, trong lúc lơ đãng, suy nghĩ một chút về giá thị trường bây giờ rồi hỏi, \"Mười vạn đủ chưa?\"\n <br/>\n <br/>\n Anh khẽ cười trào phúng, \"Thấm Thấm, bốn năm không gặp, gan lớn hơn không ít nhỉ.\"\n</div>\n",
        "rating_value": 8.0
    },
    "cuoi-cung-cung-tim-duoc-em": {
        "ten_truyen": "cuoi-cung-cung-tim-duoc-em",
        "link_truyen": "https://truyenfull.io/cuoi-cung-cung-tim-duoc-em/",
        "ten_truyen_full": "Cuối Cùng Cũng Tìm Được Em",
        "tac_gia": "Cherry",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình - Truyện Cuối Cùng Cũng Tìm Được Em của tác giả Cherry kể về Tịnh Kỳ, một cô học sinh cấp 3 nhút nhát và rụt rè đã từng theo đuổi Lê Minh - người bạn cùng bàn rực rỡ như ánh mặt trời. Sau năm, khi Tịnh Kỳ gặp lại Lê Minh, anh ta đã thay đổi hoàn toàn và ép sát tường cô. Với nụ cười bí ẩn, Lê Minh nói rằng cô nên chuẩn bị đối mặt với cơn giận của anh ta nếu cô dám bỏ rơi anh ta.\n <br/>\n <br/>\n Tịnh Kỳ hoảng sợ khi phát hiện ra rằng anh ta chính là chàng trai mà cô từng theo đuổi bảy năm trước. Lê Minh giờ đây lạnh lùng và vô tình hơn nhiều so với trước đây. Nếu bạn yêu thích ngôn tình, có thể đọc thêm Tình Đầu Mafia hoặc Tớ Và Cậu Ấy Không Thân nhé.\n</div>\n",
        "rating_value": 6.2
    },
    "su-phu-cho-ta-can-mieng-di": {
        "ten_truyen": "su-phu-cho-ta-can-mieng-di",
        "link_truyen": "https://truyenfull.io/su-phu-cho-ta-can-mieng-di/",
        "ten_truyen_full": "Sư Phụ, Cho Ta Cắn Miếng Đi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n SƯ PHỤ, CHO TA CẮN MIẾNG ĐI\n <br/>\n <br/>\n Tác giả: 古代言情\n <br/>\n <br/>\n Thể loại: Ngôn tình cổ đại, hài, sủng, huyền huyễn, HE.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sư phụ mang về một nữ tử phàm trần.\n <br/>\n <br/>\n Làn da trắng nõn, vẻ ngoài xinh đẹp, ta hâm mộ tới nỗi nước miếng trào ra khỏi khóe miệng.\n <br/>\n <br/>\n Sư phụ dịu dàng lau nước miếng trên khóe miệng ta: \"Ngoan, người này không phải để cho con ăn.\"\n</div>\n",
        "rating_value": 7.8
    }
}