{
    "bay-nguoi-ve-dinh": {
        "ten_truyen": "bay-nguoi-ve-dinh",
        "link_truyen": "https://truyenfull.io/bay-nguoi-ve-dinh/",
        "ten_truyen_full": "Bẫy Người Về Dinh",
        "tac_gia": "Quân Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n * tên trước là TRÊU EM KẾT HÔN\n <br/>\n <br/>\n Tác giả: Quân Lai\n <br/>\n <br/>\n Độ dài: 53 chương chính + 20 ngoại truyện\n <br/>\n <br/>\n Thể loại: Original (Tác giả tự sáng tác), Nam x Nữ, Hiện đại, HE, Tình cảm, Gia tộc quyền thế (hào môn thế gia), Nhân vật ưu tú (Thiên chi kiêu tử).\n <br/>\n <br/>\n Edit: peterpandreammate\n <br/>\n <br/>\n CP: Tổng giám đốc Thẩm Cố x Nhà thiết kế thời trang Tần Xu\n <br/>\n <br/>\n <b>\n  Giới thiệu 1:\n </b>\n <br/>\n <br/>\n Cô cả nhà họ Tần – Tần Xu trắng trẻo kiều diễm động lòng người, vòng eo tơ liễu nức tiếng Nam Thành. Tiếc thay cô Tần ăn có nhai nhưng nói không nghĩ, kiêu căng thích gì làm nấy, ỷ vào gia thế nên nhìn người bằng nửa con mắt. Đã thế cô Tần còn ngang nhiên tự tuyên bố hủy bỏ hôn ước với cậu ba nhà họ Thẩm – Thẩm Cố.\n <br/>\n <br/>\n Nhà họ Tần đầu tư thất bại, Tần Xu bị giới thượng lưu cười hả hê. Để bảo vệ công ty, Tần Xu chấp nhận sự sắp xếp của gia đình, xin chồng chưa cưới trước đây giúp đỡ, một lần nữa kết hôn với Thẩm Cố.\n <br/>\n <br/>\n Để hai nhà Tần – Thẩm kết thông gia, Tần Xu ân cần chăm sóc anh, hao tâm tổn sức theo đuổi Thẩm Cố vài tháng nhưng không được hồi đáp. Thế là cô quyết liều một phen cầu hôn luôn.\n <br/>\n <br/>\n Tối hôm đó Tần Xu ôm một bó hoa hồng gõ cửa nhà Thẩm Cố, ánh mắt chân thành tha thiết: “Anh Thẩm, anh có thể cưới tôi không?”.\n <br/>\n <br/>\n Đôi mắt sâu thẳm của Thẩm Cố quan sát Tần Xu một lượt, cất giọng trầm thấp lười nhác: “Có chịu gọi chồng không?”.\n <br/>\n <br/>\n Tần Xu đỏ mặt, cắn môi: “Có”.\n <br/>\n <br/>\n <b>\n  Giới thiệu 2:\n </b>\n <br/>\n <br/>\n Vào đêm tân hôn, một người nằm giường, một người nằm sô pha, đôi bên giữ tâm tư riêng mình. Không biết đã qua bao lâu, Tần Xu buồn ngủ díp mắt, người đàn ông trên giường vỗ chỗ cạnh bênh bảo cô đến nằm.\n <br/>\n <br/>\n Trái tim Tần Xu thắt một nhịp, ngoan cường “chống” mắt: “Anh cứ ngủ đi, cha sinh mẹ đẻ tôi vốn không thích ngủ”.\n <br/>\n <br/>\n – Một người đàn ông mưu mô muốn vợ yêu mình nhiều hơn mà giả vờ phớt lờ vợ.\n <br/>\n <br/>\n – Nam chính cầm tay giăng bẫy để vợ theo đuổi mình.\n <br/>\n <br/>\n – Câu chuyện ngọt ngào sau kết hôn.\n</div>\n",
        "rating_value": 7.9
    },
    "thap-nien-60-nuoi-con-o-dai-vien": {
        "ten_truyen": "thap-nien-60-nuoi-con-o-dai-vien",
        "link_truyen": "https://truyenfull.io/thap-nien-60-nuoi-con-o-dai-vien/",
        "ten_truyen_full": "Thập Niên 60 Nuôi Con Ở Đại Viện",
        "tac_gia": "La Tử Phùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: La Tử Phùng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Điền Văn, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lê Ngọc Quế đạt được cơ hội sống lại, nhưng rồi phát hiện ra mình lại thành vợ của một vai phản diện độc ác trong tiểu phản diện này là quân nhân, tên Hàn Liệt, còn có hai đứa con riêng.\n <br/>\n <br/>\n Thế nên Lê Ngọc Quý lập tức đòi ly hôn, sau đó mang ác ý trong lòng, giới thiệu cho người ả ghét nhất, Liễu Tố Tố\n <br/>\n <br/>\n Ả ghen ghét Liễu Tố Tố có thể sống hạnh phúc thoải mái, vậy nên đời này ả muốn người kia phải chịu khổ cho hả dạ.\n</div>\n",
        "rating_value": 7.5
    },
    "ca-trieu-van-vo-toan-uu-phien": {
        "ten_truyen": "ca-trieu-van-vo-toan-uu-phien",
        "link_truyen": "https://truyenfull.io/ca-trieu-van-vo-toan-uu-phien/",
        "ten_truyen_full": "Cả Triều Văn Võ Toàn Ưu Phiền",
        "tac_gia": "Hàm Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Cả Triều Văn Võ Toàn Ưu Phiền\n </b>\n của tác giả\n <b>\n  Hàm Kỳ\n </b>\n kể về Du Thiên Linh, con gái duy nhất của tân đế đồng thời là đương triều nhất phẩm đại tướng quân, được phụ hoàng vô cùng sủng ái, lại có sáu vị hoàng huynh bảo vệ.\n <br/>\n <br/>\n Trong triều đình, bất cứ ai phạm thượng đều sẽ bị xử lý theo cung quy, không phục liền đánh, đánh tới khi phục mới thôi.\n <br/>\n <br/>\n Nhóm quần thần đánh không lại: Nguyền rủa ngươi không gả ra được!\n <br/>\n <br/>\n Du Thiên Linh: Phụ hoàng con muốn tuyển Phò mã, nhi tử của bọn họ phải từng người đến xếp hàng!\n <br/>\n <br/>\n Quần thần: /(ㄒoㄒ)/~~ Công chúa chúng ta sai rồi!!\n</div>\n",
        "rating_value": 7.3
    },
    "chung-ta-ket-hon-thoi": {
        "ten_truyen": "chung-ta-ket-hon-thoi",
        "link_truyen": "https://truyenfull.io/chung-ta-ket-hon-thoi/",
        "ten_truyen_full": "Chúng Ta Kết Hôn Thôi",
        "tac_gia": "Giảo Xuân Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trác Dụ không phải quân tử mà cũng chẳng dính dáng gì đến cái gọi là lịch thiệp.\n <br/>\n <br/>\n Ngày hôm đó đưa người đến “Giản Yên” để lấy sườn xám, bên trong tiệm không có người, mãi mới có một âm thanh dịu dàng ấm áp từ sau cánh cửa vang lên: \"Xin chào, anh Trác.\"\n <br/>\n <br/>\n Trác Dụ xoay lại, đây là lần đầu tiên anh gặp Khương Uyển Phồn.\n <br/>\n <br/>\n Điếu thuốc trên tay quên cả châm lửa, lời nói đến bên miệng cũng không còn nhớ để thốt ra.\n <br/>\n <br/>\n Trong lòng Trác Dụ nảy sinh một suy nghĩ…\n <br/>\n <br/>\n Đời này của anh không xong rồi.\n <br/>\n <br/>\n Thợ thêu thủ công mỹ nghệ x Tổng giám đốc không ngang tàng hống hách lắm.\n <br/>\n <br/>\n Vừa gặp đã yêu. Từ đeo đuổi chết đi sống lại cho tới kết hôn sinh sống được như ý nguyện.\n <br/>\n <br/>\n Thiên về cuộc sống hằng ngày. Nam chính không hoàn hảo. Kết hôn trước, sau lại càng yêu hơn?\n <br/>\n <br/>\n [Hy vọng em không bị thói đời quật ngã, mãi mãi có lập trường riêng.\n <br/>\n <br/>\n Còn khi đứng bên cạnh anh, có thể sống như một cô gái thuần khiết, rạng ngời.]\n <br/>\n <br/>\n Tag nội dung: Ngọt ngào, nghiệp giới tinh anh.\n <br/>\n <br/>\n Nhân vật chính: Khương Uyển Phồn, Trác Dụ.\n <br/>\n <br/>\n Nhân vật phụ: Tạ Hựu Địch, Trác Di Hiểu, Khương Vinh Diệu, Hướng Giản Đan.\n <br/>\n <br/>\n Một câu giới thiệu đơn giản: Nam chính đắm chìm trong tình yêu dành cho vợ.\n <br/>\n <br/>\n Dàn ý: “Kế thừa cơ nghiệp trăm năm, người thông tuệ ắt rạng danh xa gần.”\n</div>\n",
        "rating_value": 8.1
    },
    "bao-lien-dang-hoa-bich": {
        "ten_truyen": "bao-lien-dang-hoa-bich",
        "link_truyen": "https://truyenfull.io/bao-lien-dang-hoa-bich/",
        "ten_truyen_full": "[Bảo Liên Đăng] Hoá Bích",
        "tac_gia": "Giai Kỳ Thập Nhị Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Bảo Liên Đăng] Hoá Bích\n </b>\n của tác giả\n <b>\n  Giai Kỳ Thập Nhị Hồng\n </b>\n . Rắn lột da, chim thay cánh, cây già rụng lá lại nở hoa.\n <br/>\n <br/>\n Một năm mới sang, vạn vật đổi mới. Đây là thời đại biến pháp, là đại thời đại chân chính.\n <br/>\n <br/>\n Thời cuộc biến hoá không chừng, nhân kiệt xuất hiện lớp lớp, bất kỳ một phát kiến nào dù không đáng chú ý cũng có thể sinh ra một trường phái mới. Mỗi người đều phấn khởi, mỗi người đều đang phá vây, mỗi người đều từng khắc từng khắc tìm kiếm điểm đặt chân. Mỗi một sự hô hấp, sinh trưởng, khát vọng, đấu tranh của từng bộ phận trong chúng sinh, hợp lại thành ngọn sóng ầm ầm trào dâng của đại thời đại đó. Mà dòng lũ lịch sử lại cuốn lấy mỗi người trong thời đại này, mênh mông cuồn cuộn, chảy xiết mà đi.\n</div>\n",
        "rating_value": 7.0
    },
    "thien-gioi-bao-boi-tong-tai-de-quoc-yeu-sau-dam": {
        "ten_truyen": "thien-gioi-bao-boi-tong-tai-de-quoc-yeu-sau-dam",
        "link_truyen": "https://truyenfull.io/thien-gioi-bao-boi-tong-tai-de-quoc-yeu-sau-dam/",
        "ten_truyen_full": "Thiên Giới Bảo Bối Tổng Tài Đế Quốc Yêu Sâu Đậm",
        "tac_gia": "Tây Thu Nam Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tây Thu Nam Nguyệt\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bất ngờ đầu tiên vô duyên vô cớ khiến cô gặp rắc rối với Đế Thiếu trong truyền thuyết! Đế Thiếu trong truyền thuyết không gần phụ nữ, hơn nữa là sạch sẽ cực độ, từ chối tiếp xúc với người khác, vì sợ bẩn! Đế Thiếu trong truyền thuyết lạnh vô tình, trên thương trường giết người dứt khoát, thủ đoạn độc ác! Tương truyền ai cũng không thể thấy được Đế Thiếu thật sự! Nhưng mà chỉ có bản thân Lục Thanh Uyển mới biết được, người đàn ông này ác ma! Hơn nữa có một loại bệnh! Mỗi buổi tối, anh đều ôm cô, chính là không chịu buông tay! Anh vừa bá đạo vừa kén chọn, không được mặc quần áo ngoài những đồ anh chuẩn bị, không được lộ lưng, ra ngoài không được mặt quần áo khoe chân dài, không được tiếp xúc cơ thể với người đàn ông khác, không được trong lòng có người đàn ông khác.\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-thu-ca-man-tu-tien-sieu-vui-suong": {
        "ten_truyen": "xuyen-thu-ca-man-tu-tien-sieu-vui-suong",
        "link_truyen": "https://truyenfull.io/xuyen-thu-ca-man-tu-tien-sieu-vui-suong/",
        "ten_truyen_full": "Xuyên Thư Cá Mặn Tu Tiên Siêu Vui Sướng",
        "tac_gia": "Trạch Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trạch Lan\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Sủng, Hài Hước, Điền Văn, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Ngư có huyết mạch Thần Nông xuyên thành một pháo hôi qua đường Giang Ngư suất diễn không vượt quá một chương trong một cuốn sách tên là《Tầm tiên》.\n <br/>\n <br/>\n Tình tiết trong quyển sách: Trong tông môn, đệ tử nội môn Giang Ngư ghen ghét nữ Cơ Linh Tuyết, ra tay hạ sát thủ, bị Linh khí hộ thân của Cơ Linh Tuyết phản sát, Kim Đan vỡ vụn, đại đạo vô vọng.\n <br/>\n <br/>\n Tiên đồ đoạn tuyệt, còn bị trục xuất khỏi nội môn, sung quân đến Linh Thảo Viên.\n <br/>\n <br/>\n Giang Ngư nguyên bản hộc máu mà chết.\n <br/>\n <br/>\n Giang Ngư hiện tại…… Sau khi nàng cẩn thận dò hỏi Linh Thảo Viên là nơi như thế nào, bừng tỉnh hiểu ra, nhanh nhẹn thu dọn hành lý.\n <br/>\n <br/>\n Theo người chứng kiến nói: Lúc Giang Ngư rời đi bước chân nhẹ nhàng, mặt mày hớn hở, gấp không chờ nổi.\n <br/>\n <br/>\n Đồng môn thổn thức: Giang sư tỷ chịu kích thích quá lớn, hình như đã điên rồi.\n <br/>\n <br/>\n Giang Ngư hư hư thực thực điên rồi: Ha ha ha ha ha ha ha!\n <br/>\n <br/>\n Thân tu sĩ Kim Đan, hiện tại nàng thức đêm không lo trọc đầu, ăn đồ ăn ngon không sợ béo, không lo đau ốm, xử lý việc nhà có thuật hút bụi, chú làm sạch.\n <br/>\n <br/>\n Mỗi ngày dưỡng hoa chơi cỏ, linh trà điểm tâm phối với thoại bản, linh sủng xinh đẹp tùy tiện loát, còn có vô số linh điền chờ nàng đi trồng!\n <br/>\n <br/>\n Đây là cuộc sống thần tiên sao!\n <br/>\n <br/>\n Đồng môn ngày xưa hận sắt không thành thép: “Sư tỷ, ngươi suy sút như thế, thọ nguyên của tu sĩ Kim Đan chỉ có 800, đến lúc đó……”\n <br/>\n <br/>\n Giang Ngư ngẩn ngơ.\n <br/>\n <br/>\n Mình còn có thể nằm ngang 700 năm nữa?\n <br/>\n <br/>\n Còn có chuyện tốt như thế này sao!\n</div>\n",
        "rating_value": 8.5
    },
    "tinh-nhan-be-nho-cua-mo-thieu-6864078": {
        "ten_truyen": "tinh-nhan-be-nho-cua-mo-thieu-6864078",
        "link_truyen": "https://truyenfull.io/tinh-nhan-be-nho-cua-mo-thieu-6864078/",
        "ten_truyen_full": "Tình Nhân Bé Nhỏ Của Mộ Thiếu",
        "tac_gia": "Huỳnh Khánh Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Nhân Bé Nhỏ Của Mộ Thiếu\n </b>\n của tác giả\n <b>\n  Huỳnh Khánh Vy\n </b>\n .\n <br/>\n <br/>\n \"Mộ Tử Khanh cậu phải nhớ cho kĩ một chuyện. Nếu để Mộc Uyển trở thành nhược điểm của cậu thì cô ấy chắc chắn không thể giữ được mạng mình.\"\n <br/>\n <br/>\n Mộ Tử Khanh im lặng. Làn khói thuốc mờ ảo che đi những biểu cảm trên gương mặt vốn lạnh lùng\n <br/>\n <br/>\n \"Tôi sẽ không để cô ấy rời khỏi tôi đâu. Kẻ nào dám động đến Mộc Uyển, tôi bắt hắn muốn sống không được muốn chết cũng không xong.\"\n</div>\n",
        "rating_value": 7.1
    },
    "chu-a-cung-chieu-toi-nhe": {
        "ten_truyen": "chu-a-cung-chieu-toi-nhe",
        "link_truyen": "https://truyenfull.io/chu-a-cung-chieu-toi-nhe/",
        "ten_truyen_full": "Chú À Cưng Chiều Tôi Nhé",
        "tac_gia": "Hoa Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Chú À Cưng Chiều Tôi Nhé Tô Noãn Tâm Lệ Minh Viễn\n </b>\n là truyện ngôn tình hay.\n <br/>\n <br/>\n Tô Noãn Tâm\n <br/>\n <br/>\n Tô Noãn Tâm đem hết sức lực cái mạng già của mình công người đàn ông về nhà, nhưng cô lại hồn nhiên không biết rằng mình cũng đang đồng thời cũng một con sói đói về nhà,\n <br/>\n <br/>\n Về đến nhà, Tô Noãn Tâm khiêng nửa người của người đàn ông kia ngồi vững trên sô pha, sau đó xoay người đóng cửa lại.\n <br/>\n <br/>\n Đèn phòng bật sáng, Tô Noãn Tâm đang định đi tới bên người đàn ông bàn bạc thù lao, nhưng vừa quay đầu lại, khuôn mặt tuấn tú đã lập tức tức giận.\n <br/>\n <br/>\n Lệ Minh Viễn\n <br/>\n <br/>\n Lệ Minh Viễn... Giỏi lắm! Làm xong chuyện xấu còn dám để lại phương thức liên lạc? Bà đây khinh một tên đàn ông người giấy như chú! Ngay lập tức, Tôn Noãn Tâm không chịu được nữa, cô ôm nửa giận nhập dãy số vào điện thoại, mau chóng gọi đi. Điện thoại đổ chuông ba lần rồi được kết nối.\n <br/>\n <br/>\n Tô Noãn Tâm vừa mở miệng đã mắng: \"Lệ Minh Viện đúng không! Ông nội nhà chú ấy, đúng là một người dạ thủ, súc sinh, không phải cải loại tốt lành gì! Bà đây tốt bụng cửu chú một mạng, thế mà chú lại đối xử với tôi như vậy. Mẹ nhà chú chứ, đây là hành động mà một con người có thể làm ra được sao! Ngay cả khi lúc đó, đầu óc chứ không được minh mẫn mà chú vẫn còn X. mạnh đến vậy!”. Đầu dây bên kia điện thoại: \"...\"\n</div>\n",
        "rating_value": 6.3
    },
    "ong-xa-la-nguoi-manh-nhat-the-gioi": {
        "ten_truyen": "ong-xa-la-nguoi-manh-nhat-the-gioi",
        "link_truyen": "https://truyenfull.io/ong-xa-la-nguoi-manh-nhat-the-gioi/",
        "ten_truyen_full": "Ông Xã Là Người Mạnh Nhất Thế Giới",
        "tac_gia": "Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc truyện Ông Xã Là Người Mạnh Nhất Thế Giới tiểu thuyết ngôn tình hay.\n <br/>\n <br/>\n *************\n <br/>\n <br/>\n Lâm Ngọc Linh thử hét lên một tiếng sợ hãi, nhưng sau cơn say hôm qua giọng nói của cô khàn đặc. Cô lập tức túm chặt chăn quấn mình thành một quả bóng, trạng thái phòng bị nhìn người đàn ông kia.\n <br/>\n <br/>\n Động tác hút thuốc của Chu Hoàng Anh dừng lại, ánh mắt khẽ thu lại, quay mặt qua.\n <br/>\n <br/>\n “Tỉnh rồi sao?”\n <br/>\n <br/>\n Giọng của anh lạnh như băng dọa người, sắc mặt lạnh lùng nhìn cô.\n <br/>\n <br/>\n “Chu… Hoàng… Anh?”\n <br/>\n <br/>\n Khi tầm mắt chạm vào nhau, nhìn thấy rõ khuôn mặt xa cách và lạnh lùng của người đàn ông này, Lâm Ngọc Linh không tin được nói to. Thần kinh toàn thân cô lúc này đang rất căng thẳng.\n <br/>\n <br/>\n Cô có bị hoa mắt không?\n</div>\n",
        "rating_value": 6.0
    },
    "anh-den-hoang-da": {
        "ten_truyen": "anh-den-hoang-da",
        "link_truyen": "https://truyenfull.io/anh-den-hoang-da/",
        "ten_truyen_full": "Ánh Đèn Hoang Dã",
        "tac_gia": "Chung Cận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n (*) Tên gốc: 野星灯 – Đèn ông sao hoang dã.\n <br/>\n <br/>\n Tên Hán – Việt: Dã tinh đèn.\n <br/>\n <br/>\n Tác giả: Chung Cận.\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, chữa lành, HE.\n <br/>\n <br/>\n Độ dài: 53 chương + 5 PN.\n <br/>\n <br/>\n Dịch: BYY.\n <br/>\n <br/>\n <em>\n  Tác gia sa sút tinh thần X Thiếu nữ lạc đường, hơn kém nhau 6 tuổi!\n </em>\n <br/>\n <br/>\n Cố Gia Niên trượt đại học nên về quê ngoại nghỉ hè.\n <br/>\n Cô vô tình đi vào căn biệt thự phủ đầy dây bà sơn hổ, bên trong có một quái nhân suốt ngày ru rú không thấy được nắng trong miệng các vị hương thân phụ lão.\n <br/>\n Thậm chí mấy đứa nhỏ còn trộm gọi anh là ma cà rồng.\n <br/>\n <br/>\n Khoảnh khắc kỳ nghỉ hè kết thúc, cô đã làm hai việc, thông báo chuyện học lại với bố mẹ, và tỏ tình với anh.\n <br/>\n Một cái đã thành công, một cái đã thất bại.\n <br/>\n <br/>\n Hai năm sau, Cố Gia Niên đang học hành chăm chỉ tại khoa Trung Văn đầy người tài của Trú đại.\n <br/>\n <br/>\n Trong tiết Giám định và Thưởng thức Văn Học nào đó, phân nửa danh mục sách sắp xếp của giáo sư đều đến từ vị tác gia mới đang nổi tiếng —— dựa vào trường thiên tiểu thuyết và đoản thiên tiểu thuyết trong hệ liệt nhận được các giải thưởng lớn.\n <br/>\n <br/>\n Hai giờ sáng Cố Gia Niên ngồi trong thư viện, lật lời tựa của quyển trường thiên tiểu thuyết kia.\n <br/>\n Anh viết.\n <br/>\n <em>\n  “Khai bút long đong, qua già mươi hồi ngưng viết, đều là vì hiện thực mệt nhoài bào mòn ảo tưởng lãng mạn. Mãi cho đến một ngày, em gõ cửa nhà tôi, đẩy cánh cửa ngổn ngang hoa phù tang ra, đi vào với một hộp bánh ngọt. Từ đây ánh sáng đổ xuống.”\n </em>\n <br/>\n <br/>\n *\n <br/>\n Góc nhìn của Trì Yến.\n <br/>\n Trì Yến vừa mới xóa phần mở đầu bản thứ mười hai thì có kẻ không có mắt đột nhiên gõ cửa nhà anh.\n <br/>\n Anh sầm mặt đi mở cửa, phát hiện có một đứa nhỏ dè dặt đứng đấy, mắt to da trắng, trong tay còn cầm một hộp bánh ngọt.\n <br/>\n <br/>\n Vì nể mặt người lớn, anh miễn cưỡng kết thúc cuộc sống suốt ngày ru rú của mình, bắt đầu chăm sóc đứa nhỏ tự ti sa sút bởi áp lực nặng nề của kỳ thi đại học.\n <br/>\n <br/>\n Cho em chìa khóa.\n <br/>\n Cho em ở lại đọc sách.\n <br/>\n Đưa em đi khám bệnh.\n <br/>\n Đưa em đi dạo phố.\n <br/>\n An ủi, động viên, khen ngợi em…\n <br/>\n <br/>\n Đứa nhỏ rất lễ phép, cũng rất biết điều, nhưng chưa từng gọi anh là anh.\n <br/>\n <br/>\n Cuối cùng cũng chờ đến ngày kỳ nghỉ hè của em kết thúc phải đi học lại, ấy thế mà đứa nhỏ này lại ngượng ngập tỏ tình với anh.\n <br/>\n “…”hãy đọc ở trang chính chủ\n <br/>\n Trì Yến liếc em: “Thi đại học xong hẵng nói.”\n <br/>\n <br/>\n Đợi kỳ thi đại học năm sau của em kết thúc, Trì Yến tính toán thời gian có điểm gởi tin nhắn cho em.\n <br/>\n “Điểm như thế nào?”\n <br/>\n Nửa ngày sau, em trả lời: “Dạ thi khá tốt.”\n <br/>\n Lại gõ qua một dòng: “Cảm ơn anh Trì Yến ạ.”\n <br/>\n Anh, Trì Yến.\n <br/>\n “…”\n <br/>\n Mẹ nó, càng già càng dễ bị lừa.\n <br/>\n <br/>\n <em>\n  Một câu nói giới thiệu:\n </em>\n Một lần chạy trốn, cách những năm sáng, sao hoang là đèn.(*)\n <br/>\n <em>\n  (*) Năm ánh sáng là đơn vị đo chiều dài sử dụng đo trong khoảng cách thiên văn. Ý của câu văn này là: Ở một nơi rất xa rất rất xa, xa đến mức chỉ có thể thấy được phạm vi thiên hà, ánh sao hoang dã hóa thành ngọn đèn.\n </em>\n <br/>\n <br/>\n <em>\n  Lập ý:\n </em>\n Tình yêu và lý tưởng.\n <br/>\n <br/>\n BYY nói:\n <br/>\n 1.\n <em>\n  Truyện không có gì đau lòng cả, nam chính không có bệnh, nữ chính cũng không có bệnh, nhưng tâm hồn chằng chịt vết thương của họ sẽ khiến bạn bất giác rơi nước mắt. Vì thế mới gọi đây là một câu chuyện song hướng chữa lành, chữa lành cho bạn, cho tôi, cho Cố Gia Niên, và cho cả Trì Yến. Nếu bạn nguyện ý đọc, bạn sẽ thấy mình trong đó, tin tôi đi.\n </em>\n</div>\n",
        "rating_value": 8.1
    },
    "minh-tinh-tiem-an-tai-gia": {
        "ten_truyen": "minh-tinh-tiem-an-tai-gia",
        "link_truyen": "https://truyenfull.io/minh-tinh-tiem-an-tai-gia/",
        "ten_truyen_full": "Minh Tinh Tiệm Ăn Tại Gia",
        "tac_gia": "Trì Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Minh Tinh Tiệm Ăn Tại Gia\n </b>\n của tác giả\n <b>\n  Trì Mạch\n </b>\n . Văn về giới giải trí, phát sóng trực tiếp, toàn bộ hành trình chỉ có sảng khoái, chỉ có thống khoái, chỉ có thoải mái..\n <br/>\n <br/>\n Và còn có ăn nữa.\n <br/>\n <br/>\n Ăn mới là chân lý!\n <br/>\n <br/>\n Ăn mới là lẽ sống!\n <br/>\n <br/>\n Thế gian này, có hai điều nhất định phải bắt lấy không buông, tuyệt đối không được bỏ lỡ, một là tình yêu, hai chính là mỹ thực.\n <br/>\n <br/>\n Mà trên đời này, tình yêu khó tìm, chứ mỹ thực lại không hề thiếu.\n <br/>\n <br/>\n Không có vấn đề gì mà một bữa cơm ngon miệng không giải quyết được, nếu có, kia chỉ có thể nói, ngươi không ăn qua đồ ăn Mục Nhiễm làm!\n</div>\n",
        "rating_value": 7.0
    },
    "vo-yeu-quyen-luc-cua-vuong-tong": {
        "ten_truyen": "vo-yeu-quyen-luc-cua-vuong-tong",
        "link_truyen": "https://truyenfull.io/vo-yeu-quyen-luc-cua-vuong-tong/",
        "ten_truyen_full": "Vợ Yêu Quyền Lực Của Vương Tổng",
        "tac_gia": "Hách Liên Mạc Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hách Liên Mạc Hân\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh là Vương Kiên, 27 tuổi. Là tổng giám đốc của tập đoàn Vương thị đứng nhất nước và có tiếng ở nước ngoài, ngoài ra là lão đại của một hắc bang mang tên \" Vương Long bang \". Sau khi tốt nghiệp đại học Harvard ở Mỹ, anh đã quay\n <br/>\n <br/>\n Cô là Trần Thanh Ngọc, 24 tuổi, là một sinh viên tốt nghiệp đại học Y. Cô sở hữu nhan sắc xinh đẹp, tính cách lại dịu dàng, thẳng thắn.\n <br/>\n <br/>\n Gia đình cô khó khăn, cha thì mất sớm, mẹ lại mắc bệnh ung thư cần tiền chữa trị. Cô xoay sở đến mấy cũng không được bao nhiêu, thân là sinh viên mới ra trường nên cũng khó tìm được việc. Biết được Vương Gia cần người mang thai hộ, cô nhanh chân tìm đến họ. Sau khi tình một đêm với Thiếu Gia Vương Gia, cô nhanh chóng mang thai.\n</div>\n",
        "rating_value": 7.8
    },
    "ngot-toi-trong-tim": {
        "ten_truyen": "ngot-toi-trong-tim",
        "link_truyen": "https://truyenfull.io/ngot-toi-trong-tim/",
        "ten_truyen_full": "Ngọt Tới Trong Tim",
        "tac_gia": "Vô Hà Bất Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Giang ảnh đế từ trước đến nay không tham gia mấy gameshow giải trí bao giờ, thế nhưng đột nhiên người đại diện của mình không biết bị làm sao buộc anh phải tham gia chương trình “Luyến ái chân nhân tú.”\n <br/>\n <br/>\n Ngày hôm sau tham gia, Giang ảnh đề liền cùng người đại diện Nghê Kiều nói chuyện: “Cô gái kia hình như là thật sự coi trọng tôi, tôi muốn rời khỏi chương trình này.”\n <br/>\n <br/>\n Mấy ngày sau, đóa hoa cao lãnh như Giang ảnh đế lại liều mạng ở trước mặt Tần Duyệt Hàn tạo cảm giác tồn tại, đến mức fans cũng không dám nhìn, hình ảnh quả thật là quá mất mặt.\n <br/>\n <br/>\n Sau đó, Giang ảnh đế cùng Tần tiểu hoa bị dính tin đồn hẹn hò, mọi tin tức đều bị Tần tiểu hoa nhanh chóng phủ nhận.\n <br/>\n <br/>\n Thẳng đến khi có hot search Tần tiểu hoa yêu thích tiểu thịt tươi Chử Vũ Trạch, Giang ảnh đế đã bị vứt bỏ.\n <br/>\n <br/>\n Giang ảnh đế mặt không có chút hảo cảm nhìn chằm chằm người mới bước ra từ phòng tắm, ngạo kiều hỏi: “Anh bị vứt bỏ, hửm?”\n <br/>\n <br/>\n Sau khi biết rõ thông tin Tần Duyệt Hàn nhanh chân chạy lên weibo đăng bài giải thích: “Chỉ thích Giang lão sư.”\n <br/>\n <br/>\n Giang ảnh đế lập tức chia sẻ lại bài viết: “Ngoan, tôi cũng chỉ thích em.”\n <br/>\n <br/>\n Chử Vũ Trạch: Cẩu lương ngập mồm!\n <br/>\n <br/>\n Bạch Khiết Nhi: Chử cẩu là của tôi, lại có truyền thông dám đưa thông tin bịa đặt, tôi khóc cho các người xem!\n <br/>\n <br/>\n Chúng fans: “....”\n</div>\n",
        "rating_value": 9.0
    },
    "bach-yeu-pho-3": {
        "ten_truyen": "bach-yeu-pho-3",
        "link_truyen": "https://truyenfull.io/bach-yeu-pho-3/",
        "ten_truyen_full": "Bách Yêu Phổ 3",
        "tac_gia": "Sa La Song Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bách yêu phổ 3 (Full)\n <br/>\n <br/>\n Tác giả: Sa La Song Thọ\n <br/>\n <br/>\n Dịch: Bà Yuan (Mơ)\n <br/>\n <br/>\n Tiếp tục hành trình đi tìm \"Bách Yêu Phổ\" của ba người Quỷ Y Đào Yêu, tiểu hòa thượng Ma Nha và xà yêu Liễu Công Tử....\n <br/>\n <br/>\n Ở quyển hai, đám người Đào Yêu đã đến kinh thành, sau đó quyết định dừng chân tại đó. Bởi vì cuộc sống quá nghèo túng nên đám người Đào Yêu phải đi làm công cho Ti Phủ, nơi mà trong truyền thuyết đồn rằng \"Diêm Vương đoạn sinh tử, Ti Phủ giải thị phi\", và trở thành một phần của Ti Phủ. Bắt đầu đầu từ một tiểu yêu quái không mời mà đến nhất quyết bắt Ti Cuồng Lan phải ra mặt giúp đỡ, đám người Đào Yêu hợp tác với hai huynh đệ Ti Gia, Bảo vệ chính nghĩa, trừ gian diệt ác, hàng phục yêu ma. Họ trị bệnh cho những yêu quái yêu đuối mà lương thiện, cũng giải quyết những khó khăn của những con người xung quanh, chứng kiến vô số câu chuyện niềm vui nước mắt của chúng, có ly biệt có sầu đau, có ai oán cùng có dịu dàng. Mà trong quá trình ở chung với những người của Ti Phủ, trái tim thiếu nữ của Đào Yêu lại rung động rồi! Xem ra tiểu cô nương không bận tâm bất cứ thứ gì trên đời cũng đã bắt đầu trở nên nghiêm túc...\n</div>\n",
        "rating_value": 8.5
    },
    "bach-yeu-pho-4": {
        "ten_truyen": "bach-yeu-pho-4",
        "link_truyen": "https://truyenfull.io/bach-yeu-pho-4/",
        "ten_truyen_full": "Bách Yêu Phổ 4",
        "tac_gia": "Sa La Song Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bách Yêu Phổ 4\n <br/>\n Tác giả: Sa La Song Thọ\n <br/>\n Dịch: Quá Khứ Chậm Rãi\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Đào Đô trấn yêu tà, Ti phủ giải thị phi. Cứ tưởng yêu quái mê lòng người, nào biết lòng người vốn tinh quái.\"\n <br/>\n <br/>\n ___[Bách Yêu Phổ 4]___\n</div>\n",
        "rating_value": 9.1
    },
    "luoi-tinh-changnocmi": {
        "ten_truyen": "luoi-tinh-changnocmi",
        "link_truyen": "https://truyenfull.io/luoi-tinh-changnocmi/",
        "ten_truyen_full": "Lưới Tình - ChangNocMi",
        "tac_gia": "ChangNocMi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: ChangNocMi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Nữ Cường...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diệp Mộ Khanh được sinh ra trong một gia đình quý tộc, truyền thống kinh doanh. Thuở niên thiếu, anh tập trung vào học tập, nối nghiệp gia đình. Bên cạnh đó, Mộ Khanh cũng quyết định tạo ra cho mình một thế lực riêng. Thứ Mộ Khanh muốn không phải là quyền lực hay vị thế trong thế giới bóng đêm. Anh chỉ muốn tạo ra một chỗ dựa vững chắc cho tập đoàn Diệp thị trong giới thương trường. Nhưng những kẻ săn mồi lại không nghĩ như vậy, chúng luôn coi anh là mục tiêu để mổ xẻ.\n <br/>\n <br/>\n Lam Tuệ Di là đứ trẻ mồ côi tội nghiệp, vào năm 5 tuổi đã phải chứng kiến mạng sống của ba mẹ bị tước đoạt. Cô bé nhỏ ấy lang thang khắp nơi chỉ để ăn xin từng đồng, đêm về lại chỉ ngủ dưới những hầm cống dơ bẩn. Cô được cưu mang bởi một người đàn ông, từ đó cuộc đời cô cũng bước sang một trang khác, huy hoàng hơn.\n <br/>\n <br/>\n Một cuộc hôn nhân sắp đặt được diễn ra, một kẻ lạnh nhạt như Diệp Mộ Khanh liệu có thể rung động trước vẻ yếu đuối, ngọt ngào của Lam Tuệ Di? Cuộc hôn nhân này, ai sẽ là người yêu trước?\n</div>\n",
        "rating_value": 7.5
    },
    "co-lao-dai-khong-hen-ngay-gap-lai": {
        "ten_truyen": "co-lao-dai-khong-hen-ngay-gap-lai",
        "link_truyen": "https://truyenfull.io/co-lao-dai-khong-hen-ngay-gap-lai/",
        "ten_truyen_full": "Cố Lão Đại Không Hẹn Ngày Gặp Lại",
        "tac_gia": "Tưởng Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tưởng Ngọc\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Một kẻ cô đơn lạc lỏng suốt hơn ba chục năm, làm kẻ máu lạnh suốt hàng chục năm trời, trái tim đột nhiên được sưởi ấm bởi một gái, cứ cho cô là bạch nguyệt quang của đời mình nhưng không ngờ có ngày cô phản bội mình, chỉ trong một đêm, bạch nguyệt quang chói lọi trở thành bóng tối chôn sâu trong đáy lòng hắn.\n <br/>\n <br/>\n Một phát súng trả lại tất cả những gì cô từng trao cho hắn. Một phát súng muốn cắt đứt quan hệ giữa hắn và cô. Một phát súng liền muốn quên đi tất cả nhưng chuyện xảy ra giữa cô và hắn. Một phát súng, một phát trúng thẳng vào tâm can cứng cỏi của hắn...\"\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n - Lần này tôi không để em thoát!\n <br/>\n <br/>\n - Thằng nhóc đó có hay không cũng được quan trọng là em!\n</div>\n",
        "rating_value": 8.8
    },
    "luat-su-bi-an-cua-so-thieu": {
        "ten_truyen": "luat-su-bi-an-cua-so-thieu",
        "link_truyen": "https://truyenfull.io/luat-su-bi-an-cua-so-thieu/",
        "ten_truyen_full": "Luật Sư Bí Ẩn Của Sở Thiếu",
        "tac_gia": "Mộc Thanh Kí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộc Thanh Kí\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trên đời này thứ làm cho con người hạnh phúc nhất đó là được sống cuộc sống mà mình đã yêu đơn phương anh, đơn phương người con trai tên Sở Chính Kì bốn năm ròng rã. Cứ ngỡ rằng cả đời này sẽ chẳng với tới được anh nhưng có lẽ ông trời đã mỉm cười với cô. Giản Duệ Y sắp trở thành vợ của Sở thiếu, cô sắp trở thành Sở phu nhân.\n <br/>\n <br/>\n \"Con có đồng ý lấy Sở Chính Kì làm chồng hay không? \"\n <br/>\n <br/>\n \" Con... \"\n <br/>\n <br/>\n Nắm lấy bàn tay lạnh buốt của anh, cô đem hy vọng sẽ sưởi ấm nó. Nhưng tại sao càng sưởi nó lại càng lạnh, ngay nơi trái tim anh cũng lạnh đến xé lòng. Cô tự hỏi nơi đó đã từng có chỗ cho cô hay chưa?\n <br/>\n <br/>\n \" Đối với anh em rốt cuộc là mối quan hệ gì? \"\n <br/>\n <br/>\n \" Chẳng là gì cả, ngay từ đầu là cô tự đa tình. \"\n</div>\n",
        "rating_value": 8.0
    },
    "tieu-thanh-mai-phat-he": {
        "ten_truyen": "tieu-thanh-mai-phat-he",
        "link_truyen": "https://truyenfull.io/tieu-thanh-mai-phat-he/",
        "ten_truyen_full": "Tiểu Thanh Mai Phật Hệ",
        "tac_gia": "ghiên Ngọc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nghiên Linh Ngọc\n <br/>\n <br/>\n Thể loại: Thanh xuân vườn trường\n <br/>\n <br/>\n Dịch: Hoa Triêu\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Từ lúc Lý Thanh Nhiễm phát hiện mình xuyên vào một cuốn sách đến nay đã mơ mơ hồ hồ qua mười bảy năm. Cô cùng nam chính Tạ Ánh An là thanh mai trúc mã cùng nhau lớn lên, quan hệ cũng khá hòa hợp. Tạ Ánh An mang theo hào quang nam chính, từ khi sinh ra đã có hack:  đẹp trai, gia thế tốt, học giỏi... Thanh Nhiễm mơ hồ nhớ lại cô chính là nữ phụ trong sách, bởi vì mâu thuẫn với nữ chính mà kết cục của cô cũng không mấy tốt đẹp. Thanh Nhiễm cả người đổ mồ hôi, lộ trình này cô quá quen thuộc rồi,  xen vào hay không xen vào đều có thể xuất hiện vấn đề, cô phải nghĩ biện pháp thật tốt để ứng phó...\n</div>\n",
        "rating_value": 6.4
    },
    "ca-nha-deu-xuyen-co-xuyen-kim": {
        "ten_truyen": "ca-nha-deu-xuyen-co-xuyen-kim",
        "link_truyen": "https://truyenfull.io/ca-nha-deu-xuyen-co-xuyen-kim/",
        "ten_truyen_full": "Cả Nhà Đều Xuyên (Cổ Xuyên Kim)",
        "tac_gia": "Đồ Mi Phu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Toàn gia đô xuyên liễu [ cổ xuyên kim ]\n <br/>\n <br/>\n Tác giả: Đồ Mi Phu Nhân\n <br/>\n <br/>\n Nguồn: Wiki dịch\n <br/>\n <br/>\n Số Chương: 113 chương\n <br/>\n <br/>\n Editor: Tiểu Bảo\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cận đại, HE, Tình cảm Xuyên không, Làm ruộng, Cổ xuyên kim, Sảng văn,\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thái phó đích nữ Cảnh Tình - Thái Tử Phi tương lai – người tri thư đạt lễ, tài đức vẹn toàn, từ nhỏ đến lớn đều là đối tượng các quý nữ Kinh đô tranh nhau học tập.\n <br/>\n <br/>\n Nào đâu 1 đêm trước ngày hôn lễ, một hồi cung biến xảy ra, Thái Tử thất thế, người nhà nàng từ già tới trẻ đều bị liên lụy trở thành tù nhân.\n <br/>\n <br/>\n Sự tình diễn ra đột ngột, cha Cảnh - Cảnh Thái phó quyết định phân phát hết gia nô, chuẩn bị cùng cả nhà tự sát. Thà chết vinh còn hơn sống nhục, muốn giữ lấy thể diện cuối cùng của nhà họ Cảnh.\n <br/>\n <br/>\n Ngay lúc rót độc dược vào miệng, trời giáng dị tượng, một đạo tia chớp chém thẳng vào nóc nhà, già trẻ Cảnh gia nháy mắt ngất đi.\n <br/>\n <br/>\n Lại lần nữa mở to mắt, bọn họ mới phát hiện nơi mình đứng đã đổi sang một thế giới mới.\n <br/>\n <br/>\n Tòa nhà cao chọc trời, “quái thú” trên đường nổ vang chạy như bay, quần áo không phân được nam nữ……\n <br/>\n <br/>\n Nơi này hết thảy dừng trong mắt người Cảnh gia, đều là không thể tưởng tượng nổi cùng cực kỳ mới lạ.\n <br/>\n <br/>\n Sau mới biết được, bọn họ đã đi tới thế giới hiện đại khoa học kỹ thuật phát triển, dùng ngôn ngữ hiện đại để miêu tả, bọn họ một nhà đều xuyên qua!!\n <br/>\n <br/>\n Khiếp sợ vô thố qua đi, Cảnh gia chợt cảm thấy vô cùng may mắn -- cũng may đại trạch Cảnh gia cũng xuyên tới đây cùng bọn họ, nếu không cả nhà có lẽ phải lâm vào quẫn cảnh màn trời chiếu đất.\n <br/>\n <br/>\n Nhưng mà, sau khi ở hiện đại sinh sống nửa tháng, Cảnh Thái phó bất đắc dĩ thở dài 1 hơi: Thê tử cả ngày vội vàng phát sóng trực tiếp dạy thêu hoa, nhi tử ôm di động cầu đại thần mang theo đánh quái, nữ nhi trầm mê diễn kịch..\n <br/>\n <br/>\n - ----------\n <br/>\n <br/>\n “Nhi tử, đưa cho ta hũ tương cà!”\n <br/>\n <br/>\n “Có ngay!” Cảnh Thái phó một tay cầm gà rán, một tay uống coca nghe thấy lão mẫu thân gọi, liền vội đưa tương cà cho mẫu thân chấm khoai tây chiên.\n <br/>\n <br/>\n Cảnh Tình nguyên bản đang đoan trang hiền thục ngồi xếp bằng ngồi trên ghế sofa, thấy vậy liền không yên tâm dặn dò:\n <br/>\n <br/>\n “Nãi nãi, răng giả ngài mới gắn chưa lâu, thời điểm ăn đùi gà da giòn nhớ chú ý một chút.”\n <br/>\n <br/>\n Lão thái thái nhếch miệng cười, lộ ra bộ răng giả trắng tinh chỉnh tề:\n <br/>\n <br/>\n “Được.”\n <br/>\n <br/>\n Tag: Xuyên qua thời không, Cổ xuyên kim, Làm ruộng văn, Sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Cảnh Tình ┃ vai phụ: Cảnh người nhà, ┃ cái khác: Sảng văn, ngọt văn,\n <br/>\n <br/>\n Một câu tóm tắt: Cả nhà nữ chủ cùng nhau xuyên qua.\n <br/>\n <br/>\n Lập ý: Tự mình đột phá, tự mình cứu rỗi\n</div>\n",
        "rating_value": 9.4
    },
    "xuyen-nhanh-nguoc-tinh": {
        "ten_truyen": "xuyen-nhanh-nguoc-tinh",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nguoc-tinh/",
        "ten_truyen_full": "Xuyên Nhanh: Ngược Tình",
        "tac_gia": "Quyên Ai Hà Dĩ Đáp Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh: Ngược Tình\n </b>\n của tác giả\n <b>\n  Quyên Ai Hà Dĩ Đáp Nhân\n </b>\n .\n <br/>\n <br/>\n \"Đây...đây là đâu... Là đâu thế?\" Cô chết rồi, chết trong tẩm cung của mình. Ấy thế mà khi có lại ký ức, cô đã ngồi đây, cùng người đàn ông xa lạ kia ôm hôn giả dối. Này, rốt cuộc là chuyện gì đang diễn ra? Sự tồn tại của Ba Bá là sao? Ký ức quá khứ lẫn hiện tại tựa những dòng gạch chéo gạch gạch loạn xạ linh tinh trong đầu cô, khiến cô quay cuồng, tâm tình lại càng thêm mông lung.\n <br/>\n <br/>\n \"Kế Hậu nương nương bình tĩnh!\" Ba Bá nhẹ nhàng an ủi: \"Đây là kiếp sau của ngươi.\"\n <br/>\n <br/>\n \"Kiếp sau...bản cung chưa uống canh Mạnh Bà sao?\"\n <br/>\n <br/>\n \"Uống rồi, chỉ là ta vừa truyền kí ức tiền kiếp vào đầu ngươi. Giờ là lúc thực hiện nhiệm vụ.\"\n <br/>\n <br/>\n Thực hiện nhiệm vụ?\n <br/>\n <br/>\n \"Cái gì cơ?\"\n <br/>\n <br/>\n \"Chắc ngươi quên mất nhỉ? Đây, để ta nhắc lại cho ngươi nhớ.\"\n <br/>\n <br/>\n Ba Bá trình chiếu bảng thông tin.\n</div>\n",
        "rating_value": 6.6
    },
    "cuoc-song-hanh-phuc-cua-nhi-phong-vuong-gia": {
        "ten_truyen": "cuoc-song-hanh-phuc-cua-nhi-phong-vuong-gia",
        "link_truyen": "https://truyenfull.io/cuoc-song-hanh-phuc-cua-nhi-phong-vuong-gia/",
        "ten_truyen_full": "Cuộc Sống Hạnh Phúc Của Nhị Phòng Vương Gia",
        "tac_gia": "Phấn Hồng Tiểu Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phấn Hồng Tiểu Bạch Thái\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Gia Đấu, Điền Văn, Trọng Sinh, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khánh Thúy Thúy trọng sinh trở về lúc còn thiếu nữ.\n <br/>\n <br/>\n Đời trước nàng nghe theo cha mẹ gả đi làm di nương thứ mười tám của huyện thái gia, trong thôn cho là nàng sống sung sướng, đeo vàng đội bạc. Lại không biết nàng ở hậu viện chịu biết bao khi dễ, đến cuối cùng còn bị chủ mẫu thiết kế hãm hại, buộc tội nàng cùng ngoại nam tư thông. Kết cục bị vứt ngoài trời đông chết cóng, xác bị vứt ra ngoài bãi tha ma.\n <br/>\n <br/>\n Khánh Thúy Thúy không còn tin tưởng vào lệnh cha mẹ lời mối mai nữa. Nàng phải tự tìm cho mình một nam nhân tốt, cả đời bình an sinh hoạt.\n <br/>\n <br/>\n Theo nàng thấy, Vương nhị Ma tử ( Vương mặt rỗ) ở đầu thôn khá tốt. Người cao lớn, chất phác lại thiện tâm. Đời trước khi cô hồn còn vất vưởng trên nhân gian, chính nàng thấy hắn là người chôn xác nàng. Sau này, quỷ sai cũng nói nếu không có hắn thắp cho nàng vài nén hương, khẳng định nàng phải chịu núi đao biển lửa mới có thể đầu thai chuyển thế.\n <br/>\n <br/>\n Khánh Thúy Thúy hạ quyết tâm sống cùng Vương nhị Ma tử, cuộc sống dù nghèo túng cũng không sao.\n <br/>\n <br/>\n Cuối cùng tất cả những người coi thường bọn họ đều sẽ phải sáng mắt ra.\n <br/>\n <br/>\n P/S: Lần đầu tiên edit nữ chính là nữ cường, các truyện trước edit toàn bánh bèo không:D\n <br/>\n <br/>\n Lần đầu tiên edit nam chính không đẹp zai:D\n <br/>\n <br/>\n Về tên của nam chính mình có chút muốn giải thích, Ma tử trong tiếng Trung nghĩa là mặt rỗ, dịch ra thì tụt hứng quá, nhưng Ma Tử cũng là tên một loại hạt thực vật. Vì tên mấy anh em nhà họ Vương  đều liên quan đến thực vật, nên mình nghĩ ý nghĩa cái tên Ma tử không hẳn là mặt rỗ đâu.\n</div>\n",
        "rating_value": 5.5
    },
    "tong-tai-lanh-lung-yeu-phai-em": {
        "ten_truyen": "tong-tai-lanh-lung-yeu-phai-em",
        "link_truyen": "https://truyenfull.io/tong-tai-lanh-lung-yeu-phai-em/",
        "ten_truyen_full": "Tổng Tài Lạnh Lùng Yêu Phải Em",
        "tac_gia": "Du Sửu Sửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc truyện Tổng tài lạnh lùng yêu phải em - Lương Tiểu Ý - Tô Lương Mặc full, ngôn tình hay cập nhật mỗi ngày.\n <br/>\n <br/>\n Lương Tiểu Ý yêu Tô Lương Mặc, cả thế giới đều biết.\n <br/>\n <br/>\n Tô Lương Mặc muốn Lương Tiểu Ý chết, cả thế giới cũng đều biết.\n <br/>\n <br/>\n Dáng vẻ mặc tây trang đi giày da của Tô Lương Mặc rất đẹp, nhưng hận ý trong mắt anh lại khiến cả người Lương Tiểu Ý lạnh lẽo.\n <br/>\n <br/>\n Tô Lương Mặc lên tiếng, “Lương Tiểu Ý, cô đã hại chết Tình Noãn, cô là hung thủ giết người!”.\n <br/>\n <br/>\n Lương Tiểu Ý sợ hãi giải thích, ý đồ muốn xóa bỏ sự hận thù điên cuồng trong mắt của người đàn ông này: “Em không có, trước khi tiến hành phẫu thuật em đã kiến nghị trước với cô ấy, phẫu “thuật cắt bỏ u não rất nguy hiểm. Hệ thống thần kinh não bộ vô cùng phức tạp, không ai biết trước được trong quá trình phẫu thuật sẽ xảy ra tình huống đặc biệt nào” Lương Tiểu Ý vì cuộc phẫu thuật này đã một ngày một đêm chưa chợp mắt.\n <br/>\n <br/>\n Lương Tiểu Ý vô cùng tủi thân, nhưng mà Tô Lương Mặc nào hiểu được.\n <br/>\n <br/>\n “Cô là chuyên gia não bộ du học Mỹ trở về, kỹ thuật được cả thế giới công nhận. Nếu không nắm chắc một trăm phần trăm thì ai dám để cô thực hiện phẫu thuật cho Tình Noãn chứ!”. Tô Lương Mặc mặt tràn ngập hận ý túm chặt lấy hai vai Lương Tiểu Ý: “Lương Tiểu Ý là cô hại chết Tình Noãn! Không phải là cô ghen ty với Tình Noãn sao? Không phải là cô muốn trở thành bà Tô sao? Lương Tiểu Ý, tôi lấy cô!”.\n <br/>\n <br/>\n “Anh nói linh tinh! Em không hề muốn trở thành bà Tôi”.\n <br/>\n <br/>\n “Cô không muốn?” Trong mắt người đàn ông đều là mỉa mai: “Lương Tiểu Ý, cô quên rồi sao?\n <br/>\n <br/>\n Tại tiệc chúc mừng lúc tốt nghiệp cấp ba là cô uống say rồi kéo lấy tay tôi, tỏ tình với tôi. Lên đại học, rõ ràng biết Tình Noãn là bạn gái của tôi, vậy mà cô vẫn đem chuyện cô thích tôi truyền xôn xao khắp toàn trường. Lương Tiểu Ý, không phải cô muốn Tình Noãn hiểu lầm sao? Cô đừng cho rằng Tình Noãn hiền lành mà cô có thể bắt nạt!\n</div>\n",
        "rating_value": 5.7
    },
    "thieu-nu-mieng-qua-den": {
        "ten_truyen": "thieu-nu-mieng-qua-den",
        "link_truyen": "https://truyenfull.io/thieu-nu-mieng-qua-den/",
        "ten_truyen_full": "Thiếu Nữ Miệng Quạ Đen",
        "tac_gia": "Lạc Khê Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Thiếu nữ miệng quạ đen\n <br/>\n <br/>\n Tác giả: Lạc Khê Nhi\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, 1v1, HE, hài, truyện ngắn\n <br/>\n <br/>\n Số chương: 10 chương\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: Nhi Yến, AQY\n <br/>\n <br/>\n – Beta: Maria\n <br/>\n <br/>\n GIỚI THIỆU TÓM TẮT\n <br/>\n <br/>\n “Lùi lại, lùi lại, lùi lại…”\n <br/>\n <br/>\n Tôi học theo động tác của một bác gái nổi tiếng trên mạng gần đây, buột miệng nói ra câu thần chú, bởi vì tôi có miệng quạ đen.\n <br/>\n <br/>\n Kẻ trộm đêm khuya đột nhập vào nhà lộ vẻ hoang mang.\n <br/>\n <br/>\n Ây da, nói sai rồi.\n <br/>\n <br/>\n Tôi nhanh chóng sửa lại: “Chết, chết, chết, chết cho tôi.”\n <br/>\n <br/>\n Đột nhiên, “rầm” một tiếng.\n <br/>\n <br/>\n Món đồ cổ bên cạnh đổ xuống, không chút sai lệch đè lên người kẻ trộm.\n <br/>\n <br/>\n Hóa ra miệng quạ đen không chỉ có thể cua nam thần, mà còn có thể cứu mạng nữa.\n</div>\n",
        "rating_value": 8.6
    },
    "mau-xuyen-chin-kiep-phieu-lac-chon-tran-gian": {
        "ten_truyen": "mau-xuyen-chin-kiep-phieu-lac-chon-tran-gian",
        "link_truyen": "https://truyenfull.io/mau-xuyen-chin-kiep-phieu-lac-chon-tran-gian/",
        "ten_truyen_full": "[Mau Xuyên] Chín Kiếp Phiêu Lạc Chốn Trần Gian",
        "tac_gia": "Quyên Ai Hà Dĩ Đáp Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Mau Xuyên] Chín Kiếp Phiêu Lạc Chốn Trần Gian\n </b>\n của tác giả\n <b>\n  Quyên Ai Hà Dĩ Đáp Nhân\n </b>\n . Bạch Lạp Sa gặp Thần Đèn, kí kết khế ước trói buộc linh hồn, sau đó là hành trình xuyên qua thế giới tiểu thuyết.\n <br/>\n <br/>\n Chỉ cần gặp chuyện đụng tới cốt truyện chính, kịch bản sẽ được đưa cho Bạch Lạp Sa.\n <br/>\n <br/>\n Bởi vì cô chỉ đóng vai phụ trong thế giới này mà thôi!\n <br/>\n <br/>\n Với anh, cô như một thiên sứ tới đây để cứu rỗi nhân gian\n <br/>\n <br/>\n Nhưng anh lại là Quỷ Hoàng, người chỉ tin tưởng bản thân,..\n <br/>\n <br/>\n Tình yêu hư vô mờ mịt kia, là một thứ thật nực cười.Nhưng rồi anh gặp cô.\n <br/>\n <br/>\n Cảm giác muốn hủy hoại cô, vì cô quá tốt đẹp…\n <br/>\n <br/>\n Sau đó, chỉ muốn giữ lấy cô cho riêng mình.\n</div>\n",
        "rating_value": 6.4
    },
    "xuyen-thanh-co-vo-may-man-cua-nam-phu": {
        "ten_truyen": "xuyen-thanh-co-vo-may-man-cua-nam-phu",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-co-vo-may-man-cua-nam-phu/",
        "ten_truyen_full": "Xuyên Thành Cô Vợ May Mắn Của Nam Phụ",
        "tac_gia": "Giản Diệc Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên qua thế giới trong sách, Nguyễn Du Du trở thành một vị thiên kim tiểu thư lúc sinh ra bị ôm nhầm nên phải trải qua cuộc sống nghèo khổ, vất vả, còn là cô nhi, một thân một mình tìm cách sinh tồn.\n <br/>\n <br/>\n Nguyễn Du Du xuyên tới cũng là lúc cha mẹ nhà giàu đã tìm được nguyên chủ, lại còn sắp xếp hôn sự cho cô ấy, đối tượng là đại thiếu gia không làm nên trò trống gì của nhà họ Thẩm\n <br/>\n <br/>\n Nguyên chủ không thích Thẩm đại thiếu gia, cô ấy lưu luyến si mê nam chính, sau này bởi vì lòng ghen tỵ với nữ chính kẻ đã cướp thân phận đại tiểu thư của mình. Cuối cùng bị mọi người xa lánh, nhận phải kết cục bi thảm...\n <br/>\n <br/>\n Nguyễn Du Du nhìn khuôn mặt nhỏ nhắn trong gương, đếm số tiền tiêu vặt của mình, cô khẽ thở dài: Tội gì mà phải như vậy?!\n <br/>\n <br/>\n Coi trọng mạng sống, rời xa nam nữ chính.\n <br/>\n <br/>\n Đối với ông chồng tiện nghi \"nhặt được\" Thẩm đại thiếu gia kia, Nguyễn Du Du tay chống cằm, suy nghĩ: \"Ngoan ngoan chờ thời cơ thích hợp, lặng lẽ rời đi.\"\n <br/>\n <br/>\n Thẩm đại thiếu gia: \"Hừ, ảo tưởng..\"\n</div>\n",
        "rating_value": 7.5
    }
}