{
    "xuyen-qua-thap-nien-70-ga-cho-con-trai-cua-xuong-truong": {
        "ten_truyen": "xuyen-qua-thap-nien-70-ga-cho-con-trai-cua-xuong-truong",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thap-nien-70-ga-cho-con-trai-cua-xuong-truong/",
        "ten_truyen_full": "Xuyên Qua Thập Niên 70 Gả Cho Con Trai Của Xưởng Trưởng",
        "tac_gia": "Hảo Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngụy Huyên, một cô gái xuyên không đến một thế giới mới, phải thích nghi với thân phận mới của mình. Tuy nhiên, cuộc đời của cô lại bắt đầu với một hôn nhân khiến cô không hề mong muốn. Ngoài ra, việc bị chôn dưới những lời đồn đại và cảm giác bị xem thường khiến cô càng tìm cách tỏ ra mạnh mẽ và tự tôn hơn.\n <br/>\n <br/>\n Sự xuất hiện của Tưởng Triệt, người chồng tốt giúp cô tìm lại niềm vui và tự tin trong cuộc sống. Sự nghiệp kinh doanh ngày càng phát triển của anh cùng với mối tình sủng ái giữa hai người đã tạo nên một câu chuyện tình cảm đầy cảm động và lãng mạn.\n</div>\n",
        "rating_value": 4.7
    },
    "luoi-tinh-nhan-the-ho-yeu-tai-sinh": {
        "ten_truyen": "luoi-tinh-nhan-the-ho-yeu-tai-sinh",
        "link_truyen": "https://truyenfull.io/luoi-tinh-nhan-the-ho-yeu-tai-sinh/",
        "ten_truyen_full": "Lưới Tình Nhân Thế, Hồ Yêu Tái Sinh",
        "tac_gia": "Anonymous",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện \"Lưới Tình Nhân Thế, Hồ Yêu Tái Sinh\" được viết bởi tác giả \"Anonymous\". Họ đã gặp nhau một cách tình cờ và cũng đã đến với nhau tình cờ. Cho dù cuộc đời họ kéo dài hàng ngàn năm, chẳng gì có thể sánh với khoảnh khắc được bên nhau trong thế giới ngắn ngủi này. Dù cả hai đã biết điều này không thể đến, nhưng họ vẫn cứ mơ mộng tới ngày mai. Nhưng tình yêu và sự căm hận là gì? Có đáng để đánh đổi tổn thương và những nỗi đau không tưởng này?\n <br/>\n <br/>\n Tác giả đưa tay ra, cố gắng chạm vào hình bóng của người kia, nhưng vẫn không thể. Có lẽ đó là số phận của họ. Họ đã được định đến tương lai nhưng không thể gặp nhau được. Đó là sự căng thẳng giữa vận mệnh và duyên số, trong cả cuộc đời của họ.\n <br/>\n <br/>\n \"Ngay cả khi cô ấy yêu một ai đó, tôi vẫn muốn nói rằng cô ấy tốt hơn bất cứ ai.\"\n <br/>\n <br/>\n Tôi đã được kết nối với quá nhiều kẻ phản bội, tôi đã hiểu rõ tâm hồn của những người độc ác, nhưng trái tim của cô ấy là thứ tôi không thể hiểu được.\n <br/>\n <br/>\n Có thể, điều khiến tôi hối hận nhất trong cuộc đời của tôi không phải là sự giết chết quá nhiều người mà là làm tổn thương cô ấy... Chị ấy, xin lỗi!\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, đừng bỏ lỡ những tác phẩm hấp dẫn khác của chúng tôi như \"Đám Cưới Ma\" và \"Hôn Nhân Vụ Lợi: Thiên Kim Báo Thù.\"\n</div>\n",
        "rating_value": 4.8
    },
    "nghich-thien-cai-menh-pha-menh-nguoi": {
        "ten_truyen": "nghich-thien-cai-menh-pha-menh-nguoi",
        "link_truyen": "https://truyenfull.io/nghich-thien-cai-menh-pha-menh-nguoi/",
        "ten_truyen_full": "Nghịch Thiên Cải Mệnh Phá Mệnh Người",
        "tac_gia": "Nguyệt Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Nghịch Thiên Cải Mệnh: Phá Mệnh Người của tác giả Nguyệt Thiên. Lần nữa xuyên không, Hoàng Bắc Nguyệt trở về thời điểm ban đầu với sức mạnh vô song, sẵn sàng càn quét thiên hạ.\n <br/>\n <br/>\n Trong cuộc tìm kiếm về thần thoại, nàng gặp phải vương Hoa Hi và bỗng bị kinh ngạc trước câu chuyện thần tích. Nhưng khi nghiên cứu sâu hơn, nàng phát hiện ra rằng đó chính là kiếp trước của mình!\n <br/>\n <br/>\n \"Vậy, tôi là thần Lung Lung thượng thần ở kiếp trước sao?\" - dường như nàng không thể tin được vào cơ hội này.\n</div>\n",
        "rating_value": 5.7
    },
    "hen-nguoi-kiep-sau": {
        "ten_truyen": "hen-nguoi-kiep-sau",
        "link_truyen": "https://truyenfull.io/hen-nguoi-kiep-sau/",
        "ten_truyen_full": "Hẹn Người Kiếp Sau",
        "tac_gia": "Little Otter",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Truyện Ngược, Cung Đấu, Gia Đấu, Cổ Đại.\n <br/>\n <br/>\n Mối thù truyền kiếp đã mang đến cho Trịnh Hàn và Mạc Lưu Ly cảm giác bị đeo đẳng suốt hai mươi năm. Tình yêu của họ đã bị đẩy vào chân tường bởi sự hung ác và sát nhân Trịnh Hàn, cũng như cái chết của từng người thân yêu nhất của Mạc Lưu Ly. Những rung động đầu đời mong manh của nàng đã tan biến, trong khi sự đau khổ và tuyệt vọng của cô chỉ càng tăng lên.\n <br/>\n <br/>\n Nếu được lựa chọn lại, Trịnh Hàn chắc chắn sẽ đối xử với Mạc Lưu Ly với thật lòng và cầu mong được sống bên cạnh nàng suốt cuộc đời. Tuy nhiên, nếu Mạc Lưu Ly có thể quay đầu và nhìn lại quá khứ, cô chỉ mong mình có thể sống trong mộng ảo vô tư, không nhớ rằng cô đã trải qua một thời gian đầy đau khổ.\n</div>\n",
        "rating_value": 6.0
    },
    "thuong-vuong-phi-ky": {
        "ten_truyen": "thuong-vuong-phi-ky",
        "link_truyen": "https://truyenfull.io/thuong-vuong-phi-ky/",
        "ten_truyen_full": "Thương Vương Phi Ký",
        "tac_gia": "Oops La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Tiên hiệp, Ngôn Tình - Cùng đọc Thương Vương Phi Ký của tác giả Oops La để khám phá những cảm xúc mới lạ của Thương vương dành cho một cô gái. Tuy nhiên, liệu Lạc Dao sẽ chấp nhận kẻ đã lợi dụng cô hay tìm cách trả Hơn nữa, đằng sau nghi thức ban hôn còn ẩn chứa bí mật gì?\n <br/>\n <br/>\n Nếu bạn muốn tìm hiểu thêm về thế giới ngôn tình, hãy đọc thêm Lưới Tình Nhân Thế, Hồ Yêu Tái Sinh hay Ngọt Ngào Nơi Anh.\n</div>\n",
        "rating_value": 6.7
    },
    "thien-nuong-tu-pham": {
        "ten_truyen": "thien-nuong-tu-pham",
        "link_truyen": "https://truyenfull.io/thien-nuong-tu-pham/",
        "ten_truyen_full": "Thiên Nương Tư Phàm",
        "tac_gia": "Tiếu Khuynh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Thiên Nương Tư Phàm\n <br/>\n Thể loại: Ngôn tình, cổ phong, nữ cường, ngọt ngào, HE\n <br/>\n <br/>\n Mô tả:\n <br/>\n Nàng là thứ nữ Phí gia, thân phận và địa vị không cao, không được xem trọng nhưng cuộc sống cũng không đến nỗi khó thở: đủ ăn, đủ mặc, đủ tiền tiêu. Là một người rất thông minh và biết tính toán riêng, nàng đã ngầm định sẵn một tương lai an nhàn cho mình.\n <br/>\n <br/>\n Những tưởng cuộc sống bình thường mà người đời vẫn cho là tẻ nhạt sẽ trôi qua êm đẹp như những gì nàng tính toán, nhưng không, chỉ một câu nói cợt nhã, trêu đùa, bâng quơ của hắn đã khiến tất cả xáo trộn, vận mệnh \"an nhàn\" của nàng như chiếc xe ngựa trật bánh, trượt khỏi quỹ đạo.\n <br/>\n <br/>\n Hai con người trái tính trái nết cứ như vậy bị sợi dây số mệnh buộc chặt với nhau.\n</div>\n",
        "rating_value": 7.2
    },
    "thieu-gia-an-choi-dung-lam-phien-toi": {
        "ten_truyen": "thieu-gia-an-choi-dung-lam-phien-toi",
        "link_truyen": "https://truyenfull.io/thieu-gia-an-choi-dung-lam-phien-toi/",
        "ten_truyen_full": "Thiếu Gia Ăn Chơi Đừng Làm Phiền Tôi",
        "tac_gia": "Jaypham",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Jaypham\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vương Ngãi Giai là một luật sư chuyên nghiệp về lĩnh vực kinh tế tại New York. Trong một lần nhận vụ kiện, vô tình quen biết với Lục Tử Hàn thiếu gia nổi tiếng về độ ăn chơi cùng với gia thế giàu có thần bí tại đất nước Los Angeles. Cả hai đã trở thành một cặp oan gia ngõ hẹp đối chọi gây gắt với nhau trong vụ kiện kinh tế do cô là người đại diện. Sau đó, dần dần họ nảy sinh tình cảm với nhau nhưng tình cảm của họ phải đi qua nhiều thử thách và sự cấm cản của gia đình mới đến được với nhau cùng với nhiều bí mật chưa được giải mã\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-khong-vao-nu-phu-dang-ghet": {
        "ten_truyen": "xuyen-khong-vao-nu-phu-dang-ghet",
        "link_truyen": "https://truyenfull.io/xuyen-khong-vao-nu-phu-dang-ghet/",
        "ten_truyen_full": "Xuyên Không Vào Nữ Phụ Đáng Ghét",
        "tac_gia": "Ari Isa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ari Isa.\n <br/>\n <br/>\n Thể loại: xuyên không, tình cảm.\n <br/>\n <br/>\n Lý Tử Huyên đang học tại trường Quân đội nhưng cũng mang một tâm hồn mơ mộng như bao cô gái khác, thích xem phim tình cảm, đọc truyện ngôn tình.\n <br/>\n <br/>\n Chẳng may cô xuyên không vào quyển tiểu thuyết cô vừa mới mua hôm trước từ đó đổi danh thành Lý Tiểu Sở.\n <br/>\n <br/>\n Ở trong thế giới ấy cô và anh đã gặp nhau, là ngọt ngào hay cay đắng còn tùy thuộc vào số phận của cả hai.\n</div>\n",
        "rating_value": 5.6
    },
    "tay-giang-can-nguyet": {
        "ten_truyen": "tay-giang-can-nguyet",
        "link_truyen": "https://truyenfull.io/tay-giang-can-nguyet/",
        "ten_truyen_full": "Tây Giang Cẩn Nguyệt",
        "tac_gia": "Thập Thất Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Dân quốc, Ngược…\n <br/>\n <br/>\n Chồng tôi là chiến sĩ một lòng hướng về tổ quốc, sẵn sàng dùng trái tim chân thành để cứu lấy dân tộc vào lúc nguy nan. Nhờ có anh ấy tôi mới có thể thoát khỏi lồng giam của chế độ phong kiến cũ để bắt đầu cuộc đời mới hoàn toàn khác với trước đây.\n <br/>\n <br/>\n Đời này của anh có thể gặp được khanh khanh* đã là cực kỳ may mắn, không cầu gì hơn. Khanh khanh hãy nhớ kỹ, Tây Yến đời này chỉ yêu một mình Giang Cẩn, đến ch,ết cũng không thay đổi.\n <br/>\n <br/>\n *Khanh khanh: cách xưng hô của chàng trai hoặc cô gái dành cho đối phương khi đang yêu nhau thắm thiết.\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Năm Trung Hoa Dân Quốc thứ 22, tôi gả cho Cố Tây Yến làm vợ. Môn đăng hộ đối, lệnh của cha mẹ, qua lời bà mối, chưa từng gặp mặt, coi như là ép hôn.\n <br/>\n <br/>\n Tôi ngồi trong phòng tân hôn, trước mắt một mảng đỏ tươi. Có chút căng thẳng, trước khi lấy chồng, mẹ đã nói cho tôi nghe rất nhiều chuyện về anh.\n <br/>\n <br/>\n Nói anh ấy là học sinh của chế độ giáo dục kiểu mới; nói anh ấy năm 15 tuổi đã tự mình đến Pháp du học; nói anh ấy rõ ràng là một học giả đương thời nhưng lại vứt bút tòng quân; nói anh ấy là thiếu niên tướng quân nhưng tướng mạo lại nho nhã, không có nửa phần sát khí của võ tướng.\n <br/>\n <br/>\n Người như vậy tại sao lại thành hôn với một cô gái thuộc dòng dõi theo chế độ cũ như tôi? Liệu anh ấy có bất mãn với cuộc hôn nhân này không? Sẽ không giống những người theo chế độ mới ghét bỏ tôi xuất thân từ phủ đệ phong kiến? Sẽ không giống những học giả mang tư tưởng mới mà đi công kích gia đình tôi, nói chúng tôi là tàn dư phong kiến, cổ hủ lạc hậu?.\n</div>\n",
        "rating_value": 8.7
    },
    "chap-va-hanh-phuc-1": {
        "ten_truyen": "chap-va-hanh-phuc-1",
        "link_truyen": "https://truyenfull.io/chap-va-hanh-phuc-1/",
        "ten_truyen_full": "Chắp Vá Hạnh Phúc",
        "tac_gia": "Mập Mập7299",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Chắp Vá Hạnh Phúc của tác giả Mập Mập7299. Vốn là một người không cha mẹ, tự mình trưởng thành, có một thân y thuật đủ dùng.\n <br/>\n <br/>\n Chỉ là không ngờ ông trời trêu người, khi cô hái thuốc lại bị sét đánh.\n <br/>\n <br/>\n Trong lúc tưởng mình đã chết, có cơ duyên khiến cô xuyên đến một thân thể khác, có điều, thân thể tên Sở Uyển này....\n <br/>\n <br/>\n Đã có gia đình không nói, nhưng cuộc hôn nhân này chỉ là hình thức, đã có con trai nhưng lại suýt bóp chết thằng bé.\n <br/>\n <br/>\n Sau này bị trầm cảm lại bị đưa sang Mỹ sinh hoạt.\n <br/>\n <br/>\n Cô sẽ phải sống với thân phận Sở Uyển như thế nào?\n <br/>\n <br/>\n Khi người chồng trên danh nghĩa của cô - Phó Cẩn là người đàn ông đa mưu túc trí, lạnh lùng, thâm trầm cùng đứa con - Phó Xuyên trầm cảm, tự bế, tự kỉ.\n <br/>\n <br/>\n Ba người ba thái cực liệu có gắn kết lại cuộc hôn nhân sai lầm hay tan vỡ?\n <br/>\n <br/>\n Nếu yêu thích truyện ngôn tình, bạn có thể đọc thêm Cô Vợ Ẩn Hôn Của Lục Thiếu hoặc Mạnh Mẽ Yêu Nhau 100 Ngày.\n</div>\n",
        "rating_value": 3.5
    },
    "co-sao-lai-tuong-phung": {
        "ten_truyen": "co-sao-lai-tuong-phung",
        "link_truyen": "https://truyenfull.io/co-sao-lai-tuong-phung/",
        "ten_truyen_full": "Cớ Sao Lại Tương Phùng",
        "tac_gia": "Queen Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Queen Bảo Bối\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Lăng tổng! Cầu xin anh... Hãy rộng lượng bỏ qua cho tôi. Để tôi... trở về làm vợ của anh.\"\n <br/>\n <br/>\n Lăng Hi Vũ cười mỉa mai, khom người xuống nâng chiếc cằm nhỏ xinh của cô lên, nhìn xoáy vào mắt cô.\n <br/>\n <br/>\n \"Cầu xin? Cô nói tôi nghe không lọt tai chút nào cả.\"\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n \"Mấy chục năm trước hôn nhân của chúng ta là do cha mẹ sắp đặt. Nếu cô không thích thì ngay từ đầu đã từ chối, đừng đóng kịch trước mặt tôi.\"\n <br/>\n <br/>\n \"Lăng Hi Vũ! Tôi nhất định sẽ khiến anh phải hối hận.\"\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n \"Chỉ cần em tránh xa tôi ra một chút, bọn họ sẽ không tìm đến tôi cũng sẽ không làm hại em. Tại sao em lại cố chấp như vậy? Tại sao không nghe lời tôi?\"\n <br/>\n <br/>\n \"Hi Vũ! Xin lỗi anh!\"\n</div>\n",
        "rating_value": 5.5
    },
    "xuyen-sach-he-thong-buoc-ta-phai-viet-van": {
        "ten_truyen": "xuyen-sach-he-thong-buoc-ta-phai-viet-van",
        "link_truyen": "https://truyenfull.io/xuyen-sach-he-thong-buoc-ta-phai-viet-van/",
        "ten_truyen_full": "Xuyên Sách Hệ Thống Buộc Ta Phải Viết Văn",
        "tac_gia": "Tiểu Yêu Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi truyện Xuyên Sách: Hệ Thống Buộc Ta Phải Viết Văn của Tiểu Yêu Nữ. Cô ấy đang háo hức chờ đợi, vui mừng và hồ hởi bởi chương mới đã được cập nhật, điều này sẽ giúp cô ấy có đủ đồ dùng sinh hoạt và thức uống. Hệ thống được mô tả như là một người cao lạnh và kiêu ngạo, khẳng định rằng nếu cô ấy đáp ứng được niềm đam mê của hệ thống thì sẽ được no ăn và say rượu.\n <br/>\n <br/>\n Câu chuyện kể về một cô gái đột nhiên xuyên vào một quyển sách và trở thành nhân vật phụ số 99+. Cô ấy đành phải khuất phục trước sự đe dọa của hệ thống và cướp được một anh chàng cảnh sát Đặc nhiệm để làm chồng. Chú ý rằng bàn tay vàng chỉ có tác dụng ấm no nhân vật chính và không có công dụng đặc biệt khác. Nhân vật chính phải tự tay làm và nhai thực phẩm.\n <br/>\n <br/>\n Không làm mà mong có ăn là không thể. Nếu bạn yêu thích thể loại ngôn tình, có thể đọc thêm truyện Em Thấy Núi Xanh hoặc Cực Phẩm Thần Y.\n</div>\n",
        "rating_value": 8.9
    },
    "ong-xa-a-chia-tai-san-nao": {
        "ten_truyen": "ong-xa-a-chia-tai-san-nao",
        "link_truyen": "https://truyenfull.io/ong-xa-a-chia-tai-san-nao/",
        "ten_truyen_full": "Ông Xã À, Chia Tài Sản Nào!",
        "tac_gia": "Tg Thanh Tuyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Ông Xã, Chia Tài Sản Nào! của tác giả Thanh Tuyền và điều đặc biệt là hai người đã đến với nhau nhờ ủy ban hôn nhân của ông nội.\n <br/>\n <br/>\n Tình yêu của cô dành cho anh đã được gửi gắm từ thời sinh viên, tuy sự lãnh đạm của anh khiến cô khó lòng đến gần.\n <br/>\n <br/>\n Một ngày nọ, cô đang nằm trong viện phục hồi sức khỏe thì bất ngờ được tái sinh về một năm sau ngày kết hôn. Câu chuyện sẽ tiếp tục như thế nào? Liệu cô có thể cứu vãn tình cảm và hôn nhân của mình hay không?\n <br/>\n <br/>\n Nếu bạn là một fan của thể loại ngôn tình, hãy đọc thêm truyện Nhân Vật Phản Diện Chỉ Yêu Mình Tôi hoặc Tổng Tài Xấu Xa, Cảm Phiền Tránh Ra để thỏa mãn sở thích của mình.\n</div>\n",
        "rating_value": 6.3
    },
    "ban-trai-toi-la-trai-hu-1": {
        "ten_truyen": "ban-trai-toi-la-trai-hu-1",
        "link_truyen": "https://truyenfull.io/ban-trai-toi-la-trai-hu-1/",
        "ten_truyen_full": "Bạn Trai Tôi Là Trai Hư",
        "tac_gia": "Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chanh\n <br/>\n <br/>\n Thể Loại: thanh xuân vườn trường, yêu thầm.\n <br/>\n <br/>\n Nhân Vật Chính: Lục Viễn-Thẩm Đường\n <br/>\n <br/>\n Nhân Vật Phụ: Triệu Vi, Cố Nhiên, Tống Nhiên, Mục Sơ, Tống Hạo.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Em là của ông đây, có tin tôi cột em vào giường chơi chết em không\"\n <br/>\n <br/>\n \".....\"\n <br/>\n <br/>\n Thẩm Đường giương đôi mắt bồ câu ngập nước nhìn anh, khẽ cắn môi nói không nên lời.\n <br/>\n <br/>\n Lục Viễn lập tức cúi xuống cắn vào môi cô triền miên mút một hồi lâu.\n <br/>\n <br/>\n \"Thẩm Đường con m*n* ai cho em cắn môi thế hả, môi của em chỉ được một mình tôi cắn thôi\"\n</div>\n",
        "rating_value": 7.9
    },
    "he-thong-cua-nu-chu-lai-troi-dinh-nham-vai-ac": {
        "ten_truyen": "he-thong-cua-nu-chu-lai-troi-dinh-nham-vai-ac",
        "link_truyen": "https://truyenfull.io/he-thong-cua-nu-chu-lai-troi-dinh-nham-vai-ac/",
        "ten_truyen_full": "Hệ Thống Của Nữ Chủ Lại Trói Định Nhầm Vai Ác",
        "tac_gia": "Nhật Nhật Phục Nhật Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhật Nhật Phục Nhật Nhật\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Ngôn Tình, Dị Giới, Tiên Hiệp, Xuyên Không, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngu Ý xuyên sách, xuyên đến một quyển tiểu thuyết tiên hiệp trở thành nữ chủ bị ngược thân ngược tâm.\n <br/>\n <br/>\n Toàn văn tổng cộng 80 vạn chữ, nàng bị cuồng ngược 70 vạn chữ, còn lại mười vạn chữ dành cho việc nàng tìm cách hoà giải cùng nam chủ, muốn dành được chân ái nữ chủ làm mọi thứ để không hối hận, cuối cùng thành công cùng nam chủ HE\n <br/>\n <br/>\n Ngu Ý xuyên sách, cố gắng không để mình trở thành một kẻ coi tiền như rác như vậy.\n <br/>\n <br/>\n Vì tránh đi cốt truyện chính, Ngu Ý nhất nhất hành động theo nguyên tắc cơ bản “ Có hắn không có ta, có ta chắc chắn không có hắn”. Do đó, Ngu Ý cẩu ở trong môn phái, né tránh tất cả các cơ hội có thể chạm mặt nam chủ.\n <br/>\n <br/>\n 5 năm qua đi, nàng rốt cuộc chặt đứt được đoạn nghiệt duyên này.\n <br/>\n <br/>\n Ngày nam chủ cùng người khác thành thân, Ngu Ý hét to ba tiếng, vui vẻ bước ra cửa môn phái, vui sướng chạy ra bên ngoài tìm nơi phồn hoa.\n <br/>\n <br/>\n Kết quả, một chút không cẩn thận, quá mức vui sướng, Ngu Ý lại rơi vào hiện trường nơi đại vai ác giết người.\n <br/>\n <br/>\n Ngu Ý tránh ở phía sau cây cối, nhìn Tiết Trầm Cảnh một thân bạch y nhiễm máu, thong thả bóp nát sọ não người. Nàng sợ tới mức thở cũng không dám.\n <br/>\n <br/>\n Xung quanh yên tĩnh, không một tiếng động lại bỗng nhiên vang lên một thanh âm ồn ào:\n <br/>\n <br/>\n 【 chủ nhân mau xem mau xem! Là lão bà của ngươi! Lão bà của ngươi rốt cuộc xuất hiện, nàng đang tránh ở phía sau cây cối, bộ dáng nàng co quắp thành một đoàn trông cũng đáng yêu quá đi.】\n <br/>\n <br/>\n Ngu Ý kinh hãi: Nên không phải là ta đi?\n <br/>\n <br/>\n 【 nàng hôm nay còn mặc váy đỏ, đúng là trang phục tình lữ cùng với người a. 】\n <br/>\n <br/>\n Hai tay Ngu Ý siết chặt áo váy màu thạch lựu của mình, mắt nàng nhìn vào vạt áo của Tiết Trầm Cảm, trang phục tình lữ cái quỷ gì, quần áo của hắn không phải là do nhiễm máu mới trở thành đỏ như vậy sao?\n <br/>\n <br/>\n Tiết Trầm Cảnh vẫy vẫy đầu ngón tay dính máu, ánh mắt quét tới chỗ cây cối, ngẩn ngơ nói: “Lão bà của ai?”\n <br/>\n <br/>\n Hệ thống móc ra một quyển sách, vỗ lên bìa sách, kiên định nói:  lão bà của ngươi. 】\n <br/>\n <br/>\n Tên sách lấp lánh kim quang nổi lên giữa không trung ——《 Sau khi xuyên sách ta cùng vai ác HE 》\n <br/>\n <br/>\n Ngu Ý:????\n <br/>\n <br/>\n Hệ thống: 【 chủ nhân, dũng cảm tiến lên trăm triệu bước, mở ra tuyến tình cảm ngọt đến ngất xỉu đi! 】\n <br/>\n <br/>\n Ngu Ý một giây chết lặng: Đây là ngọt văn a, nếu là ngọt văn ta đây liền không khách khí.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Hệ thống: Nên trói định nữ chủ ta lại sai lầm trói định vai ác thì phải làm sao bây giờ? Rất gấp, online chờ.\n <br/>\n <br/>\n Đáp: Vậy chỉ có thể đem nhiệm vụ công lược của nữa chủ đều chia cho vai ác lạp.\n <br/>\n <br/>\n # vai ác chỉ nghĩ làm sự nghiệp, chủ tuyến thiên là yêu đương\n <br/>\n <br/>\n # bị vai ác công lược ngày ngày đêm đêm #\n</div>\n",
        "rating_value": 8.2
    },
    "cho-anh-duoc-yeu-em-lan-nua": {
        "ten_truyen": "cho-anh-duoc-yeu-em-lan-nua",
        "link_truyen": "https://truyenfull.io/cho-anh-duoc-yeu-em-lan-nua/",
        "ten_truyen_full": "Cho Anh Được Yêu Em Lần Nữa",
        "tac_gia": "Lacy Hoshino",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lacy Hoshino\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Hiện giờ cô thì cần một gia đình, còn tôi thì cần một người vợ biết nghe lời. Vậy nên cô có muốn đi theo tôi không?” Anh đột nhiên xuất hiện trước mặt cô lúc cuộc đời cô gần như tan vỡ. Kịch giả tình thật. Sau khi trải qua nhiều chuyện cùng nhau anh và cô gần như đã yêu nhau tha thiết nhưng lại không có dũng cảm nói ra. Sau một hiểu lầm không đáng có anh và cô đã bỏ lỡ nhau hết bốn năm. Bốn năm sau cô trở về cùng một đứa bé. Liệu đây có phải là khởi đầu mới cho cho hai người hay lại là điềm báo của một biến cố mới?. Liệu cả hai sẽ thành công đi đến hạnh phúc hay lại bỏ lỡ nhau?. Bên nhau vì một hợp đồng yêu nhau suốt cả một dời. \"Anh sẽ chứng minh cho em thấy. Thời gian không phải thứ chia cắt đôi ta mà là thứ để đôi ta gần nhau hơn\".\n</div>\n",
        "rating_value": 7.7
    },
    "ngoi-sao-bau-troi-deu-hai-cho-em": {
        "ten_truyen": "ngoi-sao-bau-troi-deu-hai-cho-em",
        "link_truyen": "https://truyenfull.io/ngoi-sao-bau-troi-deu-hai-cho-em/",
        "ten_truyen_full": "Ngôi Sao Bầu Trời Đều Hái Cho Em",
        "tac_gia": "Giang Tiểu Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giang Tiểu Lục\n <br/>\n <br/>\n Thể loại: Hiện đại, hào môn thế gia, thanh xuân vườn trường, showbiz, motif công chúa thất lạc tìm về, nữ minh tinh xinh đẹp tài năng - ông chủ tập đoàn lớn thâm tình, #SẠCH_SỦNG_NGỌT, đoàn sủng, nhẹ nhàng, HE\n <br/>\n <br/>\n Độ dài: 69 chương\n <br/>\n ______\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô con gái nhỏ của nhà họ Ôn ở Bắc thành đi lạc lúc ba tuổi, cho đến tận năm mười lăm tuổi mới tìm về được.\n <br/>\n <br/>\n Trên dưới nhà họ Ôn cưng cô như cưng trứng, hứng như hứng hoa, tìm mọi cách để yêu chiều, dung túng vô cùng.\n <br/>\n <br/>\n Mấy ma vương nhỏ quậy đục nước cũng lập tức đổi tính.\n <br/>\n <br/>\n Hết sức bảo vệ cô gái nhỏ này, thương đến tận xương cốt.\n <br/>\n <br/>\n Người ngoài không biết vì sao, sau đó một người biết chuyện đã tiết lộ rằng: Năm đó, con gái nhỏ nhà họ Ôn là bị mấy người này mang ra ngoài chơi mới bị bắt đi.\n <br/>\n <br/>\n \"Tứ Tứ của chúng ta không biết gì hết cũng không sao, công chúa nên được người khác đặt hết đồ tốt nhất đến trước mặt cô.\"\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-thanh-nu-phu": {
        "ten_truyen": "xuyen-thanh-nu-phu",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ",
        "tac_gia": "Hoàn Hành Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi chết, tôi mới biết mình là nữ phụ trong một cuốn sách.\n <br/>\n <br/>\n Nữ chính là chị gái tôi, còn tôi chỉ là một hạt bụi nhỏ bên cạnh chị ấy.\n <br/>\n <br/>\n Một vị thần đột nhiên xuất hiện và nói với tôi: \"Ta có thể giúp ngươi, muốn trả thù ai?\"\n <br/>\n <br/>\n Tôi trầm mặc suy nghĩ thật lâu rồi lắc đầu: \"Con không có tư cách để trả thù. Nếu có thể, xin Người hãy giúp con, cho con biết cảm giác được yêu bằng cả trái tim là như thế nào?\"\n</div>\n",
        "rating_value": 8.7
    },
    "su-bao-thu-cua-chang-re-cuc-pham": {
        "ten_truyen": "su-bao-thu-cua-chang-re-cuc-pham",
        "link_truyen": "https://truyenfull.io/su-bao-thu-cua-chang-re-cuc-pham/",
        "ten_truyen_full": "Sự Báo Thù Của Chàng Rể Cực Phẩm",
        "tac_gia": "Tiểu Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hãy đón đọc truyện \"Sự Báo Thù Của Chàng Rể Cực Phẩm\" của tác giả Tiểu Long, nơi một chàng rể vốn bị xem nhẹ và coi thường đến tận bây giờ, nhưng thực chất anh ta là một con người hoàn toàn khác.\n <br/>\n <br/>\n Được sinh ra với mục đích trả cho mẹ, anh ta đã quyết tâm bắt tay vào việc này và điều đó không chỉ đối với những kẻ đã gây hại cho gia đình mình, mà còn cho tất cả những kẻ đứng đằng sau. Nếu bạn là một fan của thể loại ngôn tình, thì hãy đọc thêm \"Yêu Đương Cùng Tổng Tài Thê Nô\" hoặc \"Chỉ Muốn Ngã Vào Lòng Anh\".\n</div>\n",
        "rating_value": 4.1
    },
    "dinh-phong-thien-ha": {
        "ten_truyen": "dinh-phong-thien-ha",
        "link_truyen": "https://truyenfull.io/dinh-phong-thien-ha/",
        "ten_truyen_full": "Đỉnh Phong Thiên Hạ",
        "tac_gia": "SS Hà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lục Lâm Thiên mở to hai mắt chăm chú nhìn quanh bốn phía, theo những tin tức nhận được từ đại não, cùng với việc đã từng xem qua mấy tiểu thuyết xuyên việt, Lục Lâm Thiên khẳng định rằng mình đã bị xuyên việt rồi. Tình huống này tưởng chừng như không có thật, thậm chí trong trăm triệu hoàn cảnh cũng chưa chắc tìm được một, vậy mà lại xảy ra trên người hắn.\n <br/>\n <br/>\n Lục Lâm Thiên ngẫm lại, mình vừa mới tốt nghiệp đại học hạng ba, cũng tìm được công việc vặt vãnh ở trong một văn phòng nhỏ. Trong khi đang giúp cấp trên photo tài liệu thì không ngờ máy photocopy bị rò điện, hắn bị chết bất đắc kỳ tử mà xuyên qua.\n</div>\n",
        "rating_value": 6.3
    },
    "anh-hoang-hon-ruc-ro": {
        "ten_truyen": "anh-hoang-hon-ruc-ro",
        "link_truyen": "https://truyenfull.io/anh-hoang-hon-ruc-ro/",
        "ten_truyen_full": "Ánh Hoàng Hôn Rực Rỡ",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1. Từ khi còn bé, mọi người đã gọi cô là nhóc mập, béo ú, lợn béo.\n <br/>\n <br/>\n Cô cũng nhanh chóng quên mất tên thật của mình.\n <br/>\n <br/>\n Vào một buổi chiều năm lớp 10, cô bị cả lớp bỏ lại, một mình quét dọn những chiếc lá rụng ở khu vườn sau trường.\n <br/>\n <br/>\n Cơn gió thổi bay những chiếc lá, đang lúc ngẩn ngơ, cô nhìn thấy nắng chiều chiếu lên gương mặt xa lạ nào đó, anh mỉm cười dịu dàng: “Phương Nam Chi, em cần giúp một tay không?”.\n <br/>\n <br/>\n [Có một người đã gọi tên em vào thời khắc em tự ti nhất, vì thế, em nhớ anh cả đời.]\n <br/>\n <br/>\n 2. Sau này, Phương Nam Chi tốn rất nhiều công sức để mình ngày một xuất sắc hơn.\n <br/>\n <br/>\n Nhưng vào lúc cụm từ “rực rỡ chói loà” đã được dùng để miêu tả cô, cô vẫn không thể tỏ tình được với anh.\n <br/>\n <br/>\n Vào năm hai đại học, cô lén đi với bạn để đến xem anh chơi bóng rổ, nhìn thấy một bạn nữ vẫn luôn theo đuổi anh ráo riết đang xin số WeChat của anh.\n <br/>\n <br/>\n Cổ họng Phương Nam Chi đắng chát, đứng dậy rời đi.\n <br/>\n <br/>\n Nhưng vừa mới rời khỏi khán đài thì đã thấy người nào đó băng qua mọi người, đứng chắn trước mặt cô.\n <br/>\n <br/>\n “Tôi không muốn add friend cậu.”\n <br/>\n <br/>\n “Em đừng đi mà.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n <b>\n  Hướng dẫn đọc:\n </b>\n <br/>\n <br/>\n 1. Nữ chính là ngọc quý bị phủ bụi trần, sẽ biến thành mỹ nữ.\n <br/>\n <br/>\n 2. Chênh lệch hai tuổi, nửa vườn trường, yêu thầm.\n <br/>\n <br/>\n Tag: Hiện đại, Ngọt, Cưng chiều, Yêu thầm, Thanh xuân vườn trường\n</div>\n",
        "rating_value": 8.6
    },
    "buc-thu-tinh-mot-tram-nghin-chu": {
        "ten_truyen": "buc-thu-tinh-mot-tram-nghin-chu",
        "link_truyen": "https://truyenfull.io/buc-thu-tinh-mot-tram-nghin-chu/",
        "ten_truyen_full": "Bức Thư Tình Một Trăm Nghìn Chữ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi cập nhật bộ tiểu thuyết yêu thầm trúc mã đăng trên mạng, tôi viết: “Đủ một trăm nghìn chữ sẽ tỏ tình.”\n <br/>\n <br/>\n Các độc giả đều đang đợi thông báo chính thức từ tôi.\n <br/>\n <br/>\n Đến khi viết được hai trăm nghìn chữ, trúc mã đột nhiên đứng chắn trước màn hình máy tính của tôi: \"Khi nào thì cậu tỏ tình?\"\n <br/>\n <br/>\n Tôi giả vờ không hiểu, đổ vỏ cho nhỏ bạn thân: \"Đây là chuyện yêu thầm của cậu ấy mà.\"\n <br/>\n <br/>\n Trúc mã nhướn mày, khóa chặt lấy tôi trong vòng tay. Bốn mắt nhìn nhau, hơi thở ấm áp phả vào mặt khiến người tôi nóng bừng.\n <br/>\n <br/>\n Cậu ấy thấp giọng cười khẽ: \"Bé lừa đảo, lần sau nói dối thì đừng đỏ mặt nhé!\".\n</div>\n",
        "rating_value": 8.5
    },
    "hoc-truong-khong-quen-khong-biet-xin-dung-dong-tay-dong-chan": {
        "ten_truyen": "hoc-truong-khong-quen-khong-biet-xin-dung-dong-tay-dong-chan",
        "link_truyen": "https://truyenfull.io/hoc-truong-khong-quen-khong-biet-xin-dung-dong-tay-dong-chan/",
        "ten_truyen_full": "Học Trưởng Không Quen Không Biết Xin Đừng Động Tay Động Chân",
        "tac_gia": "Nguyệt Cầm Ỷ Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang dành thời gian để đọc truyện Học Trưởng, Không Quen Không Biết Xin Đừng Động Tay Động Chân của tác giả Nguyệt Cầm Ỷ Mộng. Truyện xoay quanh câu chuyện của hai người, năm năm trước anh đã muốn thử yêu đương cùng em nhưng lại đột ngột biệt Bây giờ anh lại dòm ngó và dấy lên những mối quan hệ phức tạp.\n <br/>\n <br/>\n Non nớt, Cố Thời Minh và Mộc Du của hiện tại đều không có cảm tình với anh và mong anh rời bỏ. Tuy nhiên, anh vẫn tỏ ra làm tổn thương cho em bằng cách giữ em lại trong quyền của mình. Liệu tình cảm của hai người này sẽ ra sao?\n <br/>\n <br/>\n Nếu bạn người yêu thích truyện ngôn tình, đừng bỏ qua Ái Tình: Yêu Đến Mù Quáng hoặc Bức Thư Tình Không Lời Hồi Đáp.\n</div>\n",
        "rating_value": 4.3
    },
    "ta-khieu-khich-toan-thu-the": {
        "ten_truyen": "ta-khieu-khich-toan-thu-the",
        "link_truyen": "https://truyenfull.io/ta-khieu-khich-toan-thu-the/",
        "ten_truyen_full": "Ta Khiêu Khích Toàn Thú Thế",
        "tac_gia": "Tuamatly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện \"Ta Khiêu Khích Toàn Thú Thế\" của tác giả Tuamatly thuộc thể loại Dị Giới, Huyền Huyễn, Ngôn Tình, Truyện Teen, Xuyên Không, Hệ thống và Linh Dị.\n <br/>\n <br/>\n Kỷ Tán Cẩm được ràng buộc với hệ thống để tham gia vào thế giới thú nhân kì lạ này. Thế giới có rất nhiều thú nhân với nhan sắc xuất chúng, đẹp trai và cường đại, tuy nhiên, giống cái lại yếu ớt và kém sắc. Kỷ Tán Cẩm hiện thân thành một cái xấu xí để tránh sự ghét bỏ của bọn thú nhân và hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Tuy nhiên, khi chân diện của nàng được lộ ra, nàng đã vướng vào những rắc rối không hay với những nam thú nhân mê đắm nàng. Nếu bạn muốn đọc thêm truyện ngôn tình, hãy thử Mây Bay Ngang Trời hoặc Ngõ Ngô Đồng.\n</div>\n",
        "rating_value": 6.8
    },
    "ga-cho-baba-cua-ban-trai-cu": {
        "ten_truyen": "ga-cho-baba-cua-ban-trai-cu",
        "link_truyen": "https://truyenfull.io/ga-cho-baba-cua-ban-trai-cu/",
        "ten_truyen_full": "Gả Cho Baba Của Bạn Trai Cũ",
        "tac_gia": "Cửu Châu đại nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Gả cho Nam chủ hắn Baba.\n <br/>\n <br/>\n Tác giả: Cửu Châu đại nhân\n <br/>\n <br/>\n Editor: vinhatmin\n <br/>\n <br/>\n Thể loại: Trâu già gặm cỏ non, Cường thủ hào đoạt, Tra nam tiện nữ, Xuyên thư, Hiện đại, Song khiết, 1vs1, Hào môn thế gia\n <br/>\n <br/>\n Couple: Kiều Nhan – Triệu Quân Khiêm\n <br/>\n <br/>\n <b>\n  Văn Án:\n </b>\n <br/>\n <br/>\n Kiều Nhan xuyên vào một quyển tiểu thuyết, trở thành thế thân cho ánh trăng sáng của tổng tài bá đạo.\n <br/>\n <br/>\n Trong cốt truyện bởi vì trả thù, cô trở thành mẹ kế của nam chính, biến thành một người phụ nữ ác độc, cuối cùng kết cục thê thảm.\n <br/>\n <br/>\n Kiều Nhan cố ý tránh đi cốt truyện, nhưng ngày đầu tiên xuyên đến đây, trời xui đất khiến thế nào cô lại cùng đại bá tổng tài chính là ba nam chính phát sinh quan hệ\n <br/>\n <br/>\n Tháng thứ sau mang thai, cô đứng trước cha con nam chính.\n <br/>\n <br/>\n Tổng tài nam chủ: Đây là con trai của con?!\n <br/>\n <br/>\n Đại bá tổng ba ba: Suy nghĩ nhiều rồi, đó là em trai của con!\n</div>\n",
        "rating_value": 8.2
    },
    "ep-hon-duoc-chong-nhu-y-1": {
        "ten_truyen": "ep-hon-duoc-chong-nhu-y-1",
        "link_truyen": "https://truyenfull.io/ep-hon-duoc-chong-nhu-y-1/",
        "ten_truyen_full": "Ép Hôn Được Chồng Như Ý",
        "tac_gia": "华蓉",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên: Ép Hôn Được Chồng Như Ý\n <br/>\n <br/>\n Tác giả: 华蓉\n <br/>\n <br/>\n Nhân vật chính: Lý Tuệ An, Phạm Thiên.\n <br/>\n <br/>\n Thể loại: ngôn tình, cưới trước yêu sau, hôn nhân gia đình, ngọt sủng.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lý Tuệ An là một cô gái trong ngành viết tiểu thuyết tự do, vì một lần đi tìm cảm hứng ở siêu thị mà gặp nạn động đất.\n <br/>\n <br/>\n gặp được một anh chàng lính cứu hỏa giải cứu không ngờ khi bị ép hôn cô lại gả cho anh chàng lính cứu hỏa này. không quen biết không tìm hiểu gì về nhau.\n <br/>\n <br/>\n trãi qua bao nhiêu vẫn đề về chuyện vợ chồng không hòa thuận và thông cảm thì họ cũng đã thấu hiểu cho nhau, tìm mọi cách để đối phương hài lòng.\n <br/>\n <br/>\n Những câu chuyện về lính cứu hỏa và những mất mát đau thương của những đợt giải cứu, chữa cháy đã thể hiện sự anh dũng của các anh chàng lính cứu hỏa dũng cảm.\n</div>\n",
        "rating_value": 7.0
    },
    "khong-con-la-anh-sang": {
        "ten_truyen": "khong-con-la-anh-sang",
        "link_truyen": "https://truyenfull.io/khong-con-la-anh-sang/",
        "ten_truyen_full": "Không Còn Là Ánh Sáng",
        "tac_gia": "Zhihu/Thất Thải Ngư Đẳng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n KHÔNG CÒN LÀ ÁNH SÁNG *\n <br/>\n <br/>\n (Tên truyện do editor tự đặt)\n <br/>\n <br/>\n Tác giả: Thất Thải Ngư Đẳng\n <br/>\n <br/>\n Editor: Không thích ăn Táo\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, ngược....\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiếu niên tôi từng yêu đã gọi người đến bắt nạt tôi.\n <br/>\n <br/>\n Anh ta dùng một cây bút không thể tẩy xóa, tự tay khắc chữ trên vai tôi, hai từ \"gái điế.m\".\n <br/>\n <br/>\n Tôi quỳ mọp xuống và ăn đồ thừa trên mặt đất chỉ để cầu xin anh ta bỏ qua cho con mèo của tôi.\n <br/>\n <br/>\n Anh ta không muốn tôi ch.ết, chỉ cần tôi sống trong đau khổ là được.\n <br/>\n <br/>\n Nhưng rốt cuộc, anh ta lại khóc vì điều gì chứ…\n</div>\n",
        "rating_value": 5.7
    }
}