{
    "ga-cho-anh-trai-cua-han-toi-duoc-sung-den-tan-troi-xanh": {
        "ten_truyen": "ga-cho-anh-trai-cua-han-toi-duoc-sung-den-tan-troi-xanh",
        "link_truyen": "https://truyenfull.io/ga-cho-anh-trai-cua-han-toi-duoc-sung-den-tan-troi-xanh/",
        "ten_truyen_full": "Gả Cho Anh Trai Của Hắn, Tôi Được Sủng Đến Tận Trời Xanh",
        "tac_gia": "Tô Trúc Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Gả cho anh trai của hắn, tôi được sủng đến tận trời xanh\n </b>\n <br/>\n <br/>\n Tác giả: Tô Trúc Yên\n <br/>\n <br/>\n Thể loại: Hiện đại, ngôn tình, tổng tài, hào môn\n <br/>\n <br/>\n Editor: Nong Phuong Ly\n <br/>\n <br/>\n Số chương: 210\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Lộ Gia và Tống Gia là hàng xóm của nhau, Lộ Ngôn Hề và nhị thiếu gia Tống Hoài là thanh mai trúc mã, cô ấy cũng là bạch nguyệt quang của anh. Tống Hoài sợ theo đuổi thất bại, nên không dám bày tỏ tình cảm với cô, vì không có nơi nào để trút bỏ tâm tình kìm nén bấy lâu nay nên anh đã tìm một cô gái có hình dáng hơi giống cô để thay thế. Lộ Ngôn Hề buồn bã ra nước ngoài. Năm năm sau cô về nước, Tống Hoài liên tục hứa với cô rằng anh sẽ không liên quan đến người thay thế nữa, Lộ Ngôn Hề không thể chịu đựng được sự theo đuổi vất vả của anh ấy suốt một năm trời, cuối cùng đã đồng ý. Khi Tống Hoài cầu hôn cô thì người thay thế tìm đến, người thay thế khi này đã mắc bệnh. Lộ Ngôn Hề chết do Tống Hoài ép buộc cô phải hiến tủy xương để cứu người thay thế đó. Ba năm nằm trên giường bệnh cuối đời, là đại thiếu gia của Tống Gia-Tống Tuy âm thầm bên cạnh cô, như bác sĩ với bệnh nhân, như huynh trưởng đối với muội muội, như bạn bè với bạn bè.. Lộ Ngôn Hề đã được tái sinh, lần này cô chỉ muốn có trạng thái tốt nhất để đến gặp đại thiếu gia Tống Gia - Tống Tuy.\n</div>\n",
        "rating_value": 7.4
    },
    "hai-yen-ha-thanh": {
        "ten_truyen": "hai-yen-ha-thanh",
        "link_truyen": "https://truyenfull.io/hai-yen-ha-thanh/",
        "ten_truyen_full": "Hải Yến Hà Thanh",
        "tac_gia": "Toán Liễu Bất An Toàn/算了不安全",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 算了不安全\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Trả Thù, Cưới Trước Yêu Sau\n <br/>\n <br/>\n Team dịch: Anh Ba Chị Út\n <br/>\n <br/>\n CP chính: Công chúa x Ám vệ lâu, ngày sinh tình hoạn nạn có nhau.\n <br/>\n <br/>\n CP phụ: Hoàng đế x Hoàng hậu, cưới trước yêu sau.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Trưởng công chúa quyền khuynh triều dã… chết bất đắc kỳ tử.\n <br/>\n <br/>\n Ngày ta chết, cả kinh thành đều tràn ngập những lời đàm tiếu về ta.\n <br/>\n <br/>\n Bách tính đều truyền tai nhau rằng Trưởng công chúa không giữ đức hạnh nên bị trừng phạt, người người bàn tán hỏi nhau ta đã làm điều gì khiến trời đất oán giận, còn các quan viên thì nghi ngờ Trưởng công chúa và Đại tướng quân đột nhiên biến mất trong cùng một ngày, là bởi vì nàng và Đại tướng quân có gian tình, sợ bị Hoàng đế trách phạt, nên tư vẫn vì tình.\n <br/>\n <br/>\n Một đồn năm, năm đồn mười, rốt cuộc không biết đã đồn thành cái dạng gì rồi.\n <br/>\n <br/>\n Mắng ai đấy, ai mà thèm lão già Đại tướng quân kia chứ?\n <br/>\n <br/>\n Ta, Lý Trường An – Trưởng công chúa quyền cao chức trọng, dù khi ch.3t không mấy vẻ vang, nhưng lại rất đúng lúc.\n <br/>\n <br/>\n Sẽ không có ai thích con rắn độc ẩn nấp trong bóng tối, những năm nay ta nắm quyền lực, gi/3t quá nhiều gian thần, ác danh lan xa, khiến bách quan khiếp sợ.\n <br/>\n <br/>\n Nhưng thỏ chết cáo buồn, những năm gần đây, ngay cả những quan viên trung thành và tận tâm với ta cũng bắt đầu có lời oán trách, cho rằng ta quá tàn nhẫn, chỉ sợ vô ý đắc tội với ta sẽ liên lụy đến cả nhà.\n <br/>\n <br/>\n Sự hiểu lầm này thật sâu sắc.\n <br/>\n <br/>\n Nhưng kệ vậy, ta không cần phải giải thích.\n <br/>\n <br/>\n Hễ mũi kiếm chỉ đến đâu, thì ắt sẽ có cái ch/3t xảy ra ở đó, mãi mãi không dứt.\n <br/>\n <br/>\n Ta vốn là đóa hoa ăn thịt người sinh ra trong bóng tối của hoàng vị, chuyên thay Hoàng đế giet những kẻ đáng chet, cần gì danh tiếng tốt đẹp?\n <br/>\n <br/>\n Chỉ là ta nắm trong tay quyền lực quá lâu…… lâu đến mức, bất kể là người ta bảo vệ, hay người ta chống lại, đều cảm thấy ta nên chet đi.\n <br/>\n <br/>\n Ta từng cho rằng Hoàng đệ sẽ là ngoại lệ.\n <br/>\n <br/>\n Chỉ là thứ quyền lực này quá say lòng người, dường như vì quyền lực mà bất kể con người ta làm ra chuyện gì, đều sẽ thành chuyện đương nhiên mà thôi.\n <br/>\n <br/>\n Vào đêm ta giet Đại tướng quân, Hoàng hậu đến.\n <br/>\n <br/>\n Nàng ta nói Hoàng tỷ vất vả rồi, Bệ hạ bảo ta mang đến một bầu rượu, chúc mừng Hoàng tỷ khải hoàn.\n <br/>\n <br/>\n Ta thích uống rượu hoa đào nhất, hắn còn nhớ.\n <br/>\n <br/>\n Hồi nhỏ ta thường dẫn hắn đi hái hoa đào, đó là một trong số ít ký ức vui vẻ thời thơ ấu của chúng ta.\n <br/>\n <br/>\n Trong lòng có chút ấm áp, chỉ là sự ấm áp này còn chưa kịp lan tràn, đã bị cơn đau thấu xương thay thế, lan ra khắp tứ chi xương cốt.\n <br/>\n <br/>\n “Trưởng công chúa, Bệ hạ xin tỷ đừng trách chàng.” Khuôn mặt Hoàng khuất vào trong bóng tối, “Là các đại thần ép đã ép buộc chàng.”\n <br/>\n <br/>\n Đúng vậy, những năm nay tay ta dính đầy ma.u tươi, một người tỷ tỷ tội ác đầy mình, bị bách quan ghét bỏ, thực sự không xứng với danh tiếng một đời minh quân của hắn.\n <br/>\n <br/>\n Khóe môi nở nụ cười, ta đã tỏ tường rồi, liền sau đó ta vô lực ngã xuống.\n <br/>\n <br/>\n Trước khi hôn mê bất tỉnh, ta ngửi thấy mùi dầu thông đang dần bốc cháy.\n <br/>\n <br/>\n Diệt cỏ phải diệt tận gốc, Bệ hạ, người học thật tốt.\n</div>\n",
        "rating_value": 6.9
    },
    "loi-khuyen-danh-cho-cac-nu-phu-doc-ac": {
        "ten_truyen": "loi-khuyen-danh-cho-cac-nu-phu-doc-ac",
        "link_truyen": "https://truyenfull.io/loi-khuyen-danh-cho-cac-nu-phu-doc-ac/",
        "ten_truyen_full": "Lời Khuyên Dành Cho Các Nữ Phụ Độc Ác",
        "tac_gia": "Đường Tiểu Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đường Tiểu Đường\n <br/>\n <br/>\n Thể loại: Ngôn Tình, HE, Hiện Đại, Học Đường, Học Bá, Thanh Xuân Vườn Trường, Xuyên Sách, Ngọt\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Tôi xuyên vào sách thành nhân vật phản diện độc ác, và đang chặn đường nam phụ trong hẻm để chuẩn bị cưỡng hôn.\n <br/>\n <br/>\n Nhìn chàng trai tương lai sẽ thành công vang dội, chỉ cần một ngón tay là có thể nghiền nát tôi, chân tôi mềm nhũn.\n <br/>\n <br/>\n Bây giờ ôm đùi lớn, còn kịp không?\n</div>\n",
        "rating_value": 8.5
    },
    "co-nang-thay-thuoc-va-anh-chang-bac-si": {
        "ten_truyen": "co-nang-thay-thuoc-va-anh-chang-bac-si",
        "link_truyen": "https://truyenfull.io/co-nang-thay-thuoc-va-anh-chang-bac-si/",
        "ten_truyen_full": "Cô Nàng Thầy Thuốc Và Anh Chàng Bác Sĩ",
        "tac_gia": "Lâm Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Nữ đại phu hòa nam y sinh\n <br/>\n <br/>\n Tác giả: Lâm Bạch\n <br/>\n <br/>\n Editor: Kỳ Giản Niệm\n <br/>\n <br/>\n Beta: Kỳ Giản Niệm\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Ngọt ngào, Hay khắc khẩu, Nhẹ nhàng, Góc nhìn của nữ chính\n <br/>\n <br/>\n Nhân vật chính: Vương Dịch Chi, Lê Dụ\n <br/>\n <br/>\n Độ dài: 08 chương\n <br/>\n <br/>\n GIỚI THIỆU TRUYỆN\n <br/>\n <br/>\n Lê Dụ, nữ, học Trung y. Vương Dịch Chi, nam, học Tây y.\n <br/>\n <br/>\n Mọi người đều nói Trung Quốc và Phương Tây kết hợp với nhau có hiệu quả vô cùng nhanh chóng? Phải nói là trời sinh đã thành oan gia mới đúng!!!!!\n <br/>\n <br/>\n Lê Dụ: Tôi lúc thì vui, lúc thì buồn, lúc thì cáu kỉnh, lúc thì tức giận. Anh nói xem, tôi mắc bệnh gì rồi?\n <br/>\n <br/>\n Vương Dịch Chi: Tôi khuyên cô nên đến khoa tâm lý khám thử, có khả năng cô bị đa nhân cách rồi.\n <br/>\n <br/>\n Lê Dụ:???\n <br/>\n <br/>\n Lê Dụ: Mỗi ngày đều rèn luyện sức khỏe thật tốt, hây ya hây ya ~\n <br/>\n <br/>\n Vương Dịch Chi: Cô đang tập cái gì vậy? Bộ là học sinh tiểu học tập thể dục theo đài sao?\n <br/>\n <br/>\n Lê Dụ: Đó là Ngũ Cầm Hí*!!!!!!!!!\n <br/>\n <br/>\n Cứ tưởng rằng sẽ mãi không vừa mắt nhau đến hết cuộc đời, kết quả là, thầy thuốc Lê bị bác sĩ Vương bắt cóc!!!\n <br/>\n <br/>\n Một ngày nọ, Lê Dụ đang bị thương bị Vương Dịch Chi ‘chụt chụt’ đến mức nói không nên lời.\n <br/>\n <br/>\n Bác sĩ Vương, anh chơi xấu vl!\n <br/>\n <br/>\n Tôi chơi xấu đấy, em làm gì được tôi bây giờ.\n <br/>\n <br/>\n Bác sĩ Vương, anh đang ăn hiếp bệnh nhân đấy, anh không thể làm mâu thuẫn giữa bác sĩ và bệnh nhân càng thêm trầm trọng được!!!\n <br/>\n <br/>\n Gỡ mìn ~\n <br/>\n <br/>\n 1. Ngắn!!! Siêu ngắn!!!\n <br/>\n <br/>\n 2. Không nhắc đến kiến thức chuyên ngành, xin đừng chửi (khom lưng).\n <br/>\n <br/>\n Tag: Đô thị tình duyên, Yêu sâu sắc, Hoan hỉ oan gia, Truyện ngọt\n <br/>\n <br/>\n Một câu tóm tắt: Câu chuyện của bác sĩ Trung y và bác sĩ Tây y.\n <br/>\n <br/>\n Lập ý: Ở đây không có gì ngoài cơm tró.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n *Ngũ Cầm Hí (五禽戏): là một bài khí công cổ đại được mô phỏng theo điệu bộ của năm loài thú là cọp, nai, gấu, khỉ và chim.\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-thanh-vai-phu-phao-hoi-ta-lam-dau-bep-cho-tieu-tuong-quan": {
        "ten_truyen": "xuyen-thanh-vai-phu-phao-hoi-ta-lam-dau-bep-cho-tieu-tuong-quan",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vai-phu-phao-hoi-ta-lam-dau-bep-cho-tieu-tuong-quan/",
        "ten_truyen_full": "Xuyên Thành Vai Phụ Pháo Hôi, Ta Làm Đầu Bếp Cho Tiểu Tướng Quân",
        "tac_gia": "Mạc Nặc Bố Thiên Hà/莫诺·布·天河",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mạc Nặc Bố Thiên Hà (莫诺·布·天河)\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Cổ Đại, Gia Đấu, Nữ Cường, Hài Hước, Sủng, Huyền Huyễn, Gia Đình, Xuyên Sách, Điền Văn, Ngọt\n <br/>\n <br/>\n Team dịch: Anan\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vốn là một bà chủ của hàng, còn có trang trại cả trăm héc ta, gia súc có mấy trăm con, cuộc sống của Yến Thu Xuân thoải mái, vui vẻ, đặc sắc vô cùng, còn ngày ngày mukbang nữa chứ!\n <br/>\n <br/>\n Có ai ngờ đột nhiên xuyên sách, Yến Thu Xuân nửa đêm nửa hôm gõ cửa nhà vị tiểu tướng quân kia. Dưới con mắt đánh giá của hắn, nàng nói:\n <br/>\n <br/>\n \"Dân nữ ngưỡng mộ tướng quân, cho nên làm món cua xào cay tự tiến cử...\"\n <br/>\n <br/>\n Đừng có nói là làm vợ nha, người ta ngại đó.\n <br/>\n <br/>\n \"Muốn trở thành đầu bếp của tướng quân, làm cơm cho tướng quân cả đời!\"\n <br/>\n <br/>\n Thiếu niên tướng quân hạn hán lời.\n <br/>\n <br/>\n Về sau, tiểu tướng quân kia mới biết, quyết định chứa chấp nàng thật sự vô cùng sáng suốt.\n <br/>\n <br/>\n Mà nữ chính trong câu chuyện này là Yến Thu Huyền nhờ được trùng sinh mà cứu được Tấn Vương thế tử. Vị này tương lai sẽ làm hoàng đế. Nàng ta dựa vào oai phong này liền trừ khử đích tỷ và thứ tỷ - Yến Thu Xuân, trải một con đường phong quang thẳng tiến thành hoàng hậu. Thế éo nào nửa đường xuất hiện một vị lục hoàng tử vẫn còn sống sờ sờ.\n</div>\n",
        "rating_value": 7.2
    },
    "em-nhu-gio-nam": {
        "ten_truyen": "em-nhu-gio-nam",
        "link_truyen": "https://truyenfull.io/em-nhu-gio-nam/",
        "ten_truyen_full": "Em Như Gió Nam",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n EM NHƯ GIÓ NAM\n <br/>\n <br/>\n Tác giả: Mộng Tiêu Nhị\n <br/>\n <br/>\n Dịch: Anh Đào\n <br/>\n <br/>\n Beta: HP\n <br/>\n <br/>\n Thể loại: Gia đình giàu sang quyền quý, Tinh anh trong ngành, Con cưng của trời, Truyện ngọt, Yêu thầm.\n <br/>\n <br/>\n Nhân vật: Hứa Tri Ý, Tưởng Ti Tầm.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một ngày cuối tuần nọ, Hứa Tri Ý hẹn Tưởng Ti Tầm ăn cơm, tìm anh nhờ giúp đỡ. Trang điểm mấy tiếng đồng hồ, cô ăn mặc lộng lẫy đi đến chỗ hẹn.\n <br/>\n <br/>\n Hai người vừa gặp nhau, Tưởng Ti Tầm hỏi: “Có chuyện gì mà bắt buộc phải gặp mặt mới nói được?”\n <br/>\n <br/>\n Sau khi Hứa Tri Ý đấu tranh nội tâm một lúc: “Tôi nhìn trúng một người đàn ông, gia thế anh ấy không bình thường, năng lực mạnh mẽ, dáng người đẹp, tiêu chuẩn cao,… dù sao thì vô cùng khó theo đuổi. Muốn nhờ anh móc nối giúp.”\n <br/>\n <br/>\n Tưởng Ti Tầm nhìn cô: “Nhìn trúng ai? Tôi dẫn người đó đến cho em.”\n <br/>\n <br/>\n Hứa Tri Ý và anh nhìn nhau: “Không cần dẫn, bây giờ anh ấy đang ở trước mặt tôi.”\n <br/>\n <br/>\n Anh là sếp của cô, cũng là người cô thích rất nhiều năm.\n <br/>\n <br/>\n Tưởng Ti Tầm im lặng một lúc lâu, bởi vì bạn tốt Tề Chính Sâm cũng thích Hứa Tri Ý. Sau khi Tề Chính Sâm tỏ tình bị cô từ chối, từ đó về sau anh không có bất cứ tình cảm nào với Hứa Tri Ý ngoài thân phận cấp trên cấp dưới.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Đứa con trai phản nghịch của nhà họ Tưởng – Tưởng Ti Tầm độc thân, tự do đã quen, kiên trì không kết hôn, đột nhiên có một ngày lại tuyên bố muốn đăng ký kết hôn với Hứa Tri Ý ở trong nhóm chat gia đình.\n <br/>\n <br/>\n Mẹ: “Con điên rồi à! Tề Chính Sâm thích Hứa Tri Ý không phải con không biết!”\n <br/>\n <br/>\n Tưởng Ti Tầm: “Con cũng thích cô ấy, làm sao đây.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n 1. Motip tổng tài bá đạo m á u ch ó.\n <br/>\n 2. Có thiên kim thật giả.\n <br/>\n <br/>\n “Nam phong tri ngã ý, xuy mộng đáo Tây Châu” (Dịch nghĩa: “Gió Nam hiểu được lòng tôi, thổi giấc mộng đến tận Tây Châu.”)\n <br/>\n <br/>\n Một câu giới thiệu đơn giản: Yêu thầm sếp.\n <br/>\n <br/>\n Lập ý: Tận tâm vun đắp tình yêu.\n</div>\n",
        "rating_value": 8.4
    },
    "yeu-tham-co-am-thanh": {
        "ten_truyen": "yeu-tham-co-am-thanh",
        "link_truyen": "https://truyenfull.io/yeu-tham-co-am-thanh/",
        "ten_truyen_full": "Yêu Thầm Có Âm Thanh",
        "tac_gia": "Thị Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thị Chanh.\n <br/>\n <br/>\n Editor: Góc Nhỏ Của Saki.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt ngào, Cả hai còn tem , Học đường, Yêu thầm từ hai phía, Nhẹ nhàng, Lấy bối cảnh đô thị, Con cưng của trời, 1v1, Góc nhìn nữ chính.\n <br/>\n <br/>\n Số chương: 57 chương chính văn + 06 ngoại truyện.\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n 【Yêu thầm có âm thanh, anh đến vì tiếng gọi, anh đến vì cô.】\n <br/>\n <br/>\n Yêu thầm từ hai phía  * Hai bên cùng tiến * Chủ yếu ở trường đại học.\n <br/>\n <br/>\n 1)\n <br/>\n <br/>\n Lớp mười một, trường trung học Ngọc Hành chuyển đến một công tử nhà giàu, kiêu ngạo bất cần, là con cưng của trời, có vô số người ngưỡng mộ.\n <br/>\n <br/>\n Dương Tuế là cô gái mờ nhạt nhất lớp, yên lặng trầm tĩnh, không hề có sự hiện diện.\n <br/>\n <br/>\n Họ là người của hai thế giới, một người ở đỉnh cao, một người ở dưới đáy sâu.\n <br/>\n <br/>\n Ngày đó, một buổi sáng bình thường đối với Dương Tuế, như vô số lần trước, cô bị các bạn nam trong lớp chế giễu trêu chọc.\n <br/>\n <br/>\n Khi tất cả mọi người đều thờ ơ nhìn hoặc châm dầu vào lửa, Bách Hàn Tri đang ngủ gục trên bàn, từ từ ngẩng đầu lên, cầm cuốn sách trên bàn ném về phía bạn nam kia.\n <br/>\n <br/>\n Cậu ấn gáy chàng trai, ép cúi xuống trước mặt Dương Tuế, đôi mắt còn lim dim buồn ngủ, vừa khó chịu vừa hung dữ: “Xin lỗi đi.”\n <br/>\n <br/>\n Từ đó, Bách Hàn Tri trở thành mộng tưởng hão huyền của cô.\n <br/>\n <br/>\n 2)\n <br/>\n <br/>\n Lớp mười hai, Bách Hàn Tri lại chuyển trường vì lý do gia đình.\n <br/>\n <br/>\n Trước khi cậu rời đi, Dương Tuế quyết định bày tỏ tâm tư, không vì kết quả, chỉ để không hối tiếc.\n <br/>\n <br/>\n Thư tình của cô rất đơn giản, một phong bì màu hồng, một bức thư, một cái tên.\n <br/>\n <br/>\n Cô chạy theo cậu ra khỏi cổng trường, không ngờ chứng kiến một cô gái xinh đẹp tiến vào lòng cậu, nũng nịu làm càn.\n <br/>\n <br/>\n Bức thư tình trong tay cô biến dạng.\n <br/>\n <br/>\n Cuối cùng vẫn để lại tiếc nuối.\n <br/>\n <br/>\n 3)\n <br/>\n <br/>\n Khi gặp lại ở đại học, anh vẫn đứng trên tầng mây, được vây quanh bởi đám đông. Dương Tuế giấu đi tâm sự thiếu nữ, âm thầm yêu thích là được.\n <br/>\n <br/>\n Nhưng một ngày nọ, anh đột nhiên xuất hiện dưới ký túc xá của cô, kẹp giữa ngón tay một phong bì màu hồng cũ kỹ.\n <br/>\n <br/>\n Tâm sự thiếu nữ đột nhiên xuất hiện trong tay anh bị vạch trần, cô chỉ còn biết hoảng sợ: “Sao anh… lại đến đây?”\n <br/>\n <br/>\n Bách Hàn Tri nhếch khóe miệng cười đàng hoàng: “Đến để em không phải hối tiếc.”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Sau khi thích Bách Hàn Tri, Dương Tuế cũng thích tên của mình.\n <br/>\n <br/>\n Bởi vì —\n <br/>\n <br/>\n Tuế hàn tri Tùng Bách (trời giá lạnh mới biết Tùng Bách vẫn xanh).\n <br/>\n <br/>\n Tự ti mạnh mẽ x Con cưng của trời\n <br/>\n <br/>\n Chú thích: Tuế hàn tri Tùng Bách (trời giá lạnh mới biết Tùng Bách vẫn xanh) – trích từ《Luận ngữ · Tử Hãn》\n <br/>\n <br/>\n Ngọt ngào! 1v1 + SC + Mối tình đầu đôi bên (người nhào vào lòng nam chính không phải bạn gái).\n <br/>\n <br/>\n Tag: Giới nhà giàu, Yêu sâu sắc, Con cưng của trời, Ngọt ngào, Nhẹ nhàng, Yêu thầm.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Dương Tuế, Bách Hàn Tri ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Anh đến vì tiếng gọi, anh đến vì cô.\n <br/>\n <br/>\n Lập ý: Tin vào tình yêu.\n</div>\n",
        "rating_value": 7.5
    },
    "sau-khi-duoc-ban-trai-truc-ma-chieu-chuong": {
        "ten_truyen": "sau-khi-duoc-ban-trai-truc-ma-chieu-chuong",
        "link_truyen": "https://truyenfull.io/sau-khi-duoc-ban-trai-truc-ma-chieu-chuong/",
        "ten_truyen_full": "Sau Khi Được Bạn Trai Trúc Mã Chiều Chuộng",
        "tac_gia": "Lê Manh Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lê Manh Ngư\n <br/>\n <br/>\n Thể loại: Nguyên Sang, Hiện đại, Ngôn tình, Thanh mai trúc mã, Thiên chi kiêu tử, 1v1, Tình cảm, Sủng, Thị giác nữ chủ\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n ​\n <br/>\n <br/>\n Thịnh Trử Ý là cao lĩnh chi hoa nổi tiếng, xa cách kiệm lời, không gần nữ sắc, nữ sinh theo đuổi anh xếp tới hệ ngân hà, anh vẫn không hề lay chuyển, thường ngày anh sẽ nói ba từ để từ chối con gái: \"Không được, không thể, không được phép.\"\n <br/>\n <br/>\n Ngoại trừ một người.\n <br/>\n <br/>\n Mọi người phát hiện ra, kể từ khi có cô gái chuyển đến biệt thự nhà họ Thịnh ở, Thịnh thiếu gia luôn lạnh lùng và xa cách đã thay đổi, chẳng những chủ động hỗ trợ học bù mà hằng ngày còn bao che khuyết điểm, mỗi ngày đều không ngừng thực hiện những chiêu tán tỉnh:\n <br/>\n <br/>\n \"Ngoan một chút, anh sẽ hôn em.\"\n <br/>\n <br/>\n \"Ngoại trừ em, vấn đề của người khác sẽ không bao giờ xảy ra.\"\n <br/>\n <br/>\n \"Viết sai một chữ thì hôn một cái!\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Yêu chính là thiên vị cho người ta một cách trắng trợn.\n <br/>\n <br/>\n Anh có một bài tập tình yêu, chỉ có em mới có thể giải được.\n <br/>\n <br/>\n Những ngôi sao trên bầu trời rơi vào mắt anh, đều có dấu vết tình yêu anh dành cho em.\n <br/>\n <br/>\n [ Thanh mai trúc mã x Ngọt sủng 1v1]\n <br/>\n <br/>\n [ Chết cười, ngày nào trúc mã của tôi cũng lừa tôi hôn anh ấy]\n</div>\n",
        "rating_value": 7.6
    },
    "toi-la-con-gai-ruot-mat-tich-nhieu-nam-cua-nha-giau-so-mot": {
        "ten_truyen": "toi-la-con-gai-ruot-mat-tich-nhieu-nam-cua-nha-giau-so-mot",
        "link_truyen": "https://truyenfull.io/toi-la-con-gai-ruot-mat-tich-nhieu-nam-cua-nha-giau-so-mot/",
        "ten_truyen_full": "Tôi Là Con Gái Ruột Mất Tích Nhiều Năm Của Nhà Giàu Số Một",
        "tac_gia": "Nam Phong Bắc Kí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tôi là con gái ruột mất tích nhiều năm của nhà giàu số một\n <br/>\n <br/>\n Tác giả: Nam Phong Bắc Kí\n <br/>\n <br/>\n Dịch: Dii\n <br/>\n <br/>\n Bìa: Sooahie, Qi\n <br/>\n <br/>\n Số chương: 44 chương\n <br/>\n <br/>\n <em>\n  GIỚI THIỆU\n </em>\n <br/>\n <br/>\n Tần Hoài Húc là người thừa kế duy nhất của hào môn nhà họ Tần.\n <br/>\n <br/>\n Quý Tinh Diêu thì chỉ là một cô nhi, thân cô thế cô.\n <br/>\n <br/>\n Lúc Tần Hoài Húc và Quý Tinh Diêu vừa ở bên nhau, cả giới hào môn đều thấy Đại thiếu gia nhà họ Tần chỉ chơi đùa mà thôi.\n <br/>\n <br/>\n Thế nên vào buổi tiệc đính hôn 3 năm sau, khi Tần Hoài Húc từ bỏ Quý Tinh Diêu để theo đuổi Châu Kế Nguyệt – cô bạn gái cũ và cũng là Bạch Nguyệt Quang của hắn, mọi người cũng chẳng thấy gì lạ cả.\n <br/>\n <br/>\n Thân phận của Bạch Nguyệt Quang là gì?\n <br/>\n <br/>\n Thiên kim nhà họ Triệu, còn là con gái nuôi của nhà giàu nhất thành phố, xuất thân cao quý, so với Quý Tinh Diêu, chính là khác nhau một trời một vực.\n <br/>\n <br/>\n Người thông minh tất nhiên biết nên chọn ai.\n <br/>\n <br/>\n Lúc bắt đầu, chuyện tình của cậu Tần và cô Châu cũng oanh liệt lắm, không ai rảnh mà đi quan tâm cái cô thế thân kia đã biến mất như thế nào, đã đi tới đâu.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Vài tháng sau, Tần Hoài Húc náo một trận với Bạch Nguyệt Quang, muốn quay lại với Quý Tinh Diêu, phái trợ lý đi thăm dò tin tức.\n <br/>\n <br/>\n Bạn bè nói: “Cô ta quá yêu cậu, chỉ cần cậu vẫy tay, là cô ta sẽ ngoan ngoãn về bên cậu ngay thôi.”\n <br/>\n <br/>\n Trợ lý do dự: “Nhưng mà, cô ấy quên anh rồi … là kiểu mất trí nhớ đó.”\n <br/>\n <br/>\n Tần Hoài Húc hít một hơi thật sâu, “Không sao, theo đuổi lần nữa là được.”\n <br/>\n <br/>\n “Nhưng cô ấy nói tình yêu không môn đăng hộ đối, thì không hợp nhau đâu.”\n <br/>\n <br/>\n Bạn bè nói: “Gả vào hào môn, cô ta không vui sao?”\n <br/>\n <br/>\n Trợ lý: “Nhưng cô ấy là con gái ruột vừa được nhà giàu nhất nhận về, tài sản còn gấp anh cả trăm lần…”\n <br/>\n <br/>\n Bạn bè và Tần Hoài Húc: “!!!?”\n <br/>\n <br/>\n “Quan trọng là, cô ấy đã có bạn trai mới rồi…”\n <br/>\n <br/>\n “Bạn trai mới của cô ấy nói, cậu là tên sa cơ thất thế, … không xứng.”\n <br/>\n <br/>\n *Đổi nam chính, không thể theo đuổi nữ chính thêm lần nào nữa.\n <br/>\n <br/>\n *Tiểu tiên nữ xinh đẹp ấm áp x đại thiếu gia bướng bỉnh kỳ lạ.\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Tag nội dung: Ngọt văn\n <br/>\n <br/>\n Từ khoá tìm kiếm: Nhân vật chính: Quý Tinh Diêu\n <br/>\n <br/>\n Diễn cùng: Hạ Kiêu\n <br/>\n <br/>\n Vai khác:\n <br/>\n <br/>\n Giới thiệu đơn giản: Giá trị của tôi gấp tổng tài huỷ hôn tôi một trăm lần.\n <br/>\n <br/>\n Dàn ý: Chữa lành, trưởng thành.\n</div>\n",
        "rating_value": 8.4
    },
    "toi-that-khong-co-dien": {
        "ten_truyen": "toi-that-khong-co-dien",
        "link_truyen": "https://truyenfull.io/toi-that-khong-co-dien/",
        "ten_truyen_full": "Tôi Thật Không Có Diễn",
        "tac_gia": "Trùng Áp Tiểu Trình Trình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trùng Áp Tiểu Trình Trình\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Tương lai, HE, Tình cảm, Kinh dị, Khoa học viễn tưởng, Huyền huyễn, Dị năng, Vô hạn lưu, Sảng văn, Nhẹ nhàng, Nữ cường, Linh dị thần quái, Vả mặt, Thị giác nữ chủ.\n <br/>\n <br/>\n Nguồn convert: Reine Dunkeln.\n <br/>\n <br/>\n \"Đừng sợ hãi, đừng căm ghét... Mọi cảm xúc tiêu cực đều là khay nuôi dưỡng của tội ác.\"\n <br/>\n <br/>\n Sau khi phó bản vô hạn xâm nhập thế giới thực, \"bệnh tâm lý\" lây lan khắp mọi nơi, nhân loại cũng... bắt đầu dị hóa!\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n Khương Tiều có tiếng là kỹ thuật diễn còn nát hơn cả bình hoa di động, cô có bệnh hệ thần kinh hiếm thấy, đó là không cách nào biểu hiện cảm xúc trên khuôn mặt.\n <br/>\n <br/>\n Bị cuốn vào trò chơi, mọi người nhìn kẻ nắm chắc thắng lợi trong tay - Khương Tiều: Đại lão cứu mạng với!\n <br/>\n <br/>\n Khương Tiều thầm hoảng hốt trong lòng: Thật ra tôi chỉ là tân nhân...\n <br/>\n <br/>\n Quái vật, nhân loại dị hóa, khắp nơi bị ô nhiễm... Tất cả những thứ này, đều khiêu chiến nhận thức của Khương Tiều.\n <br/>\n <br/>\n Khương Tiều mặt vô biểu tình: Ta thật sự sợ hãi!\n <br/>\n <br/>\n Không cách nào chiếm được năng lượng tinh thần - sinh vật dị hóa: Ta tin cô cái quỷ!\n <br/>\n <br/>\n Nhìn đám người đang sợ hãi run cầm cập, Khương Tiều phát hiện một bí mật: Nghe nói cô có【thiên phú】cùng với nguồn ô nhiễm của quỷ thần giống nhau như đúc.\n <br/>\n <br/>\n Khương Tiều vì cầu sinh, ngụy trang đại lão, cáo mượn oai hùm.\n <br/>\n <br/>\n Chúng sinh vật dị hoá cuồng nhiệt cúng bái: Ngài là thần tiên giáng trần!\n <br/>\n <br/>\n Khương Tiều:...\n <br/>\n <br/>\n # Cứu mạng, lại diễn đi! Ta chính là đệ nhất vai ác trong phó bản #\n</div>\n",
        "rating_value": 8.1
    },
    "sau-khi-song-lai-nuong-ta-lanh-long-roi": {
        "ten_truyen": "sau-khi-song-lai-nuong-ta-lanh-long-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-song-lai-nuong-ta-lanh-long-roi/",
        "ten_truyen_full": "Sau Khi Sống Lại, Nương Ta Lạnh Lòng Rồi",
        "tac_gia": "Hoa Trong Gương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Trong Gương\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Cổ Đại, Gia Đấu, Nữ Cường, HE\n <br/>\n <br/>\n Team dịch: Yêu Phi Họa Quốc\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Ngày nương ta khó sinh mà chết, cha ta đang cùng tiểu thiếp ngắm pháo hoa.\n <br/>\n <br/>\n Về sau tiểu thiếp kia trở thành kế mẫu của ba huynh muội chúng ta, tiến hành giáo dục chúng ta theo cách tâng bốc thái quá.\n <br/>\n <br/>\n Ca ca nghiện cờ bạc, bị chặt hai tay, hoàn toàn trở thành phế nhân, nhảy sông tự vẫn.\n <br/>\n <br/>\n Mà tỷ tỷ, bị kế mẫu giật dây, bỏ trốn cùng một thư sinh, lại bị đám ăn mày ở miếu hoang nhục nhã, rồi bị bán vào thanh lâu, chịu mọi tra tấn, cuối cùng nhảy giếng tự sát.\n <br/>\n <br/>\n Mà ta, bị bọn buôn người cắt lưỡi, chặt đứt tứ chi, biến thành ăn mày kiếm tiền cho bọn chúng.\n <br/>\n <br/>\n Lần này, ta sống lại vào năm ta bốn tuổi.\n</div>\n",
        "rating_value": 8.1
    },
    "chong-ngheo-tham-tinh-thuc-ra-la-dai-gia": {
        "ten_truyen": "chong-ngheo-tham-tinh-thuc-ra-la-dai-gia",
        "link_truyen": "https://truyenfull.io/chong-ngheo-tham-tinh-thuc-ra-la-dai-gia/",
        "ten_truyen_full": "Chồng Nghèo Thâm Tình Thực Ra Là Đại Gia",
        "tac_gia": "1815",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Là một thiếu gia nhà giàu, Lâm Dương vốn không phải lo cái ăn cái mặc, nhưng mà ngờ đâu, gia đình gặp biến cô, cha anh bị người hãm hại, mẹ anh lại phải nhập viện trong tình trạng nguy kịch.\n <br/>\n <br/>\n Thành hôn được một năm, toàn bộ nhà vợ đều coi thường anh, sỉ nhục anh,\n <br/>\n <br/>\n Giữa lúc tính mạng mẹ đang bị đe dọa, vợ lại bị người khác ép phải đi cùng ba ngày thì...\n <br/>\n <br/>\n \"Cậu Lâm, tôi là cấp dưới của bố cậu. Nghe nói cậu gặp khó khăn, có chút đồ gọi là giúp đỡ câu.\"\n <br/>\n <br/>\n Lâm Dương ngần người, lập tức nghĩ đến những kế hoạch sau này.\n</div>\n",
        "rating_value": 7.5
    },
    "nhi-thieu-gia-goi-chi-dau-di": {
        "ten_truyen": "nhi-thieu-gia-goi-chi-dau-di",
        "link_truyen": "https://truyenfull.io/nhi-thieu-gia-goi-chi-dau-di/",
        "ten_truyen_full": "Nhị Thiếu Gia! Gọi Chị Dâu Đi",
        "tac_gia": "A Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: A Linh\n <br/>\n <br/>\n Editor: Góc nhỏ của Lọ Lem\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Năm thứ tư sau khi yêu đương bí mật.\n <br/>\n <br/>\n Tôi tình cờ gặp Phó Thời Cẩm ở quán bar gọi hai em tay vịn, trái ôm phải ấp.\n <br/>\n <br/>\n Có người trêu ghẹo: “Phó nhị thiếu, không sợ bạn gái khóc nhè à?”\n <br/>\n <br/>\n Giọng điệu của anh ta lẳng lơ:\n <br/>\n <br/>\n “Dù sao cũng là trêu đùa, tôi sẽ không cưới cô ấy.”\n <br/>\n <br/>\n “Tôi đường đường là nhị thiếu gia, vị trí phu nhân của tôi sao có thể là con gái của bảo mẫu chứ?”\n <br/>\n <br/>\n Đêm đó, mưa lớn cả thành phố.\n <br/>\n <br/>\n Cả đêm tôi không về.\n <br/>\n <br/>\n Phó Thời Cẩm lo lắng gọi điện thoại cho anh cả của anh ta: “Anh, dùng các mối quan hệ của anh, giúp em tìm Hiểu Hiểu nhé! Cô ấy sợ nhất là sấm sét.”\n <br/>\n <br/>\n Cậu ấm của Phó gia tắt điện thoại, ngược lại thấp giọng dụ dỗ dưới người tôi:\n <br/>\n <br/>\n “Ngoan, chủ động một chút, vị trí đại thiếu phu nhân của Phó gia cho em ngồi.”\n</div>\n",
        "rating_value": 8.2
    },
    "don-sach-kho-lua-de-tron-hon-tieu-thu-duoc-cung-chieu-khap-kinh-thanh": {
        "ten_truyen": "don-sach-kho-lua-de-tron-hon-tieu-thu-duoc-cung-chieu-khap-kinh-thanh",
        "link_truyen": "https://truyenfull.io/don-sach-kho-lua-de-tron-hon-tieu-thu-duoc-cung-chieu-khap-kinh-thanh/",
        "ten_truyen_full": "Dọn Sạch Kho Lúa Để Trốn Hôn, Tiểu Thư Được Cưng Chiều Khắp Kinh Thành",
        "tac_gia": "Mân Côi Tinh Uẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngu Uyển xuyên đến một quyển truyện về tiểu thư thật giả, trở thành tiểu thư giả được yêu chiều.\n <br/>\n <br/>\n Nguyên chủ lớn lên ở nông thôn, trở về phủ hầu và luôn đối nghịch với tiểu thư giả, tranh giành tình cảm và nam chủ với nữ chính, kết cục thê thảm.\n <br/>\n <br/>\n Khi nàng xuyên tới đã là giai đoạn cuối của cốt truyện, bị nhốt ở thôn trang ngoại ô, sắp phải gả cho kẻ đê hèn, ăn chơi trác táng.\n <br/>\n <br/>\n Ngu Uyển:...\n <br/>\n <br/>\n Không chạy lúc này thì đợi lúc nào!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Thoát khỏi cốt truyện, Ngu Uyển phát hiện việc sinh tồn trong xã hội cổ đại khó hơn nhiều so với tưởng tượng.\n <br/>\n <br/>\n Mới qua tuổi mười sáu, nàng đã trở thành một cô gái lớn tuổi cần kết hôn, nếu không sẽ bị phạt tiền và bị chính phủ chỉ định hôn phối.\n <br/>\n <br/>\n Ngu Uyển nhìn người què anh tuấn mà nàng cứu trên đường, và thỏa thuận kết hôn với hắn theo ba điều kiện.\n <br/>\n <br/>\n Với không gian trong tay, Ngu Uyển nhanh chóng trở nên giàu có, nàng trồng khoai ngọt, quất mọng nước, lương thực cao sản...\n <br/>\n <br/>\n Trở thành địa chủ giàu nhất vùng.\n <br/>\n <br/>\n Ba năm sau, Ngu Uyển chia một nửa gia sản và thực hiện lời hứa xưa, ly thân với người chồng què.\n <br/>\n <br/>\n Người đàn ông ôn nhu, trầm tĩnh từ trước đến nay chỉ im lặng.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Khắp nơi gặp thiên tai, đời sống người dân gian khó.\n <br/>\n <br/>\n Vân Xuyên từng hoang tàn lại phồn thịnh, an bình, không lo cái ăn cái mặc, danh tiếng lan xa.\n <br/>\n <br/>\n Các nhân vật chính tìm đến thăm người giàu có thần bí.\n <br/>\n <br/>\n Không ngờ không gặp được người giàu có, mà trước hết gặp chiến thần tam hoàng tử, người được hoàng đế yêu chiều.\n <br/>\n <br/>\n Hắn đứng uy nghi trước cửa Bạch Ngọc Lâu, biểu cảm bất ngờ, “Ai tới đây dám leo lên vị trí vương phi của bổn vương.”\n <br/>\n <br/>\n Bên trong cánh cửa, một nữ tử xinh đẹp rạng ngời, chính là Ngu Uyển từng bị phủ hầu ghét bỏ, cũng là người giàu có thần bí mà họ tìm kiếm bấy lâu.\n <br/>\n <br/>\n Đêm đó, người đàn ông ôm Ngu Uyển dịu dàng, “Uyển Uyển, lại có người tìm đến, hay là chúng ta cứ ở tạm đây đi?”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó, tam hoàng tử trở về kinh thành kế thừa ngôi vị hoàng đế, giang sơn này trở thành nơi Ngu Uyển thử nghiệm trồng dưa và lương thực.\n</div>\n",
        "rating_value": 6.3
    },
    "nguoi-dan-ong-dau-tien-cua-toi": {
        "ten_truyen": "nguoi-dan-ong-dau-tien-cua-toi",
        "link_truyen": "https://truyenfull.io/nguoi-dan-ong-dau-tien-cua-toi/",
        "ten_truyen_full": "Người Đàn Ông Đầu Tiên Của Tôi",
        "tac_gia": "Tiêu Bảo Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiêu Bảo Quyển\n <br/>\n <br/>\n Dịch: Nhím\n <br/>\n <br/>\n Tag: Hiện đại, ngôn tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn trai đại gia đưa tôi đến quán Karaoke gặp đối tác kinh doanh, và không ngờ đối tác đó lại là bạn tình cũ của tôi…\n <br/>\n <br/>\n Vừa bước vào phòng, tôi chưa kịp nở nụ cười chuẩn mực thì đã ngu người…\n <br/>\n <br/>\n Người đàn ông ngồi trên ghế sofa, là người đàn ông đầu tiên của tôi!\n <br/>\n <br/>\n Tôi cảm thấy bối rối đến nỗi da đầu tê dại.\n <br/>\n <br/>\n Anh ấy lại nhìn tôi với ánh mắt đầy ý vị hàm xúc, lịch sự bắt tay tôi:\n <br/>\n <br/>\n \"Lần đầu gặp mặt, mong được giúp đỡ nhiều hơn.\"\n</div>\n",
        "rating_value": 4.1
    },
    "em-lai-lua-anh-lan-nua": {
        "ten_truyen": "em-lai-lua-anh-lan-nua",
        "link_truyen": "https://truyenfull.io/em-lai-lua-anh-lan-nua/",
        "ten_truyen_full": "Em Lại Lừa Anh Lần Nữa",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ZHIHU] EM LẠI LỪA ANH LẦN NỮA\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, truyện ngắn\n <br/>\n <br/>\n Editor: Hố Không Thoát\n <br/>\n ______________\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chơi trò ném vòng, ném càng lâu, thì chủ quầy càng đen mặt.\n <br/>\n <br/>\n Vòng cuối cùng, bạn thân muốn ném vào con rùa nhỏ gần nhất, nhưng tay trượt, vòng lại rơi trúng mặt chủ quầy đang ngơ ngác.\n <br/>\n <br/>\n Khuôn mặt đẹp trai của đối phương đen kịt lại: \"Vậy tôi là con rùa à?\"\n <br/>\n ______________\n <br/>\n <br/>\n Tay đối phương vừa chạm vào vai tôi, tôi vô thức quật ngã anh ta.\n <br/>\n <br/>\n Trên mạng bỗng xuất hiện bùng nổ hot search.\n <br/>\n <br/>\n [Ảnh đế oan ức và nữ cảnh sát trốn tránh.]\n <br/>\n <br/>\n Tôi:...\n</div>\n",
        "rating_value": 7.5
    },
    "phai-lam-sao-khi-xuyen-thanh-me-ke-phan-dien": {
        "ten_truyen": "phai-lam-sao-khi-xuyen-thanh-me-ke-phan-dien",
        "link_truyen": "https://truyenfull.io/phai-lam-sao-khi-xuyen-thanh-me-ke-phan-dien/",
        "ten_truyen_full": "Phải Làm Sao Khi Xuyên Thành Mẹ Kế Phản Diện",
        "tac_gia": "Dương Sanh Lạc Bút",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Khi tỉnh dậy, Giang Hạ phát hiện mình xuyên không vào bộ tiểu thuyết vừa đọc tối qua [Thập niên 80: Cuộc sống tươi đẹp] trở thành vợ cũ kiêu ngạo của nam chính, một lòng chỉ nghĩ muốn ly hôn;\n <br/>\n <br/>\n Bảo bối bên nhà mẹ đẻ, con cưng của mẹ chồng, chỉ đáng tiếc sau này hai đứa trẻ đều là đại phản diện.\n <br/>\n <br/>\n Con gái: Tất cả những người đàn ông bên cạnh Hạ Hạ đều có ý đồ xấu, trừ cha con.\n <br/>\n <br/>\n Con trai: Trên thế giới này chỉ có Hạ Hạ tốt, chúng ta phải cưng chiều mẹ.\n <br/>\n <br/>\n Nam chính: Ly hôn? Không thể được!\n <br/>\n <br/>\n Giang Hạ: Tất cả mọi người trong nhà đều coi tôi là công chúa hạt đậu, phải làm sao đây? Mỗi ngày trở lên xinh đẹp, phải làm thế nào?\n</div>\n",
        "rating_value": 8.2
    },
    "tinh-yeu-tham-kin-cua-ca-voi-nho": {
        "ten_truyen": "tinh-yeu-tham-kin-cua-ca-voi-nho",
        "link_truyen": "https://truyenfull.io/tinh-yeu-tham-kin-cua-ca-voi-nho/",
        "ten_truyen_full": "Tình Yêu Thầm Kín Của Cá Voi Nhỏ",
        "tac_gia": "Triệu Chúc Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ZHIHU | TÌNH YÊU THẦM KÍN CỦA CÁ VOI NHỎ*]\n <br/>\n <br/>\n (*) Tên do editor đặt\n <br/>\n <br/>\n Tác giả: Triệu Chúc Chúc (赵粥粥​)\n <br/>\n <br/>\n - -----------------------------------------------------\n <br/>\n <br/>\n Vì tên giống nhau cách phát âm, nên đối tượng yêu thầm ba năm trung học của tôi luôn coi tôi là em gái.\n <br/>\n <br/>\n Cho đến một ngày, nhân lúc anh ấy đang ngủ, tôi lén lút hôn anh.\n <br/>\n <br/>\n Anh đột nhiên mở mắt, thanh âm khàn khàn: “Hôn lần nữa được không?”\n</div>\n",
        "rating_value": 8.4
    },
    "chieu-dien-hong": {
        "ten_truyen": "chieu-dien-hong",
        "link_truyen": "https://truyenfull.io/chieu-dien-hong/",
        "ten_truyen_full": "Chiếu Điện Hồng",
        "tac_gia": "Tích Tích Diêm/昔昔盐",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CHIẾU ĐIỆN HỒNG\n <br/>\n <br/>\n Tác giả: 昔昔盐\n <br/>\n <br/>\n Nguồn: Zhihu\n <br/>\n <br/>\n Edit: Thời Khanh\n <br/>\n __________________\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thuở nhỏ ta từng tranh ăn cùng chó hoang, thời điểm sắp ch.ết vì đói, có một tiểu quan chia cho ta nửa cái màn thầu. Vì báo ơn, ta nữ giả nam trang, làm gã sai vặt ở bên người hắn.\n <br/>\n <br/>\n Người này từng là Hoàng Thái tử tôn quý nhất của quốc triều. Một sớm một chiều lưu lạc ở nơi bùn đọng dơ dáy lại bị kẻ thù cũ lăng nhục chà đạp.\n <br/>\n <br/>\n Về sau, hắn trở thành Hoàng đế điên cuồng khiến người người e ngại. Nhưng vào một đêm tuyết rơi, trước khi t.ự v.ẫn, hắn đã si ngốc cầu xin:\n <br/>\n <br/>\n “Vân Linh, đừng nhìn ta… Ta rất bẩn.”\n <br/>\n <br/>\n Mở mắt một lần nữa, thời gian đã quay trở về hai mươi năm về trước. Đế sư lòng lang dạ sói, Tướng quân như hổ rình mồi, Hoàng đệ mưu đồ làm phản. Chỉ có tiểu điện hạ ngây thơ trong sáng, hồn nhiên chẳng hề hay biết.\n <br/>\n <br/>\n Một đời này, ta chỉ đến để bảo vệ chàng thôi.\n</div>\n",
        "rating_value": 9.1
    },
    "quan-ky": {
        "ten_truyen": "quan-ky",
        "link_truyen": "https://truyenfull.io/quan-ky/",
        "ten_truyen_full": "Quân Kỹ",
        "tac_gia": "Thiên Cách/天格",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 天格\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, HE, BE, Ngược, Ngược Luyến Tàn Tâm, Ngược Nữ, Trả Thù\n <br/>\n <br/>\n Team dịch: Dư Huy\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta là quân kỹ bị vạn người cưỡi trong quân doanh, lúc người nọ đỏ mắt tìm được ta đang nằm giữa đống quần áo tả tơi, thì dường như hắn chẳng thể đứng nổi nữa, giọng nói hắn run rẩy đớn đau:\n <br/>\n <br/>\n \"Diệu Diệu, ta sai rồi, ta sẽ đưa em đi...\"\n <br/>\n <br/>\n Nằm trên đống cỏ khô, ta híp mắt cười nhìn nam nhân đã tự tay đưa mình đến nơi đây rồi đáp:\n <br/>\n <br/>\n \"Bệ hạ, ta chỉ đang hoàn thành trách nhiệm của một quân kỹ mà thôi, kính xin ngài nhường bước.\"\n <br/>\n <br/>\n 天格\n <br/>\n - Thanh Tiếu Quân\n</div>\n",
        "rating_value": 8.3
    },
    "thap-nien-70-ngu-hieu-trong-sinh": {
        "ten_truyen": "thap-nien-70-ngu-hieu-trong-sinh",
        "link_truyen": "https://truyenfull.io/thap-nien-70-ngu-hieu-trong-sinh/",
        "ten_truyen_full": "Thập Niên 70 Ngu Hiếu Trọng Sinh",
        "tac_gia": "Tả Mộc Trà Trà Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thập Niên 70 Ngu Hiếu Trọng Sinh\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Trọng sinh, Tùy thân không gian, Kim bài đề cử, Kim Bảng, 1v1, Thị giác nam chủ, Niên đại văn\n <br/>\n <br/>\n Hán Việt: Ngu hiếu nam hắn trọng sinh [ 70]\n <br/>\n <br/>\n Tác giả: Tả Mộc Trà Trà Quân\n <br/>\n <br/>\n Edit: Team dịch Angels of Death​\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Cuối cùng Dương Kế Tây cũng cưới được người con gái mình yêu, nhưng lại ở ngay buổi sáng ngày hôm sau, anh bắt đầu mất kiểm soát hành vi cử chỉ của mình, anh thấy \"bản thân mình\" cả đời làm con bò già cho đại gia đình của mình, đồng thời còn liên lụy cũng làm hại vợ và con gái mình, cuối cùng rơi vào kết cục là cửa nát nhà tan.\n <br/>\n <br/>\n Sau khi chết, Dương Kế Tây mới biết mình so sánh với cả gia đình phúc vận nhà cháu gái, không chỉ hiếu thảo một cách ngu ngốc, mà với tư cách làm một người cha hay một người chồng, anh cũng không phải là người tốt gì!\n <br/>\n <br/>\n May mắn thay, trời xanh có mắt, anh sống lại một đời, một đời này anh không chỉ có thêm một không gian tuỳ thân, còn thoát khỏi \"xiềng xích\" trên người, cuối cùng có thể sống vì chính mình và gia đình nhỏ của mình!\n <br/>\n <br/>\n Cái gì? Cháu trai muốn học mà nhà anh cả không có tiền nên bảo anh đóng góp một phần? Cũng được, vậy cháu trai hãy làm con thừa tự đi, ông đây cũng không thể nuôi cháu một cách không công như thế được!\n <br/>\n <br/>\n Cái gì? Cháu gái muốn kết hôn với con trai nhà đội trưởng ở thôn bên cạnh muốn anh đóng góp một phần của hồi môn? Cũng được, vậy chúng ta chia tiền lễ ăn hỏi đi, ông đây không thể cho của hồi môn một cách vô ích như thế được!\n <br/>\n <br/>\n Cái gì? Không thích thấy mặt anh muốn phân gia sao?\n <br/>\n <br/>\n Dương Kế Tây nhanh chóng để vợ mình tìm một đoạn dây vải màu đỏ và buộc nó lên trán, vì sao lại buộc nó lên trán. Vì đây chính là một chuyện vui cực kỳ lớn nha!\n <br/>\n <br/>\n Những người trong đội sản xuất đều cho rằng Dương Kế Tây đã thay đổi, không còn \"hiếu thảo\" với người già, không còn \"kính trọng\" anh chị em và không còn \"yêu thương\" cháu chắt nữa. Nhưng cuộc sống của người ta lại càng ngày càng tốt thấy không, lại nhìn thấy Dương Kế Tây mang theo một miếng thịt về nhà.\n <br/>\n <br/>\n Sau khi sống lại một đời, Dương Kế Tây chỉ muốn vợ chồng yêu thương nhau, cha con hòa thuận vui vẻ, những thứ khác anh đều không quan tâm.\n <br/>\n <br/>\n Tóm lại là: Không làm ngu hiếu, không làm con bò già, chỉ cống hiến cho gia đình nhỏ của mình.\n</div>\n",
        "rating_value": 5.8
    },
    "xuyen-thanh-nguoi-cam-song-canh-nha-nu-chinh-truyen-xa-hoi-den": {
        "ten_truyen": "xuyen-thanh-nguoi-cam-song-canh-nha-nu-chinh-truyen-xa-hoi-den",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nguoi-cam-song-canh-nha-nu-chinh-truyen-xa-hoi-den/",
        "ten_truyen_full": "Xuyên Thành Người Câm Sống Cạnh Nhà Nữ Chính Truyện Xã Hội Đen",
        "tac_gia": "Tiểu Dương Nhục Xuyến Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Dương Nhục Xuyến Nhi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, HE, Hiện Đại, Đoản Văn, Sủng, Xuyên Sách, Chữa Lành, Ngọt\n <br/>\n <br/>\n Team dịch: May\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi xuyên thành người câm sống cạnh nhà nữ chính truyện xã hội đen. Nữ chính dẫn theo một người đàn ông xa lạ bị thương do dao đâm đến gõ cửa, xin tôi chữa trị cho người đàn ông đó. Người đàn ông nhìn tôi đầy ẩn ý: “Câm à? Cũng tốt, bớt phiền phức.”\n <br/>\n <br/>\n Sau này, anh đè tôi xuống, tỉ mỉ đặt từng nụ hôn lên cổ tôi:\n <br/>\n <br/>\n “Ngoan nào, chúng ta thử xem lần này em có thể kêu ra tiếng không nhé.”\n</div>\n",
        "rating_value": 8.4
    },
    "danh-mat-nguoi-o-florence": {
        "ten_truyen": "danh-mat-nguoi-o-florence",
        "link_truyen": "https://truyenfull.io/danh-mat-nguoi-o-florence/",
        "ten_truyen_full": "Đánh Mất Người Ở Florence",
        "tac_gia": "Phong Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phong Tử.\n <br/>\n <br/>\n Số chương: 10 chương.\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, duyên trời tác hợp, tình duyên nước ngoài, tình cảm, nhẹ nhàng, đoản văn, HE.\n <br/>\n <br/>\n Edit: Tiệm Mỳ Bò.\n <br/>\n <br/>\n Beta: Rose.\n <br/>\n <br/>\n Bìa: Cải Xanh.\n <br/>\n <br/>\n Convert: Rosa.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tác phẩm động kinh. (Tác giả viết vậy thật đó, tui không biết gì đâu á nha~)\n</div>\n",
        "rating_value": 7.7
    },
    "phuong-phap-hoi-sinh-tinh-yeu-cua-toi": {
        "ten_truyen": "phuong-phap-hoi-sinh-tinh-yeu-cua-toi",
        "link_truyen": "https://truyenfull.io/phuong-phap-hoi-sinh-tinh-yeu-cua-toi/",
        "ten_truyen_full": "Phương Pháp Hồi Sinh Tình Yêu Của Tôi",
        "tac_gia": "Vãn Phong Tiếu Ngã Kim Phi Tạc/晚风笑我今非昨",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n PHƯƠNG PHÁP HỒI SINH TÌNH YÊU CỦA TÔI\n <br/>\n <br/>\n Edit: Bánh Bao Nhỏ\n <br/>\n <br/>\n Tác giả: 晚风笑我今非昨\n <br/>\n <br/>\n Thể loại: ngôn tình, ngược, vả mặt, hệ thống, thanh xuân vườn trường, tình cảm, hiện đại\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Lần thứ chín mươi chín bị giáo thảo trường ấn lên tường đánh, tôi không nhịn được, vui vẻ cười ra tiếng.\n <br/>\n <br/>\n Tất cả mọi người cho rằng tôi bị giáo thảo đánh đến điên rồi.\n <br/>\n <br/>\n Sau đó, giáo thảo khổ sở chờ tôi nhiều năm.\n <br/>\n <br/>\n Tôi nói với hắn: \"Đừng chờ đợi nữa, như sân bay không bao giờ chờ được tàu hỏa vậy.\"\n <br/>\n <br/>\n Nhiều năm sau, sân bay Hồng Kiều vậy mà lại nối liền với nhà ga.\n <br/>\n <br/>\n Mà kỹ sư thiết kế nhà ga này, chính là người đã từng ngược đãi tôi.\n <br/>\n <br/>\n Thật đáng tiếc.\n <br/>\n <br/>\n Tình yêu của tôi đã bị bị núi cao và biển rộng ngăn cách, không gì có thể sánh bằng.\n</div>\n",
        "rating_value": 5.0
    },
    "anh-ay-benh-khong-he-nhe": {
        "ten_truyen": "anh-ay-benh-khong-he-nhe",
        "link_truyen": "https://truyenfull.io/anh-ay-benh-khong-he-nhe/",
        "ten_truyen_full": "Anh Ấy Bệnh Không Hề Nhẹ",
        "tac_gia": "Ái Ngật Nhục Nhục Đích Tiểu Mai/爱吃肉肉的小埋",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ANH ẤY BỆNH KHÔNG HỀ NHẸ\n <br/>\n <br/>\n •Edit: Bánh Bao Nhỏ\n <br/>\n <br/>\n •Tác giả: 爱吃肉肉的小埋\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n 【Văn án 1】\n <br/>\n <br/>\n Không muốn ở bên bạn trai trúc mã nữa nên tôi tùy tiện nói lý do chia tay.\n <br/>\n <br/>\n \"Tôi không cần một người đàn ông bẩn thỉu.\"\n <br/>\n <br/>\n Hắn phát điên ngay tại chỗ, ở trước mặt tôi lột từng bộ quần áo của mình ra, bệnh hoạn lại cố chấp hèn mọn một cách ¹khát cầu:\n <br/>\n <br/>\n ¹khát cầu: khao khát + cầu khẩn\n <br/>\n <br/>\n \"Bảo bối, nhìn anh xem, anh đã tắm rất nhiều lần rồi, không bẩn.\"\n <br/>\n <br/>\n 【Văn án 2】\n <br/>\n <br/>\n Sau khi ý thức được bạn trai nhất định phải vì yêu nữ chính mà chán ghét tôi.\n <br/>\n <br/>\n Tôi liền hành động trước trong khi hắn bị hạ thuốc và lẽ ra phải có một đêm tuyệt vời với nữ chính.\n <br/>\n <br/>\n Sau đó tôi lại làm ra một vở kịch bắt gian.\n <br/>\n <br/>\n \"Chia tay đi, đàn ông bẩn tôi không cần.\"\n <br/>\n <br/>\n Hắn như con chó nhỏ tan nát cõi lòng, tuyệt vọng đem chính mình cọ rửa đến rách da.\n <br/>\n <br/>\n Bốn năm sau, sau khi nghe nói hắn muốn cùng nữ chính kết hôn, tôi cho rằng nội dung quyển truyện đã đi đến hồi kết.\n <br/>\n <br/>\n Vì thế tôi lại lần thứ hai xuất hiện, hơn nữa bắt đầu cùng gia tộc an bài đối tượng liên hôn.\n <br/>\n <br/>\n Nhưng đêm đó tôi bị hắn giam cầm.\n <br/>\n <br/>\n Hắn lột từng bộ quần áo của mình ra, bệnh hoạn lại cố chấp hèn mọn một cách khát cầu.\n <br/>\n <br/>\n \"Bảo bối, nhìn anh xem, anh đã cọ rửa thật nhiều năm rồi, không bẩn.\"\n</div>\n",
        "rating_value": 7.0
    },
    "xuyen-ve-co-dai-lam-tieu-co-nuong-loi-hai": {
        "ten_truyen": "xuyen-ve-co-dai-lam-tieu-co-nuong-loi-hai",
        "link_truyen": "https://truyenfull.io/xuyen-ve-co-dai-lam-tieu-co-nuong-loi-hai/",
        "ten_truyen_full": "Xuyên Về Cổ Đại Làm Tiểu Cô Nương Lợi Hại",
        "tac_gia": "Bất Bình An/不平安",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 不平安\n <br/>\n <br/>\n Thể loại: Tiểu Thuyết, Ngôn Tình, Cổ Đại, Hài Hước, Chữa Lành, Xuyên Không, Ngọt\n <br/>\n <br/>\n Team dịch: Đan Linh\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Một câu chuyện làm giàu có tiết tấu hài hước, chậm rãi nhưng rất cuốn và chữa lành.\n</div>\n",
        "rating_value": 8.4
    },
    "luu-manh-trong-mong": {
        "ten_truyen": "luu-manh-trong-mong",
        "link_truyen": "https://truyenfull.io/luu-manh-trong-mong/",
        "ten_truyen_full": "Lưu Manh Trong Mộng",
        "tac_gia": "Trương Nhược Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trương Nhược Dư\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hiện Đại, Ngọt\n <br/>\n <br/>\n Team dịch: TruyệnHN\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Dưới khu nhà của tôi đào được cổ mộ ngàn năm.\n <br/>\n <br/>\n Sau đó, mỗi đêm tôi đều mơ thấy một vị công tử áo gấm có hành vi càn rỡ.\n <br/>\n <br/>\n Anh ta đè tôi hôn sâu ở góc tường.\n <br/>\n <br/>\n Và tôi ỷ vào mơ là giả, nên đêm nào cũng trêu ghẹo anh ta.\n <br/>\n <br/>\n Cho đến một ngày nọ, có một nam sinh chặn tôi ở hành lang trường học vào sáng sớm, cậu ấy cắn răng nói.\n <br/>\n <br/>\n “Tối nay không được sờ loạn nữa.”\n</div>\n",
        "rating_value": 7.9
    }
}