{
    "hy-vong-xa-voi-duy-nhat-mo-nghia": {
        "ten_truyen": "hy-vong-xa-voi-duy-nhat-mo-nghia",
        "link_truyen": "https://truyenfull.io/hy-vong-xa-voi-duy-nhat-mo-nghia/",
        "ten_truyen_full": "Hy Vọng Xa Vời Duy Nhất - Mộ Nghĩa",
        "tac_gia": "Mộ Nghĩa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Nhị tổ ngang ngạnh, bất trị] × [Cô gái hướng nội, dịu dàng và tốt bụng]\n <br/>\n <br/>\n [1] Tang Lê vừa ngoan ngoãn lại hiền lành như một chú nai, vào năm cuối cấp 3 năm ấy, mẹ cô qua đời để cô một mình không nơi nương tựa, sau đó cô được nhà họ Quảng giàu có cho ăn học, tại đây chính là nơi cô gặp Quảng Dã lần đầu tiên.\n <br/>\n <br/>\n Chàng thiếu niên càng đến tuổi trưởng thành càng nổi loạn, nổi tiếng là hư hỏng, nhiều nữ sinh trong trường dù yêu thích cậu cũng không có một ai dám đến gần cậu.\n <br/>\n <br/>\n Mẹ cậu bảo cậu hãy quan tâm đến Tang Lê nhiều hơn, chàng thiếu niên ngẩng đầu lên nhìn cô gái nhỏ trầm tính kia, cười chế nhạo: “Con không rảnh mà quan tâm tâm đến cậu ta.”\n <br/>\n <br/>\n Cậu nói với cô nước giếng không phạm nước sông, Tang Lê cũng không quan tâm mà chỉ muốn tập trung vào việc học.\n <br/>\n <br/>\n Không ngờ một thời gian sau, cô gặp rắc rối ở trước cổng trường, suýt chút nữa thì bị đánh, đại thiếu gia vốn từ trước tới nay luôn lạnh lùng, kiêu ngạo, nay lại đứng trước mặt cô, nhìn về phía đối phương bằng đôi mắt đen nghiêm nghị: “Nếu hôm nay mấy cậu không muốn chết thì cút khỏi đây.”\n <br/>\n <br/>\n Dần dần, cậu bảo vệ và yêu thương cô. Chỉ cần cậu ở bên, sẽ không có ai dám chạm vào cô.\n <br/>\n <br/>\n Tang Lê đã nhìn thấy đủ loại thiếu niên phản nghịch, sau này cũng nhìn thấy trong đêm mưa đó, khi cậu chăm chú nhìn cô: “Tang Lê, anh thích em, anh vô cùng nghiêm túc.”\n <br/>\n <br/>\n Anh chỉ hư hỏng trước mặt cô, cũng chỉ bị cô thuần phục.\n <br/>\n <br/>\n Vào ngày lễ tốt nghiệp, trước mặt mọi người, Quảng Dã tặng Tang Lê một đôi giày khiêu vũ: “Tặng cho bạn gái của anh.”\n <br/>\n <br/>\n Cậu ngạo nghễ công khai mối quan hệ của hai người, khiến cả trường náo loạn. Dưới bóng cây hòe vắng người, cô kiễng chân hôn lên tai trái của cậu, Quảng Dã giữ chặt cô, môi cong lên rõ ràng: “Anh có được em rồi, đừng có nghĩ đến chuyện quỵt nợ.”\n <br/>\n <br/>\n [2] Hồi đó ở trường trung học phổ thông Giang Vọng, mọi người đều biết mối quan hệ bền chặt giữa hai người, đâu ai có thể ngờ rằng không lâu sau đó Tang Lê kiên quyết lựa chọn đi du học, Quảng Dã thế mà lại không giữ được người, mọi người đều vì điều này mà chấn động.\n <br/>\n <br/>\n Vài năm sau, người đàn ông ở trong giới kinh doanh hô mưa gọi gió, Tang Lê trở về nước với tư cách là đội trưởng đoàn múa, hai người cùng nhau tỏa sáng theo cách riêng của bản thân, nhưng không còn liên quan đến nhau nữa.\n <br/>\n <br/>\n Khi gặp lại nhau, anh tỏ vẻ thờ ơ với cô, không còn dáng vẻ cưng chiều như trước, nhiều người cho rằng Tang Lê đã là chuyện của quá khứ.\n <br/>\n <br/>\n Tối hôm đó trong buổi họp lớp, Tang Lê say rượu ngồi ở bên ngoài, Quảng Dã đi tới, cô ngẩng đầu nhìn anh, hốc mắt ửng đỏ, lẩm bẩm: “Quảng Dã…”\n <br/>\n <br/>\n Chỉ với một tiếng gọi nhẹ nhàng, mọi người đã thấy người đàn ông giận dữ liếm hàm răng sau, vài giây sau, anh bế cô lên, ôm cô vào lòng: “Tang Lê, kiếp này là anh thật sự nợ em.”\n <br/>\n <br/>\n Vào đêm đông lạnh thấu xương ấy, mưa to như trút.\n <br/>\n <br/>\n Trong căn hộ mờ sáng, cô hôn anh, đôi mắt đen láy của anh sáng rực, như muốn hòa tan vào xương cốt của mình, giọng nói trầm khàn của anh vang bên tai cô:\n <br/>\n <br/>\n “Nói cho anh nghe, em có yêu anh không?”\n <br/>\n <br/>\n “Nói cho anh nghe, em chưa bao giờ quên anh, lời em từng hứa với anh năm đó đều là sự thật.”\n <br/>\n <br/>\n Cuối cùng, vẫn là anh lựa chọn đầu hàng.\n <br/>\n <br/>\n Cho cho dù chuyện đó có xảy ra lần nữa, cho dù có thất bại thảm hại, anh vẫn không muốn buông cô ra.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n “Trước đây thế giới của anh không có nước, không có cỏ, cũng không có lấy bất cứ thứ gì sinh sôi nảy nở.\n <br/>\n <br/>\n Mãi cho đến khi em xuất hiện, băng tuyết tan chảy, vạn vật hồi sinh, mọi thứ đều ngập tràn màu sắc.”\n <br/>\n <br/>\n [Vở kịch nhỏ]\n <br/>\n <br/>\n Vào một ngày sau khi xảy ra sự việc hôm đó, Tang Lê, người luôn sống ẩn dật, đăng một Weibo: [Hi vọng xa vời duy nhất của tôi, cuối cùng tôi cũng có thể sở hữu một cách công khai @Quảng Dã.]\n <br/>\n <br/>\n Toàn bộ cư dân mạng sôi trào, khi cô đặt điện thoại xuống, cô bị người đàn ông dùng một tay bế bổng lên, áp vào cửa sổ sát đất, nụ hôn nóng bỏng rơi xuống, anh khàn giọng nói: “Sở hữu được rồi, về sau không được buông ra nữa.”\n</div>\n",
        "rating_value": 7.8
    },
    "nam-thang-vang-son-kiet-trach-nhi-du": {
        "ten_truyen": "nam-thang-vang-son-kiet-trach-nhi-du",
        "link_truyen": "https://truyenfull.io/nam-thang-vang-son-kiet-trach-nhi-du/",
        "ten_truyen_full": "Năm Tháng Vàng Son - Kiệt Trạch Nhi Du",
        "tac_gia": "Kiệt Trạch Nhi Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NĂM THÁNG VÀNG SON\n <br/>\n <br/>\n Tác Giả: Kiệt Trạch Nhi Du\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cận đại, HE, Tình cảm, Tây huyễn, Vampire, Phương Tây, Thị giác nữ chủ\n <br/>\n <br/>\n Editor + Bìa: Bông Hồng Có Gai\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n \"Iris, lại đây.\"\n <br/>\n <br/>\n Người đàn ông trong bóng tối vẫy tay gọi cô, ra hiệu cho cô đến chỗ anh. Cô phản kháng theo bản năng, nhưng cơ thể lại từng bước tiến về phía anh.\n <br/>\n <br/>\n Cô không thể từ chối anh, ít nhất là cơ thể cô không thể từ chối, sự cám dỗ từ anh còn mãnh liệt hơn cả quả táo trong vườn Địa Đàng.\n <br/>\n <br/>\n \"Vâng, thưa chủ nhân của tôi.\"\n <br/>\n <br/>\n Cô học cách gọi anh như những người khác trong lâu đài cổ này.\n <br/>\n <br/>\n Nhưng dường như anh đang... tức giận.\n <br/>\n <br/>\n Đôi mắt màu tro pha lẫn cơn giận không tên, cuối cùng chỉ còn lại một tiếng thì thầm bên tai.\n <br/>\n <br/>\n \"Từ nay về sau, gọi ta là \"trưởng thân\", nhớ chưa?\"\n <br/>\n <br/>\n —\n <br/>\n <br/>\n \"A Khánh.\"\n <br/>\n <br/>\n Hắn gọi tên cô bằng tiếng Tiên Ti không thành thạo, ánh mắt dịu dàng như thiên thần cánh vàng bên cạnh Đức Chúa.\n <br/>\n <br/>\n Nhưng cô biết, hắn đến từ sâu thẳm địa ngục, là một ác quỷ chính hiệu.\n <br/>\n <br/>\n Cái ôm của ác quỷ là liều thuốc độc ngọt ngào.\n <br/>\n <br/>\n Nhưng cô lại mê luyến nó.\n <br/>\n <br/>\n \"A Khánh, lần sau gặp lại, ta sẽ nói cho em biết tất cả.\"\n <br/>\n <br/>\n \"Còn nữa, Heine không phải là \"trưởng thân\" của em, ta mới phải.\"\n <br/>\n <br/>\n Dưới ánh hoàng hôn, hắn đứng ở ranh giới giữa ánh sáng và bóng tối mà mỉm cười với cô.\n <br/>\n <br/>\n Cô mong chờ cuộc gặp gỡ tiếp theo mà hắn nói đến, hết lần này đến lần khác, nhưng mãi không biết sự thật đó là gì.\n <br/>\n <br/>\n Heine và Kim, hai chủ nhân trong cùng một thân thể.\n <br/>\n <br/>\n Một người gọi cô là Iris, người kia gọi cô là A Khánh.\n <br/>\n <br/>\n Họ đều là huyết tộc, và cô cũng vậy.\n <br/>\n <br/>\n Tiếng lục lạc ngân vang, kết nối một vương quốc cổ xưa huyền bí.\n <br/>\n <br/>\n Tám trăm năm trước, một đoàn thương buôn khởi hành từ Lạc Dương, sau nhiều năm đã đến Florence.\n <br/>\n <br/>\n Sau đó, lâu đài cổ im lặng trăm năm lại một lần nữa rực sáng, chờ đợi chủ nhân của nó tỉnh dậy.\n <br/>\n <br/>\n Đêm nay đã định sẵn sẽ không yên giấc.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Hướng dẫn sử dụng:\n <br/>\n <br/>\n Song C, đều là mối tình đầu. Nam chính có nhân cách phân liệt, không dành cho những ai yêu thích sự thuần khiết tuyệt đối.\n <br/>\n <br/>\n Bối cảnh lịch sử giả tưởng thời Trung cổ + giả tưởng phương Tây với yếu tố ma thuật + thiết lập cá nhân.\n <br/>\n <br/>\n Nhân vật: vị thân vương phân liệt x viên ngọc phương Đông, cả hai đều là huyết tộc.\n <br/>\n <br/>\n Những năm tháng vàng son mang ý nghĩa là thời gian đẹp đang dần trôi qua, nhưng đối với huyết tộc, nó là vĩnh cửu.\n</div>\n",
        "rating_value": 10.0
    },
    "sau-khi-cong-luoc-ta-thanh-cong-han-da-bo-roi-ta": {
        "ten_truyen": "sau-khi-cong-luoc-ta-thanh-cong-han-da-bo-roi-ta",
        "link_truyen": "https://truyenfull.io/sau-khi-cong-luoc-ta-thanh-cong-han-da-bo-roi-ta/",
        "ten_truyen_full": "Sau Khi Công Lược Ta Thành Công, Hắn Đã bỏ Rơi Ta",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mười năm như một, hắn tận tuỵ diễn trò.\n <br/>\n <br/>\n Hắn khiến ta tin rằng ta được hắn yêu thương, cưng chiều vô cùng.\n <br/>\n <br/>\n Ta dĩ nhiên xiêu lòng, hắn cũng thành công chiếm được tình yêu của ta.\n <br/>\n <br/>\n Hắn như trút được gánh nặng mà phế hậu tống ta vào lãnh cung.\n <br/>\n <br/>\n Sau đó đón Hoa Mỹ nhân giam cầm đã lâu ra, tràn đầy cưng chiều, hai mắt đẫm lệ nhìn nhau:\n <br/>\n <br/>\n \"Sương nhi, ta tới đón nàng về nhà.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sau đó, ngày hệ thống thúc giục Bùi Thanh trở về, đúng lúc lãnh cung gặp hỏa hoạn, ánh lửa thiêu đỏ nửa bầu trời.\n <br/>\n <br/>\n Hoa Mỹ nhân kéo ống tay áo hắn đau khổ cầu xin hắn đừng đi, nếu đi bọn họ sẽ không thể về nhà được nữa.\n <br/>\n <br/>\n \"Vậy thì không về.\"\n <br/>\n <br/>\n Bùi Thanh tách từng ngón tay của nàng ta ra, như phát điên lao về phía lãnh cung:\n <br/>\n <br/>\n \"Cho dù có cháy thành tro, ta cũng phải ở lại đây trông chừng nàng ấy.\"\n</div>\n",
        "rating_value": 3.9
    },
    "khong-con-hao-huc-lang-nam-hoa": {
        "ten_truyen": "khong-con-hao-huc-lang-nam-hoa",
        "link_truyen": "https://truyenfull.io/khong-con-hao-huc-lang-nam-hoa/",
        "ten_truyen_full": "Không Còn Háo Hức - Lãng Nam Hoa",
        "tac_gia": "Lãng Nam Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thư Khả Du có một cuộc sống yên bình và hạnh phúc\n <br/>\n <br/>\n Cô có gia đình êm ấm, cha mẹ thương nhau, cũng rất cưng chiều cô, ăn ngon ngủ tốt, lại còn có bạn trai cũng tốt với cô.\n <br/>\n <br/>\n Mọi thứ đều tốt đẹp, chỉ là cô còn chút khúc mắc về hồi trung học, một mối tình chưa kịp làm gì đã chết non.\n <br/>\n <br/>\n Thư Khả Du không biết Lục Diên vẫn luôn đợi cô quay đầu lại.\n <br/>\n <br/>\n Sau này anh không đợi nổi nữa.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Thời Đô thị: Tiểu bạch thỏ cá mặn đáng yêu x Tổng tài sói xám hung hăng, bá đạo.\n <br/>\n <br/>\n Thời vườn trường: Bánh bao mềm X Chúa rắm thối\n</div>\n",
        "rating_value": 8.2
    },
    "chien-dich-mua-he-lang-nam-hoa": {
        "ten_truyen": "chien-dich-mua-he-lang-nam-hoa",
        "link_truyen": "https://truyenfull.io/chien-dich-mua-he-lang-nam-hoa/",
        "ten_truyen_full": "Chiến Dịch Mùa Hè - Lãng Nam Hoa",
        "tac_gia": "Lãng Nam Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chỉ qua một mùa hè, hai người vốn quan hệ không tốt lại đột nhiên chuyển biến 180 độ.\n <br/>\n <br/>\n Bạn bè của Lương Nhạc và Chúc Úy Hàng đều biết hai người ghét cay ghét đắng đối phương, nhưng rồi bỗng nhiên lại khăng khít, hài hòa như vậy, rốt cuộc mùa hè kia đã có chuyện gì xảy ra.\n <br/>\n <br/>\n Lương Nhạc: “Chuyện này thì cũng rất dài.”\n <br/>\n <br/>\n Chúc Uý Hàng: “Dài hả?”\n <br/>\n <br/>\n Lương Nhạc: “Hừm… Hình như cũng không dài lắm. Ờm, còn ngắn nữa.”\n <br/>\n <br/>\n Chúc Uý Hàng: “Cậu muốn chết à?”\n <br/>\n <br/>\n Bạn bè: “Hiểu rồi, ngoài mặt thì hai người ra vẻ hoà thuận chứ sau lưng thì vẫn còn đánh nhau thường xuyên chứ gì?”\n <br/>\n <br/>\n Lương Nhạc: “Ò, ngày nào cũng đánh nhau…”\n <br/>\n <br/>\n Trong trận chiến mùa hè này, cả hai người đều đầu hàng nhau.\n</div>\n",
        "rating_value": 7.5
    },
    "yeu-em-tron-kiep-nay-cuu-hy": {
        "ten_truyen": "yeu-em-tron-kiep-nay-cuu-hy",
        "link_truyen": "https://truyenfull.io/yeu-em-tron-kiep-nay-cuu-hy/",
        "ten_truyen_full": "Yêu Em Trọn Kiếp Này - Cửu Hy",
        "tac_gia": "Cửu Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kết cục của nữ phụ chỉ có cái chết, cô thậm chí còn chết thảm hơn nguyên chủ.\n <br/>\n <br/>\n Mở mắt lần nữa, Dương Tuệ Nghiên thấy mình đã sống lại từ lúc nguyên chủ mới sinh. Mọi việc xung quanh cũng thay đổi một cách kì lạ, giống như ông trời đang muốn bù đắp cho cô tất cả những tổn thương đã phải chịu đựng ở cả hai đời.\n</div>\n",
        "rating_value": 7.8
    },
    "mot-dem-gio-long-khap-bien-quan": {
        "ten_truyen": "mot-dem-gio-long-khap-bien-quan",
        "link_truyen": "https://truyenfull.io/mot-dem-gio-long-khap-bien-quan/",
        "ten_truyen_full": "Một Đêm Gió Lộng Khắp Biên Quan",
        "tac_gia": "Nhàn Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cha mẹ nàng trước đây bị mang tiếng xấu là không có năng lực điều binh khiển tướng trong trận chiến với Tây Lương, họ đã hy sinh vì đất nước, nhưng lại bị người xem như vết nhơ\n <br/>\n <br/>\n Nàng không thể không mạnh mẽ đứng lên, gánh vác đội quân, đồng thời cũng âm thầm tra xét tình huống năm đó có gì khuất tất, khiến cha mẹ cô đều bỏ mình.\n <br/>\n <br/>\n Có lẽ lo sợ nàng sẽ gây rối, sẽ khám phá điều gì bất lợi, thế nên nàng bị tứ hôn cho Tạ Cẩn, đồng thời muốn lấy đi binh quyền của nàng.\n</div>\n",
        "rating_value": 9.4
    },
    "nu-phu-dam-my-cung-voi-tinh-dich-he": {
        "ten_truyen": "nu-phu-dam-my-cung-voi-tinh-dich-he",
        "link_truyen": "https://truyenfull.io/nu-phu-dam-my-cung-voi-tinh-dich-he/",
        "ten_truyen_full": "Nữ Phụ Đam Mỹ Cùng Với Tình Địch HE",
        "tac_gia": "Hòa Ô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hòa Ô\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Cổ Đại, Gia Đấu, HE, Sủng, Cường Thủ Hào Đoạt, Hào Môn Thế Gia, Ngược Nam, Gia Đình, Chữa Lành, Phương Đông, Điền Văn, Ngọt\n <br/>\n <br/>\n Team dịch: 12h Phải Deadline\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Thẩm Kim Triều sau khi chết mới biết được, nàng thế mà lại là một nhân vật trong cuốn tiểu thuyết đam mỹ. Nàng cho rằng thanh mai trúc mã, trong lòng cũng tình đầu ý hợp với nàng, thế mà cưới nàng là sự bất đắc dĩ, sợ thế gian dèm pha.\n <br/>\n <br/>\n Sau khi nàng chết, đối phương bề ngoài hoài niệm vong thê,bày ra bộ dạng thảm thiết, nhưng đằng sau lại thủ đoạt vi cường, hiện thân là vai chính công bá đạo bản sắc.\n <br/>\n <br/>\n Trọng sinh trở lại vào ngày thành thân, khi chuẩn bị động phòng Thẩm Kim Triều nhịn không được rơi lệ đầy mặt, khóc thật lâu, lâu đến giấu trong sát thủ đều không gượng được mà ngáp một cái, xoay người mà xuống, gương mặt diễm lệ đi đến, gần đến Kim Triều có thể thấy hắn trong mắt ánh nến.\n <br/>\n <br/>\n Hắn thanh âm ôn hòa, tươi cười lại không mang theo một tia ấm áp: “Thật là phiền chết, ai chọc nàng mà nàng khóc đến thương tâm như vậy? Ta đi giết hắn được không?\n <br/>\n <br/>\n Thẩm Kim Triều ngẩn người, thấy rõ diện mạo người đó, khóc đến càng lớn hơn.\n <br/>\n <br/>\n Thật là phiền chết đi, mỹ nhân sát thủ hung ác than.\n</div>\n",
        "rating_value": 6.0
    },
    "thanh-mai-dot-nhien-quyen-ru-ta": {
        "ten_truyen": "thanh-mai-dot-nhien-quyen-ru-ta",
        "link_truyen": "https://truyenfull.io/thanh-mai-dot-nhien-quyen-ru-ta/",
        "ten_truyen_full": "Thanh Mai Đột Nhiên Quyến Rũ Ta",
        "tac_gia": "Chu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: H văn, Thanh mai trúc mã, Ngọt Sủng, 1v1, HE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Nhà Thừa tướng có nhi tử nhỏ nhất tên Hạ Thịnh, Đại Lý Tự Khanh có trưởng nữ tên Châu Nhiên.\n <br/>\n <br/>\n Hai người từ nhỏ thân thiết, cùng nhau trưởng thành, là thanh mai trúc mã,\n <br/>\n <br/>\n Hắn vốn tưởng rằng người thanh mai này không có ý với hắn, cho đến một ngày hắn chuẩn bị xe ngựa trong phủ để đi dự hội thơ, lại bị Chu Nhiên chặn đường, nàng lên xe ngựa của mình, cởi áo xanh của hắn, quyến rũ hắn, cùng hắn vui vầy ngọc thể.\n <br/>\n <br/>\n Nàng gọi tên tự của hắn, gọi hắn là Nho Thừa, dưới thân hắn lộ ra dáng vẻ nữ nhân của mình, Hạ Thịnh cảm thấy mình bị yêu tinh mê hoặc, hội thơ hôm đó hắn cũng không đi, cùng Chu Nhiên quấn quýt trên xe ngựa trong sân cả buổi chiều.\n <br/>\n <br/>\n Nhưng chuyện có thật đơn giản như hắn nghĩ không?\n</div>\n",
        "rating_value": 8.3
    },
    "co-mot-con-rong-ne-hoa-bon": {
        "ten_truyen": "co-mot-con-rong-ne-hoa-bon",
        "link_truyen": "https://truyenfull.io/co-mot-con-rong-ne-hoa-bon/",
        "ten_truyen_full": "Có Một Con Rồng - Nê Hoa Bồn",
        "tac_gia": "Nê Hoa Bồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Hiện đại, H văn, Truyền thuyết, Ngọt sủng, HE\n <br/>\n <br/>\n Edit: thich_an_cua\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Trên bệ cửa sổ của A Lai đột nhiên xuất hiện một con rồng.\n <br/>\n <br/>\n Giữa đêm bất chợt tỉnh giấc, cô thấy cửa kính ban công còn mở, rèm cửa bị thổi tung, nhìn hơi hãi hùng nên cô muốn đóng lại, vừa lại gần thì thấy một sinh vật lạ đang đứng ở đó, thân hình cao lớn, thấp thoáng sau bức rèm,\n <br/>\n <br/>\n Nhiệt độ của thành phố trong bóng tối giảm mạnh, con rồng này vỗ cánh, liên tục tạo ra những cơn gió lạnh.\n <br/>\n <br/>\n Khi nhìn thấy A Lai lần đầu, hơi thở của nó phả vào mặt cô, khiến cô vô thức nhắm mắt lại, tưởng rằng hơi thở đó sẽ làm bỏng mặt mình - sách vở thường mô tả như vậy, nhưng thực tế cô cảm nhận được là một nhiệt độ ấm áp, thậm chí còn hơi ngọt ngào.\n <br/>\n <br/>\n \"Xin hãy ăn tôi đi.\" Nó nói.\n <br/>\n <br/>\n A Lai nghi ngờ mình chưa tỉnh giấc, \"Cái gì?\"\n <br/>\n <br/>\n \"Xin hãy ăn tôi đi.\" Nó lặp lại.\n <br/>\n <br/>\n Lần này cô hoàn toàn sững sờ, kỳ lạ hơn cả việc một con rồng lạ mặt xuất hiện trên bậu cửa sổ là... con rồng này muốn cô ăn nó.\n <br/>\n <br/>\n A Lai biết rằng loài rồng như thế này thường hoạt động vào ban đêm và có bản tính hung ác, thường đưa ra những yêu cầu vô lý đối với các sinh vật khác trong thành phố, như bắt một người về hang động của chúng, sau đó ép họ đếm hết số vàng trong hang.\n <br/>\n <br/>\n Rồng là loài sinh vật phiền phức nhất trên thế giới này.\n <br/>\n <br/>\n Cô vừa tự nhủ trong lòng thì nghe thấy con rồng nói: \"Họ nói con người là sinh vật tham lam nhất trên thế giới này, chỉ có các người mới sẵn lòng ăn một con rồng... vì vậy, xin hãy ăn tôi đi.\"\n</div>\n",
        "rating_value": 10.0
    },
    "ga-cho-ma-to-ma-le": {
        "ten_truyen": "ga-cho-ma-to-ma-le",
        "link_truyen": "https://truyenfull.io/ga-cho-ma-to-ma-le/",
        "ten_truyen_full": "Gã Chó Má - Tô Mã Lệ",
        "tac_gia": "Tô Mã Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sai lầm thời gian cùng địa điểm, bao gồm cả nhân vật.\n <br/>\n <br/>\n Đáy lòng Kiều Khương phát sinh du͙c vọng như cỏ dại.\n <br/>\n <br/>\n Cô cần thiết phải làm việc gì đó để thoát ra khỏi tình trạng bức bối ngay lúc này.\n <br/>\n <br/>\n Yến Chiêu xuất hiện thật đúng lúc.\n <br/>\n <br/>\n Đúng lúc giống như ý trời.\n <br/>\n <br/>\n Cô duỗi tay búng búng cây gậy th*t đã cương cứng, cằm hất lên, hướng về anh nói:\n <br/>\n <br/>\n “Trên xe tôi có bao.”\n <br/>\n <br/>\n —\n</div>\n",
        "rating_value": 6.1
    },
    "di-chau-oan-dau-giap": {
        "ten_truyen": "di-chau-oan-dau-giap",
        "link_truyen": "https://truyenfull.io/di-chau-oan-dau-giap/",
        "ten_truyen_full": "Di Châu - Oản Đậu Giáp",
        "tac_gia": "Oản Đậu Giáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ân Ly lập tức đi nhanh tới sau lưng Tuân Du nói: “Vương gia, tiểu nữ đã ra ngoài lâu rồi, bây giờ đi thì có chút bất tiện, hay là chúng ta hẹn ngày khác được không ạ?\" Tuân Du sao lại không biết \"hẹn ngày khác\" của nàng là đang từ chối, liền xoay đầu khẽ cười nói: “ n cô nương lẽ nào không muốn biết vị phu tử vừa giảng bài là ai sao? Hay là để Tế Tửu dẫn ngươi đi?\"\n <br/>\n <br/>\n Ân Ly nhìn chằm chằm người đàn ông với nụ cười gian xảo đang đứng trước mặt thầm nghĩ, tại sao mỗi lần gặp nhau hắn đều khiến nàng sợ hãi chứ.\n</div>\n",
        "rating_value": 8.0
    },
    "khach-tro-thao-han-vo-toi-quoc-do": {
        "ten_truyen": "khach-tro-thao-han-vo-toi-quoc-do",
        "link_truyen": "https://truyenfull.io/khach-tro-thao-han-vo-toi-quoc-do/",
        "ten_truyen_full": "Khách Trọ (Tháo Hán) - Vô Tội Quốc Độ",
        "tac_gia": "Vô Tội Quốc Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hà Lộ gia dân túc hôm nay đón một vị khách nam đặc biệt. Hắn cao lớn, vạm vỡ, khuôn mặt gần như bị che khuất bởi lớp phấn trang điểm dày cộm. Khi đăng ký, hắn gác tay lên quầy chờ đợi, cơ bắp rắn chắc cuồn cuộn khiến Hà Lộ không khỏi rùng mình.\n <br/>\n <br/>\n Hắn chính là người đàn ông với đôi cánh tay vạm vỡ từng khiến Hà Lộ kinh hãi, người có thể dễ dàng nhấc bổng cô lên, vừa đi vừa \"hành sự\", khiến cho \"nước sốt\" giàn giụa... Sự xuất hiện của hắn gợi lên nhiều câu hỏi trong lòng Hà Lộ.\n</div>\n",
        "rating_value": 7.0
    },
    "tro-choi-bao-tap-trong-phong-hoc-nho": {
        "ten_truyen": "tro-choi-bao-tap-trong-phong-hoc-nho",
        "link_truyen": "https://truyenfull.io/tro-choi-bao-tap-trong-phong-hoc-nho/",
        "ten_truyen_full": "Trò Chơi Bão Táp Trong Phòng Học Nhỏ",
        "tac_gia": "Tích Á",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại:  Hiện đại, H văn, NP, Thanh xuân vườn trường, HE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Đang cùng làm bài tạp nhóm, đột nhiên ngoài trời mưa xối xả, tựa như ông trời trút hết nước xuống vậy.\n <br/>\n <br/>\n Muốn dùng điện thoại lại không thể nào tìm ra được.\n <br/>\n <br/>\n Sau đó cùng chơi bài với bốn bạn nam trong nhóm giết thời gian.\n <br/>\n <br/>\n Chỉ là lúc đầu còn rất bình thường, sao càng lúc càng trở nên kỳ lạ?\n <br/>\n <br/>\n Từ hôn môi đến... Tớ không muốn tiếp tục chơi nữa!\n <br/>\n <br/>\n Đổi trò chơi khác sao? Cũng được...\n <br/>\n <br/>\n Trò chơi Quốc vương? Đó là gì?\n</div>\n",
        "rating_value": 9.4
    },
    "co-y-me-hoac-that-thai-ma-le-to-mary-sue-bay-mau": {
        "ten_truyen": "co-y-me-hoac-that-thai-ma-le-to-mary-sue-bay-mau",
        "link_truyen": "https://truyenfull.io/co-y-me-hoac-that-thai-ma-le-to-mary-sue-bay-mau/",
        "ten_truyen_full": "Cố Ý Mê Hoặc - Thất Thải Mã Lệ Tô (Mary Sue Bảy Màu)",
        "tac_gia": "Thất Thải Mã Lệ Tô (Mary Sue Bảy Màu)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu gặp Tô Tâm Đường, Đồng Kinh Niên dùng sáu chữ đánh giá cô:\n <br/>\n <br/>\n \"Ồn ào - tham tiền - mị tục*.\"\n <br/>\n <br/>\n *Mị tục: xinh đẹp nhưng dung tục.\n <br/>\n <br/>\n Gương mặt nhà giàu mới nổi đầy mưu mô thủ đoạn này sao có thể xứng đôi với bạn của anh.\n <br/>\n <br/>\n Đồng Kinh Niên lên kế hoạch kéo bạn tốt của mình thoát khỏi vũng bùn mang tên Tô Tâm Đường, khiến hắn quay đầu là bờ.\n <br/>\n <br/>\n Vậy mà cuối cùng chính anh lại là người đâm đầu lao vào.\n <br/>\n <br/>\n Cản anh bao nhiêu, anh lại càng điên cuồng bấy nhiêu.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Đồng Kinh Niên: Môi của Đường Đường thật mềm, eo cũng thật nhỏ, đêm nay Đường Đường có muốn làm chút chuyện ân ái hay không?\n <br/>\n <br/>\n Nam tiểu tam độc miệng X Nữ xinh đẹp đê tiện.\n</div>\n",
        "rating_value": 9.7
    },
    "uoc-nguyen-hanh-phuc-a-nhat-me": {
        "ten_truyen": "uoc-nguyen-hanh-phuc-a-nhat-me",
        "link_truyen": "https://truyenfull.io/uoc-nguyen-hanh-phuc-a-nhat-me/",
        "ten_truyen_full": "Ước Nguyện Hạnh Phúc - A Nhất Mễ",
        "tac_gia": "A Nhất Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi xảy ra vụ sạt lở, chị gái và tôi đều bị chôn vùi dưới đống đổ nát, tôi được cứu sống, còn chị gái thì chết ở độ tuổi đẹp nhất.\n <br/>\n <br/>\n Từ đó, chị gái trở thành bạch nguyệt quang trong lòng mọi người.\n <br/>\n <br/>\n Mẹ trách tôi khiến bà mất đi đứa con gái yêu quý nhất, anh trai hỏi tại sao người chết không phải là tôi.\n <br/>\n <br/>\n Dịch Tấn dùng cuộc hôn nhân trên danh nghĩa để giam cầm tôi như một lồng giam, anh ta nói: \"Không được như ý, đó mới là quả báo lớn nhất của cô trong đời này.\"\n <br/>\n <br/>\n Tôi dùng năm năm để chuộc tội với họ, cho đến khi phát hiện mình bị ung thư giai đoạn cuối.\n <br/>\n <br/>\n Ngày định đi tìm cái chết, trong đầu tôi lại vang lên một giọng nói: [Nếu sớm biết mày là đồ vô dụng như vậy thì đã để mày chết ngay từ đầu còn hơn.]\n</div>\n",
        "rating_value": 8.4
    },
    "kho-bao-ngan-bat": {
        "ten_truyen": "kho-bao-ngan-bat",
        "link_truyen": "https://truyenfull.io/kho-bao-ngan-bat/",
        "ten_truyen_full": "Khó Bảo - Ngân Bát",
        "tac_gia": "Ngân Bát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thang Chi Niệm là con gái của bảo mẫu nhà họ Cận.\n <br/>\n <br/>\n Căn nhà của chủ giống như một mê cung, cô theo mẹ cùng nhau sống trong biệt thự này.\n <br/>\n <br/>\n Ngày đầu tiên đến đây, Thang Chi Niệm nhìn thấy con trai cưng của chủ nhà đang chơi bóng rổ ở sân sau.\n <br/>\n <br/>\n Lúc ấy, Cận Vu Thân mười bảy tuổi, hào hoa phong nhã, sở hữu một khuôn mặt mê người.\n <br/>\n <br/>\n Không lâu sau đó, Thang Chi Niệm trở thành bảo mẫu riêng cho Cận Vu Thân.\n <br/>\n <br/>\n Cận Vu Thân không muốn làm bài tập, Thang Chi Niệm giúp cậu làm.\n <br/>\n <br/>\n Cận Vu Thân lười từ chối những lá thư tỏ tình, Thang Chi Niệm ra mặt làm kẻ xấu.\n <br/>\n <br/>\n Cận Vu Thân muốn ăn món tráng miệng cách nhà mười mấy cây số, Thang Chi Niệm bất chấp mưa to đi mua về…\n <br/>\n <br/>\n Cứ như vậy, Thang Chi Niệm cẩn thận làm bảo mẫu ròng rã suốt hai năm, cũng tiết kiệm được kha khá tiền.\n <br/>\n <br/>\n Đêm trước ngày tốt nghiệp trung học phổ thông, Cận Vu Thân đã yêu cầu Thang Chi Niệm chăm chỉ nỗ lực để vào trường đại học nổi tiếng với cậu.\n <br/>\n <br/>\n Thang Chi Niệm ngoài miệng cười hì hì trả lời được được được.\n <br/>\n <br/>\n Sau khi khai giảng, Thang Chi Niệm lại im hơi lặng tiếng mang theo hành lý đến trường đại học xa Cận Vu Thân nhất, trời nam biển bắc.\n <br/>\n <br/>\n Không ai biết rằng, một ngày trước khai giảng, Thang Chi Niệm không những hôn Cận Vu Thân, mà còn…\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Gặp lại nhau sau vài năm.\n <br/>\n <br/>\n Thang Chi Niệm được một công ty khác lôi kéo sang làm thư ký giám đốc, cô chạm mặt Cận Vu Thân.\n <br/>\n <br/>\n Cận Vu Thân chính là tổng giám đốc của công ty đó.\n <br/>\n <br/>\n Một đêm hoang đường, chuyện đã rồi, Thang Chi Niệm cả người đau nhức chuẩn bị lẻn đi.\n <br/>\n <br/>\n Không ngờ, người đàn ông phía sau lạnh lùng nói: “Lần này chuẩn bị chạy đi đâu?”\n <br/>\n <br/>\n # Mặt dày theo đuổi vợ lần nữa #, 50% học đường, 50% đô thị\n <br/>\n <br/>\n Tuyến tình yêu sau khi thi đại học, nhân vật chính đã trưởng thành.\n <br/>\n <br/>\n Tóm tắt một câu: Thiếu gia ngạo mạn vs Bảo mẫu nhỏ [Anh ấy siêu yêu]\n</div>\n",
        "rating_value": 7.9
    },
    "nu-phu-phao-hoi-muon-doc-sung": {
        "ten_truyen": "nu-phu-phao-hoi-muon-doc-sung",
        "link_truyen": "https://truyenfull.io/nu-phu-phao-hoi-muon-doc-sung/",
        "ten_truyen_full": "Nữ Phụ Pháo Hôi Muốn Độc Sủng",
        "tac_gia": "Hoảng Nhiên Nhược Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kiểu gì cũng sẽ là cô nàng mắt mọc trên đầu, tưởng rằng thế giới đều quay quanh cô, lại còn tính tình lam, ác độc...dĩ nhiên kết cục cũng vô cùng thê thảm. Mà Nghiêm Vi chính là xuyên thành nữ phụ độc ác đó, làm biết bao chuyện xấu, sau đó Nghiêm gia phá sản, cô ta lưu lạc ngoài đường, sau đó bị người luân gian* đến chết.\n <br/>\n <br/>\n Nghiêm Vi tỏ vẻ, ôi chao nữ phụ gì đó, ác độc gì đó, pháo hôi gì đó...tới hết đi, cô chả sợ. Cái vận mệnh này, cô không chấp nhận được, và sẽ không để nó xảy ra. Vì thế, đêm bị xuyên sách, Nghiêm Vi húp trọn chú út của nam chính. Từ đó về sau, Nghiêm Vi bắt đầu nếm trải cảm giác được độc sủng, trừ việc eo đau chân mỏi, không xuống được giường ra, thật sự không còn gì đáng phàn nàn nữa.\n <br/>\n <br/>\n Tại tiệc rượu. Nam chính ôm nữ chính đang khóc sướt mướt đứng trước mặt Nghiêm Vi, cường thế tỏ vẻ rằng nữ chính yêu hắn ta thật lòng, bảo cô đừng lãng phí tâm tư nữa...\n</div>\n",
        "rating_value": 6.0
    },
    "nam-bac-tay-dong-lap-dien-tho-dau-ty": {
        "ten_truyen": "nam-bac-tay-dong-lap-dien-tho-dau-ty",
        "link_truyen": "https://truyenfull.io/nam-bac-tay-dong-lap-dien-tho-dau-ty/",
        "ten_truyen_full": "Nam Bắc Tây Đông – Lạp Diện Thổ Đậu Ty",
        "tac_gia": "Lạp Diện Thổ Đậu Ty",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm 2023, Uông Lộ Hi thực hiện được ước mơ của mình – thi đỗ vào một trường đại học ở Bắc Kinh.\n <br/>\n <br/>\n Cô sắp xếp đồ đến trường báo danh nhập học trước một tháng, sau đó lên kế hoạch thăm thú hết các điểm tham quan nổi tiếng ở Bắc Kinh.\n <br/>\n <br/>\n Đành chịu thôi, nào là cố đô lục triều, nào là hào quang thủ đô,… Có quá nhiều thứ khiến cô cảm thấy hứng thú mới lạ.\n <br/>\n <br/>\n Mùa xuân ở Đào Nhiên Đình, mùa hè ở Thập Sát Hải, mùa thu ở Thiên Đàn, và cả mùa đông tuyết rơi đầy trời ở tháp góc Cố Cung.\n <br/>\n <br/>\n À, đúng rồi, cô còn muốn đến thăm nơi quay phim “Nhà Có Trai Có Gái” nữa, sau đó check-in ở khu chung cư nhà Lưu Tinh, rồi hét lên câu: “Tôi muốn nhuộm đầu thành màu xanh lá!”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Du lịch ở Bắc Kinh chẳng bao giờ có mùa vắng khách, mấy anh em mở công ty du lịch bận đứt hơi, Viên Bắc bị tóm đi dẫn đoàn vài ngày.\n <br/>\n <br/>\n Dù sao thì từ nhỏ Viên Bắc đã là người rành rẽ ngõ ngách Hồ Đồng, mấy chỗ đó anh đều quen thuộc cả.\n <br/>\n <br/>\n Một nhóm ông bà cụ chen Viên Bắc vào giữa, cái mic nhỏ cài ở trước vạt áo đã hết pin từ lâu, cổ họng anh khô khốc nóng rát. Viên Bắc trốn vào bóng râm nghỉ ngơi, song lại bất đắc dĩ trở thành kẻ nghe lén.\n <br/>\n <br/>\n Cô gái duy nhất trong đoàn người lớn tuổi đang đứng quay lưng về phía anh gọi điện thoại.\n <br/>\n <br/>\n “… Thôi đừng nhắc nữa, xui quá đi, hướng dẫn viên lần này chắc là người mới, thuyết minh ấp úng, mình sẽ khiếu nại.”\n <br/>\n <br/>\n Viên Bắc gãi đầu, bị sặc một ngụm Coca lạnh.\n <br/>\n <br/>\n “… Nhưng mà cũng không phải hoàn toàn vô dụng, ít nhất cũng đẹp trai, he he, trông anh ta đẹp trai thật.”\n <br/>\n <br/>\n Viên Bắc gật đầu, ừm, dễ chịu hơn rồi.\n <br/>\n <br/>\n Anh quay lại chỗ máy bán hàng tự động, sau đó mua thêm một lon nữa. Cuối cùng Viên Bắc dùng một tay bật nắp lon, cạch một tiếng, bọt trào ra.\n <br/>\n <br/>\n Anh nhướng mày nhìn cô gái trẻ đang trố mắt kinh ngạc: “Nói nhiều thế, khát không?”\n <br/>\n <br/>\n Cuối cùng Uông Lộ Hi cũng không dám nhận lon Coca lạnh mà Viên Bắc đưa cho.\n <br/>\n <br/>\n Nhưng hơi lạnh tỏa ra lại rất đúng lúc.\n <br/>\n <br/>\n Nhẹ nhàng, len lỏi, thấm đầy mùa Hè năm 2023 ở Bắc Kinh.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Ông hoàng ra vẻ &amp; Nữ sinh đại học thẳng thắn\n <br/>\n <br/>\n 100,000 chữ, truyện ngắn.\n <br/>\n <br/>\n Vai chính: Uông Lộ Hi, Viên Bắc\n <br/>\n <br/>\n Giới thiệu vắn tắt: Em chạy về phía anh, anh chạy về phía em.\n <br/>\n <br/>\n Lập ý: Hãy trân trọng những người trước mắt.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n P/s: Nữ chính 2005, nam chính hơn nữ chính 6 – 7 tuổi\n <br/>\n <br/>\n <strong>\n  “Tôi muốn nhuộm đầu thành màu xanh lá”\n </strong>\n : Câu này bắt nguồn từ bộ phim Nhà Có Trai Có Gái. Sau khi Lưu Tinh biết em gái Hạ Tuyết có hẹn với “bạn trai” thì đi thương lượng với mẹ, muốn được nhuộm đầu xanh lá để trông ngầu hơn còn tìm bạn gái. Nhưng vì bên Trung màu xanh lá là ẩn dụ cho việc bị “cắm sừng”, mà lại kết hợp với biểu cảm của Lưu Tinh nên câu nói này đã trở thành “meme kinh điển”.\n</div>\n",
        "rating_value": 7.6
    },
    "tien-kiep-lam-thiep-hau-kiep-lam-the": {
        "ten_truyen": "tien-kiep-lam-thiep-hau-kiep-lam-the",
        "link_truyen": "https://truyenfull.io/tien-kiep-lam-thiep-hau-kiep-lam-the/",
        "ten_truyen_full": "Tiền Kiếp Làm Thiếp Hậu Kiếp Làm Thê",
        "tac_gia": "Hoa Mỹ Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bùi Dực vốn muốn cự tuyệt vì trong lòng đã có người, nhưng nề hà vì hiếu thuận với mẫu thuận nên cuối cùng cũng đồng ý nạp thiếp, nhanh chóng kéo dài hương hỏa.\n <br/>\n Thừa tướng đương triều Bùi Dực quyền cao chức trọng nhưng đã qua ba mươi tuổi lại không thê không thiếp.\n <br/>\n <br/>\n Lão phu nhân nhà họ Bùi tuổi tác vốn đã cao, sốt ruột muốn ôm cháu nên đã tìm con gái của đại thần tiền triều có huyết thống cao quý làm thiếp cho Bùi Dực.\n <br/>\n <br/>\n Mấy tháng sau, người trong lòng của hắn đã trở về. Lúc đó thiếp đang mang thai, Bùi Dực muốn vứt bỏ thiếp chỉ giữ lại con.\n <br/>\n <br/>\n Hồng nhan bạc mệnh, thiếp hoài thai mười tháng sinh được một đứa con trai, sau đó khó sinh mà chết.\n <br/>\n <br/>\n Trời cao rũ lòng thương xót, Thẩm Diên vừa mở mắt ra đã trở lại đêm trước khi làm thiếp của Bùi Dực. Nàng vừa vui vừa buồn, thầm hạ quyết tâm: Một đời này, nàng mà nhìn thấy Bùi Dực thì chắc chắn sẽ đi đường vòng.\n</div>\n",
        "rating_value": 8.2
    },
    "dai-ca-va-mit-uot-diem-binh-ta-thu": {
        "ten_truyen": "dai-ca-va-mit-uot-diem-binh-ta-thu",
        "link_truyen": "https://truyenfull.io/dai-ca-va-mit-uot-diem-binh-ta-thu/",
        "ten_truyen_full": "Đại Ca Và Mít Ướt - Điềm Bính Tả Thủ",
        "tac_gia": "Điềm Bính Tả Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đại Ca Và Mít Ướt kể về nhân vật Khương Điềm vì hiến thận cho chị gái mà chết ở trên bàn phẫu thuật. Sau khi cô chết cũng chỉ có một mình Tô Dĩ Nam tới thăm mộ. Cuối cùng hắn còn vì cô mà tự sát.\n <br/>\n <br/>\n Hoá ra đời trước Tô Dĩ Nam cũng yêu thầm cô, nhưng không dám thổ lộ.\n <br/>\n <br/>\n Sau khi sống lại, Khương Điềm quyết định phải tìm được Tô Dĩ Nam. Chủ động bày tỏ tình cảm với hắn, cô không muốn đời này hai người lại tiếp tục bỏ lỡ nhau.\n <br/>\n <br/>\n Tuyến lệ của Khương Điềm trời sinh đã khác người, chỉ cần chịu một chút kích thích là rơi nước mắt. Sau khi trọng sinh cô đi tìm Tô Dĩ Nam chuẩn bị thổ lộ.\n <br/>\n <br/>\n Mà giờ phút này Tô Dĩ Nam đang mặc quần jean phá cách, sắp sửa cùng đám thiếu niên lưu manh đánh nhau.\n <br/>\n <br/>\n Khương Điềm sợ Tô Dĩ Nam gặp nguy hiểm, sốt ruột đến nỗi nước mắt không ngừng tuôn ra.\n <br/>\n <br/>\n Sau đó đám thiếu niên lưu manh kia liền được chứng kiến một màn gây chấn động, chỉ thấy Tô lão đại thân là anh hùng Thất Trung lại luống cuống như kiến bò chảo nóng, vội vàng ôm nữ sinh nho nhỏ kia vào trong ngực dỗ dành, giọng nói mềm mại ôn nhu như nước.\n <br/>\n <br/>\n Đám thiếu niên lưu manh: Đại ca, anh tới đây để đánh nhau hay để ngược cẩu độc thân vậy?\n</div>\n",
        "rating_value": 7.0
    },
    "sau-khi-ta-chet-hoang-de-nap-them-muoi-my-nhan": {
        "ten_truyen": "sau-khi-ta-chet-hoang-de-nap-them-muoi-my-nhan",
        "link_truyen": "https://truyenfull.io/sau-khi-ta-chet-hoang-de-nap-them-muoi-my-nhan/",
        "ten_truyen_full": "Sau Khi Ta Chết, Hoàng Đế Nạp Thêm Mười Mỹ Nhân",
        "tac_gia": "Minh Nguyệt Điều Điều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm thứ mười kể từ ngày ta chết, Tiêu Cảnh Thừa nạp thêm được mười mỹ nhân mới.\n <br/>\n <br/>\n Người được sủng ái nhất có cặp mày đôi mắt hao hao giống ta.\n <br/>\n <br/>\n Ta nhìn gương mặt giống hệt mình đang bóc nho cho Tiêu Cảnh Thừa ăn, cảm thấy vô cùng kỳ quái. Trái lại, hắn ta lại thích thú vô cùng, im lặng để nàng ta dỗ dành ăn hết cả đĩa nho.\n <br/>\n <br/>\n Nhưng chẳng bao lâu sau hắn ta lại nổi giận, hất bay đĩa xuống đất: \"Ngươi không phải là nàng ấy! Cút ra ngoài! Tất cả cút ra ngoài cho trẫm! Nàng ấy chẳng bao giờ bóc nho cho trẫm cả!\"\n <br/>\n <br/>\n Lời này không sai, ta quả thật sẽ không làm vậy. Không đầu độc hắn ta đã là may lắm rồi.\n <br/>\n <br/>\n Tiểu Liên đã từng khuyên ta: \"Chủ nhân, người làm thế này, hoàng thượng sẽ không vui đâu.\"\n <br/>\n <br/>\n Thật sao? Vậy thì tốt quá.\n <br/>\n <br/>\n Tiêu Cảnh Thừa không vui.\n <br/>\n <br/>\n Ta lại thấy vui.\n</div>\n",
        "rating_value": 8.4
    },
    "tong-tai-nguoc-kieu-the-thac-sung-thien-gia-danh-vien": {
        "ten_truyen": "tong-tai-nguoc-kieu-the-thac-sung-thien-gia-danh-vien",
        "link_truyen": "https://truyenfull.io/tong-tai-nguoc-kieu-the-thac-sung-thien-gia-danh-vien/",
        "ten_truyen_full": "Tổng Tài Ngược Kiều Thê - Thác Sủng Thiên Giá Danh Viên",
        "tac_gia": "Thác Sủng Thiên Giá Danh Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một tiếng hét của nam nhân vang dội ra khỏi toà biệt thự uy nga tráng lệ, khiến những ai vừa lướt qua điều kinh hãi.\n <br/>\n <br/>\n Tất cả người hầu giải tán ra sân biệt thự làm việc tưới hoa, chăm cây.\n <br/>\n <br/>\n Bên trong phòng ngủ là một nam nhân đeo mặt nạ che đi bên trái, quỳ dưới đất là một nữ nhân xinh đẹp, có thể ví nàng như một đóa hoa tuyệt sắc.\n</div>\n",
        "rating_value": 7.3
    },
    "kim-chu-sung-trong-long-ban-tay": {
        "ten_truyen": "kim-chu-sung-trong-long-ban-tay",
        "link_truyen": "https://truyenfull.io/kim-chu-sung-trong-long-ban-tay/",
        "ten_truyen_full": "Kim Chủ Sủng Trong Lòng Bàn Tay",
        "tac_gia": "Mộc Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một đêm triền miên, Ninh Uyển bị xem như một món quà, đưa cho một người đàn ông vui vẻ. Bán thân cho người ta, cô chỉ có thể cam chịu, chỉ là vẫn có chút không cam chịu.\n <br/>\n <br/>\n Ninh Uyển không đam mê chuyện tình ái, nhưng người kia ăn một lần đã nghiện, chỉ muốn ngày đêm triền miên ân ái, khiến cô mệt không chịu nổi. May mà kỳ hạn chỉ có một năm, sau đó cô sẽ được tự do, nhưng không ngờ rằng, một năm sau, cô lại không bỏ được người đàn ông ấy...\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-thanh-nu-chinh-truyen-18": {
        "ten_truyen": "xuyen-thanh-nu-chinh-truyen-18",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-chinh-truyen-18/",
        "ten_truyen_full": "Xuyên Thành Nữ Chính Truyện 18+",
        "tac_gia": "Nhất Dạ Xuân Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Xuyên thành nữ chính tryện 18+\n <br/>\n <br/>\n Tác giả: Nhất Dạ Xuân Phong\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, truyện ngọt, 1v1, HE\n <br/>\n <br/>\n Số chương: 06 chương\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: yyds\n <br/>\n <br/>\n – Beta: Amin\n <br/>\n <br/>\n GIỚI THIỆU TÓM TẮT\n <br/>\n <br/>\n Tôi xuyên thành nữ chính truyện 18+.\n <br/>\n <br/>\n Xuyên vào đúng lúc đang play trong phòng tắm với người anh không cùng huyết thống.\n <br/>\n <br/>\n Tôi vừa thấy thẹn, nhưng đồng thời cũng chơi tới bến với anh.\n <br/>\n <br/>\n Mãi cho đến một hôm, tôi học được kiểu kích thích mới, làm anh trai tôi cũng không chịu được mà phải hô ngừng.\n <br/>\n <br/>\n “Hôm nay chúng ta tạm dừng trước nhé.”\n <br/>\n <br/>\n Tôi giả ngu hỏi ngược lại: “Anh, anh không được sao?”\n <br/>\n <br/>\n Cuối cùng, người cầu xin đêm đó đổi thành tôi.\n <br/>\n <br/>\n Đồ lừa đảo, miệng đàn ông đúng là không đáng tin chút nào!\n</div>\n",
        "rating_value": 7.5
    },
    "nha-tu-tai-co-nu-nhi-ban-ron-lam-ruong": {
        "ten_truyen": "nha-tu-tai-co-nu-nhi-ban-ron-lam-ruong",
        "link_truyen": "https://truyenfull.io/nha-tu-tai-co-nu-nhi-ban-ron-lam-ruong/",
        "ten_truyen_full": "Nhà Tú Tài Có Nữ Nhi Bận Rộn Làm Ruộng",
        "tac_gia": "Nhất Chỉ Nga Nga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi Liễu Nha Nhi xuyên qua, rốt cuộc cũng hiểu được cái gì gọi là nhà chỉ có bốn bức tường, ăn bữa nay lo bữa mai. Tuy là nữ nhi nhà tú tài, nhưng mỗi ngày trôi qua cũng không hơn khất cái là mấy.\n <br/>\n <br/>\n Lúc mới xuyên qua, vì có thể lấp đầy bụng mỗi ngày nàng chỉ có thể đào rau dại, trèo cây lấy tổ chim, xuống sông bắt cá. Chỉ cần có thể bỏ vào miệng, nàng đều không bỏ qua.\n <br/>\n <br/>\n Nhưng rau dại ngày nào cũng đào lụi dần, trứng chim cũng không còn mấy quả.\n <br/>\n <br/>\n Nàng không muốn sống cuộc sống như vậy thêm một ngày nào nữa!\n <br/>\n <br/>\n Kiếm tiền, nhất định phải kiếm tiền, liều mạng kiếm tiền!\n <br/>\n <br/>\n Bán rau kê đầu, làm nước tương, trồng cải dầu.\n <br/>\n <br/>\n Liễu Nha Nhi không buông tha bất kỳ cơ hội kiếm tiền nào, cuối cùng trời xanh không phụ lòng người, nàng trở thành một tiểu phú bà.\n <br/>\n <br/>\n Sĩ nông công thương, quyền lợi tối thượng.\n <br/>\n <br/>\n Liễu Nha Nhi có được một ít tiền trinh lại thúc giục người cha tú tài của mình nhặt lại sách vở, tham gia khoa cử. Không nghĩ tới, cha nàng lại rất biết tranh đua có thể thi được tiến sĩ nhị giáp.\n <br/>\n <br/>\n Ngay khi Liễu Nha Nhi bắt đầu giấc mộng làm tiểu thư cẩm y ngọc thực, lại bị một tờ giấy nhậm chức đánh thẳng vào mặt.\n <br/>\n <br/>\n Chức quan của cha nàng là một huyện lệnh ở Lĩnh Nam xa xôi.\n <br/>\n <br/>\n Nhìn cánh cửa cũ nát, tróc sơn ngoài huyện nha, Liễu Nha Nhi khóc không ra nước mắt.\n <br/>\n <br/>\n Lại nhìn cỏ dại khắp nơi, Liễu Nha Nhi than thở cuối cùng cũng không trốn được việc làm nông. Xem như cha nàng có làm quan, nàng cũng chỉ đổi đến một nơi khác làm nông mà thôi.\n <br/>\n <br/>\n Đột nhiên, Liễu Nha Nhi thấy rõ hình dạng của cây cỏ dại này. Không ngờ khóe miệng lại vô thức chảy nước miếng.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Liễu Nha Nhi ┃ vai phụ: Mọi người ┃ cái khác: Ấm áp làm ruộng văn, không có đại bàn tay vàng, không có ác độc vai ác\n <br/>\n <br/>\n Một câu tóm tắt: Ấm áp làm ruộng mỗi ngày.\n</div>\n",
        "rating_value": 6.0
    },
    "sau-khi-thuc-tinh-cot-truyen-nu-phu": {
        "ten_truyen": "sau-khi-thuc-tinh-cot-truyen-nu-phu",
        "link_truyen": "https://truyenfull.io/sau-khi-thuc-tinh-cot-truyen-nu-phu/",
        "ten_truyen_full": "Sau Khi Thức Tỉnh Cốt Truyện Nữ Phụ",
        "tac_gia": "Tạc Mao Tiểu Hùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Sau khi thức tỉnh cốt truyện nữ phụ\n <br/>\n <br/>\n Tác giả: Tạc Mao Tiểu Hùng\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, truyện ngọt, 1v1, HE\n <br/>\n <br/>\n Số chương: 05 chương\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: Cáo\n <br/>\n <br/>\n – Beta: Amin, Maria\n <br/>\n <br/>\n GIỚI THIỆU TÓM TẮT\n <br/>\n <br/>\n Sau khi hạ thuốc Châu Khí Dã, tôi thức tỉnh cốt truyện nữ phụ ác độc.\n <br/>\n <br/>\n Hóa ra Châu Khí Dã là nam phụ thâm tình trong truyện tổng tài, sau khi bị tôi hạ thuốc thì anh bị ép phải từ bỏ nữ chính.\n <br/>\n <br/>\n Từ đó anh căm thù tôi đến tận xương tủy, cuối cùng khiến tôi nhà tan cửa nát, tự tay tống tôi vào tù.\n <br/>\n <br/>\n Tôi bị nội dung cốt truyện đột ngột nhảy ra trong đầu làm cho giật mình đến độ cả người đổ mồ hôi lạnh, tay đang sờ về phía eo của anh như bị bỏng, vừa lăn vừa bò chạy xuống giường.\n <br/>\n <br/>\n Nhưng giây tiếp theo, tôi lại bị người đàn ông phía sau ôm vào lòng.\n <br/>\n <br/>\n Đôi mắt Châu Khí Dã đỏ bừng, quần áo nửa cởi nửa mặc, khuôn mặt vốn lạnh lùng lưu manh lúc này lại tràn đầy vẻ ham muốn chưa được thỏa mãn.\n <br/>\n <br/>\n “Sao lại không tiếp tục nữa?”\n</div>\n",
        "rating_value": 8.9
    }
}