{
    "hoang-hau-tinh-nghich-tram-rat-yeu-nang": {
        "ten_truyen": "hoang-hau-tinh-nghich-tram-rat-yeu-nang",
        "link_truyen": "https://truyenfull.io/hoang-hau-tinh-nghich-tram-rat-yeu-nang/",
        "ten_truyen_full": "Hoàng Hậu Tinh Nghịch! Trẫm Rất Yêu Nàng",
        "tac_gia": "Dương Lan Tâm Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Ngôn Tình, Sủng, He 1x1, Xuyên Không, Cổ Đại.\n <br/>\n <br/>\n Nàng có tính cách vô cùng nghịch ngơm, chính vì vậy trong một lần đua xe, nàng đã bị tai nạn chết đi.\n <br/>\n <br/>\n Nàng đi đầu thai thì cũng thôi đi, tại sao lão tthần chết giống lão ngoan đồng này lại bám nàng làm gì? Dẫn đi cũng phải cẩn thân chứ, ai lại bỏ ta mà chạy lấy thân?\n <br/>\n <br/>\n Lỗ đen thì xuất hiện thật đúng lúc. Ta cảm thấy bất hạnh cho bản thân mà, cư nhiên lại xuyên không, hơn thế còn chuẩn bị kết hôn với hoàng thượng.\n <br/>\n <br/>\n Ngươi nên biết hắn có bao nhiêu nữ nhân nha. Liệu ta có sống nổi không cơ chứ. Mà thôi mặc kệ, cứ sống một cách vui vẻ là được.\n <br/>\n <br/>\n Sao? Hắn thích ta? Hắn chưa có nữ nhân đùa à. Ta đọc Tiểu thuyết đâu có thế, chắc có một sự nhầm lẫn hơi bị nhẹ nha. Làm hòng hậu của hắn cũng không tệ nha có cơm ăn áo mặc mà được di chơi suốt ngày. Trốn cung là thượng sách của ta.\n <br/>\n <br/>\n Cái gì! Ta yêu hắn? Có chút chút thì phải, hắn yêu thương ta, yêu quý ta lại còn rất cưng chiều bảo vệ ta nữa sợ gì cơ chứ. Yêu thôi\n</div>\n",
        "rating_value": 8.9
    },
    "doc-nu-y-phi-khong-lay-vuong-gia-can-ba": {
        "ten_truyen": "doc-nu-y-phi-khong-lay-vuong-gia-can-ba",
        "link_truyen": "https://truyenfull.io/doc-nu-y-phi-khong-lay-vuong-gia-can-ba/",
        "ten_truyen_full": "Độc Nữ Y Phi: Không Lấy Vương Gia Cặn Bã!",
        "tac_gia": "Tử Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n huyền nhuyễn, ngôn tình, xuyên không.\n <br/>\n <b>\n  Edit:\n </b>\n Quan Vũ,  ღQuỷღ\n <br/>\n <b>\n  Beta:\n </b>\n V.O\n <br/>\n <b>\n  Số chương:\n </b>\n 379\n <br/>\n <br/>\n Nàng chính là vị tiểu thư đích tôn của Dương Vương phủ, từ khi nàng còn trong bụng mẫu thân đã được đính ước hôn sự với Tam hoàng tử của Đông Lăng quốc.\n <br/>\n <br/>\n Nhân sinh vốn cứ thế trôi qua một cách hoàn mỹ. Thế nhưng thế sự vô thường, mẫu thân nàng  vì băng huyết mà chết, tổ phụ nằm trên giường bện triền miên, nàng cũng vì trúng độc mà chết. Từ đây phủ Dương Vương đổi chủ, tài sản đều không còn. Linh hồn hoán đổi, khiến cho tay bắn tỉa đệ nhất của thế kỷ 21 xuyên đến.\n <br/>\n <br/>\n Nàng dùng một tay cứu người, một tay dùng độc. Chu du thiên hạ khắp nơi thu nhận tiểu đệ, lập nên thế lực của riêng mình. Chín năm sau, một lần nữa cường thế trở về.\n <br/>\n <br/>\n Vén màn sự thật, âm mưu trổi dậy, mới phát hiện mẫu thân do băng huyết qua đời, tổ phụ cũng do bệnh nặng lìa thế, gia sản bị đoạt, lại là một trận âm mưu kinh thiên động địa!. Cướp vị hôn phu của cô? Đó là người đàn ông cặn bã, đã không lạ gì! Hại tổ phụ và mẫu thân của cô? Vậy thì lấy mạng tới trả lại đi! Chiếm gia sản của cô?\n <br/>\n <br/>\n Cô sẽ đem toàn bộ đuổi ra khỏi cửa! Muốn lấy mạng nhỏ của cô? Chẳng lẽ người người gọi cô là ngũ độc tiên tử chỉ là hư danh sao? Gì, muốn cùng cô so bắn tên? Ha ha, chẳng lẽ cô quên không nói cho hắn biết, cô đã từng là tay súng bắn tỉa đệ nhất của thế kỉ 21? Ah, mời cô trị bệnh cho hắn? Xin lỗi, tâm tình cô không tốt, cút sang một bên đi! Đến mức những yêu ma quỷ quái, đầu trâu mặt ngựa; chúng nhất định sẽ để ngươi rơi vào địa ngục, vĩnh viễn không thể siêu sinh!\n</div>\n",
        "rating_value": 8.6
    },
    "the-nao-la-hien-the": {
        "ten_truyen": "the-nao-la-hien-the",
        "link_truyen": "https://truyenfull.io/the-nao-la-hien-the/",
        "ten_truyen_full": "Thế Nào Là Hiền Thê",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cung đấu, Trạch đấu, Cung đình hầu tước\n <br/>\n <b>\n  Editor:\n </b>\n ♥ Maybe ♥, Mèo ™, Sư Tử Cưỡi Gà\n <br/>\n <b>\n  Số chương:\n </b>\n 123\n <br/>\n <br/>\n Vì nàng là hiền thê nên đã phải nhẫn nhịn, nhịn biểu muội cả hắn, nhịn tiểu thiếp của hắn, nhịn lão nương của hắn?\n <br/>\n <br/>\n Vì cái gì ngươi được sống khoát hoạt sung sướng lại bắt ta không thể sống vui vẻ sảng khoái?\n <br/>\n <br/>\n Lẽ nào ông trởi cho ta xuyên không chính là để học tam tòng - tứ đức(1) hay sao?\n <br/>\n <br/>\n Nếu như phải sống trong uất ức, chẳng bằng để người ta có thể chết đi một cách vui vẻ.\n <br/>\n <br/>\n (1)Tam tòng: Tại gia tòng phụ - Xuất giá tòng phu - Phu tử tòng tử\n <br/>\n Tứ đức: Công - dung - ngôn - hạnh\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Nội dung hư cấu, nữ chính xuyên không.\n </b>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Khúc Khinh Cư\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Hạ Hành | Ước Tố Phùng | Tử Căng Vi | Nhiễm Sương Đẳng\n <br/>\n <b>\n  Tên khác:\n </b>\n Bất tượng chính thê\n <br/>\n <br/>\n <b>\n  Giới thiệu đôi chút về tác giả:\n </b>\n <br/>\n Theo cảm nhận cá nhân, mình thấy Nguyệt Hạ Điệp Ảnh viết truyện khá tốt, văn phong mượt, nội dung sâu sắc chứ tuyệt đối không dở dở ương ương. Nếu ai đã từng đọc bộ truyện \"Nghề làm phi\" thì hoàn toàn có thể kiểm chứng về vấn đề này.\n</div>\n",
        "rating_value": 8.7
    },
    "ma-y-doc-phi": {
        "ten_truyen": "ma-y-doc-phi",
        "link_truyen": "https://truyenfull.io/ma-y-doc-phi/",
        "ten_truyen_full": "Ma Y Độc Phi",
        "tac_gia": "Phong Ảnh Mê Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <b>\n  Convert:\n </b>\n tangthuvien\n <br/>\n <b>\n  Editor:\n </b>\n susublue\n <br/>\n <br/>\n Từ ngàn năm trước đã lưu truyền trong dân gian một lời tiên đoán: Có \"U lam\" là có được thiên hạ. Nhưng lại chưa có ai từng gặp \"U lam\"\n <br/>\n <br/>\n Nàng là thiên kim tiểu thư của tập đoàn Bạch thị. Từ nhỏ, Bạch Vũ Mộng nàng đã được người người sủng ái, nhưng tính cách lạnh nhạt, vô tâm vô tình, có một thân y thuật cùng độc thuật không ai sánh bằng. Một tay nàng dựng lên đệ nhất hắc bang nổi tiếng thế giới.\n <br/>\n <br/>\n Nàng là đích nữ của phong lăng đại lục Lam Tường quốc, dung mạo xấu xí vô ngần lại là kẻ yếu đuối nhát gan nhu nhược.\n <br/>\n <br/>\n Hắn là Chiến vương của Lam Tường quốc, là vị tướng quân trăm trận trăm thắng, tính cách lạnh như băng, vô tình mà thị huyết. Chưa từng người nào có thể đến gần hắn.\n <br/>\n <br/>\n Sau một hồi âm mưu nàng biến thành nàng,  nàng sẽ không bao giờ tin tưởng thế giới này có tình một lần nữa, nàng dùng bề ngoài lạnh lùng, bảo hộ nội tâm yếu ớt. Bạch đại tiểu thư ngày xưa nhát gan yếu đuối đã không còn tồn tại nữa, đến lúc mọi người nhận ra, hết thảy, đã vô phương vãn hồi.\n <br/>\n <br/>\n Một đám tuyệt đại nam tử tao nhã xuất hiện bên nàng, khi bọn hắn đối với nàng rời bỏ đi, ai có thể làm băng sương trong lòng nàng hòa tan, lòng của nàng đến cùng nên đi nơi nào.\n <br/>\n <br/>\n <b>\n  đoạn ngắn:\n </b>\n <br/>\n <br/>\n 1.Nhìn người nhảy vào từ cửa sổ, Bạch Vũ Mộng trợn trừng mắt, mở miệng: \"Vương gia, ngươi thật nhàn rỗi, đầu trộm đuôi cướp rất tốt sao, khi nào thì khuê phòng nữ nhân có thể cho nam nhân đêm khuya tùy tiện vào ra?\"\n <br/>\n <br/>\n Người nào đó cũng chỉ cười nhẹ, \"Bổn vương đến nhìn vương phi tương lai có gì sai sao, tin tưởng tướng gia dù biết cũng sẽ không thể trách tội đi.\"\n <br/>\n <br/>\n Bạch Vũ Mộng chỉ có thể nghiến răng nghiến lợi trừng mắt nhìn người vô sỉ này.\n <br/>\n <br/>\n 2, Linh Trần mặt không biểu cảm đứng ở trước bàn.\n <br/>\n <br/>\n \"Vương gia, Tần gia tiểu thư thỉnh cầu vương phi khiến Vương gia nạp nàng làm tiểu thiếp, vương phi muốn ta tới hỏi ý của ngài.\"\n <br/>\n <br/>\n \"Đi nói với vương phi, ta chỉ muốn một mình nàng là đủ rồi, nhanh đem Tần tiểu thư đuổi ra đi, vương phi xem như bận lòng rồi.\"\n <br/>\n <br/>\n Linh Trần cảm giác trên đầu có một đám quạ đen bay qua.\n</div>\n",
        "rating_value": 7.6
    },
    "tha-dung-gap-go": {
        "ten_truyen": "tha-dung-gap-go",
        "link_truyen": "https://truyenfull.io/tha-dung-gap-go/",
        "ten_truyen_full": "Thà Đừng Gặp Gỡ",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, ngược, HE.\n <br/>\n <b>\n  Tên xuất bản:\n </b>\n “Bất ngộ khuynh thành bất ngộ nhĩ”\n <br/>\n <b>\n  Tên trên mạng:\n </b>\n Hào môn ẩn hôn (Cuộc hôn nhân bị che giấu trong gia đình quyền quý)\n <br/>\n <b>\n  Tựa đề:\n </b>\n “Anh đã từng tưởng tượng ra vô vàn cảnh tượng khi gặp lại em, nhưng không ngờ rằng chúng ta lại gặp nhau như thế”.\n <br/>\n <b>\n  Edit:\n </b>\n Yuè Ying / Hạt Mưa Nhỏ / Tiểu Bảo Nhi / Taho Nguyen / Rainie / Rika Nguyen / Trang Thu (TT) / Dế Mèn / Lưu Tinh / Diệu Linhh\n <br/>\n <b>\n  Beta:\n </b>\n Yuè Ying / Rika Nguyen\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lệ Cảnh Trình, Vinh Thiển.\n <br/>\n <b>\n  Các nhân vật khác:\n </b>\n <br/>\n Hoắc Thiếu Huyền, Mạc Hy, Thịnh Thư Lan, Lệ Cảnh Tầm, Vinh Trạch, Giang Tụng Giai, Tôn Giai Lân, Tống Quyền, Thẩm Tĩnh Mạn, Lệ Cảnh Vân, Củng Dụ, Củng Khanh, Hoắc Bang, Lý Phân Nhiên, Vinh An Thâm, Cố Tân Trúc, Hoàng Phủ Tứ Thiếu, Lâm Nam, Hà Mộ, Hạ Nhân, Chu Đình Đình, Lăng Giác, Tống Thanh Giác…\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Có một loại tội, chính là vừa nhìn đã thấy hợp ý.\n <br/>\n <br/>\n Có một loại yêu, là một chất độc vô hình, đã vào sâu trong tim là nhớ mãi không quên.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Phần giới thiệu sách xuất bản:\n <br/>\n <br/>\n <em>\n  Có một loại đàn ông, mang một vỏ bọc cao quý bên ngoài, ở anh ta toát ra vẻ lạnh lùng mê hoặc, nhưng cũng vô cùng nguy hiểm. Trước mặt người khác, Lệ Cảnh Trình chính là như vậy, không chê vào đâu được.\n </em>\n <br/>\n <br/>\n <em>\n  Nhưng lần đầu tiên Lệ Cảnh Trình nhìn thấy Vinh Thiển, anh liền bắt đầu đào một hố sâu cho cô.\n </em>\n <br/>\n <br/>\n <em>\n  Thật vậy sao?\n </em>\n <br/>\n <br/>\n <em>\n  Vinh Thiển cũng tò mò, chờ khi cô trượt chân rơi vào trong chiếc hố kia, cô nhìn thấy người đàn ông đang đứng ở bên cạnh, dáng dấp kiêu ngạo mang theo vẻ đắc ý.\n </em>\n <br/>\n <br/>\n <em>\n  “Em chỉ có hai lựa chọn, thứ nhất, anh kéo em lên, nhưng cả đời này em phải theo anh, em muốn thứ gì anh đều cho em thứ đó. Thứ hai, tiếp tục ngồi đó, cứ ngồi ở đó đi, ngồi đến già mới thôi.”\n </em>\n <br/>\n <br/>\n <em>\n  Vinh Thiển vừa nghe, nếu cô lựa chọn phương án thứ hai, có đúng là đầu óc cô có vấn đề hay không?\n </em>\n <br/>\n <br/>\n <em>\n  Lúc Lệ Cảnh Trình đưa tay kéo cô lên, đã nói: “Vinh Thiển, em cần phải nhớ kỹ, anh sẽ làm bất cứ điều gì vì em, sau này người ở bên cạnh em là anh, anh thuộc quyền sở hữu của em.”\n </em>\n <br/>\n <br/>\n <em>\n  Nếu hỏi anh tại sao nhất định phải là cô thì đó là vì có cô đồng nghĩa có cả thế giới này.\n </em>\n <br/>\n <em>\n  Nếu tình yêu là do ý trời thì em hãy quay về, anh sẽ cho em một đời ấm áp.\n </em>\n <br/>\n <br/>\n _____________\n <br/>\n <br/>\n Phần giới thiệu sách xuất bản:\n <br/>\n <br/>\n <em>\n  Cô vốn là một vị thiên kim trong gia đình giàu có, lại bị người khác tìm cách hãm hại, đánh mất vị hôn phu, đánh mất cả gia sản.\n </em>\n <br/>\n <br/>\n <em>\n  Thời gian cô gặp khó khăn nhất, anh đưa tay ra: “Anh nói, nếu em muốn đấu với mẹ kế hay là tranh đoạt gia sản, phải biết vâng lời anh!”\n </em>\n <br/>\n <br/>\n <em>\n  Nhưng Vinh Thiển nghĩ thế nào đi chăng nữa cũng thấy không đáng tin cậy: “Anh có làm được hay không?”\n </em>\n <br/>\n <br/>\n <em>\n  “Được, nhưng…” Người đàn ông dừng lại một chút, trên mặt nở nụ cười gian trá: “Em phải thử xem!”\n </em>\n <br/>\n <br/>\n <em>\n  …\n </em>\n <br/>\n <br/>\n <em>\n  Một thời gian sống trong cuộc hôn nhân che giấu, anh cưng chiều cô lên tận trời, cố gắng đem lại mọi thứ cho cô.\n </em>\n <br/>\n <br/>\n <em>\n  Mà cô cũng là một chất độc không tên, rót vào trái tim anh, nhớ mãi không quên.\n </em>\n <br/>\n <br/>\n <em>\n  Vinh Thiển hiểu, có một loại đàn ông như chất độc, không được mê đắm.\n </em>\n <br/>\n <br/>\n <em>\n  Dù cho Lệ Cảnh Trình có là kịch độc hay không, cô vẫn cho là anh đối xử tốt với cô, bảo vệ cô, cưng chiều cô, lại chỉ có điều duy nhất là không phải vì yêu cô.\n </em>\n <br/>\n <br/>\n <em>\n  Cho dù anh nói: “Mặc kệ là em đi tới đâu, nếu em bị người khác ức hiếp, em không cần gọi điện thoại, em vẫy tay, cho anh một ánh mắt, anh sẽ đi đón em.”\n </em>\n <br/>\n <br/>\n <em>\n  Đối với Lệ Cảnh Trình, hạnh phúc lớn nhất của anh, không phải cả đời này đã bị Vinh Thiển làm thay đổi, mà là rốt cục cô cũng nguyện ý thay đổi vì anh.\n </em>\n <br/>\n <br/>\n <em>\n  …\n </em>\n <br/>\n <br/>\n <em>\n  Ba năm sau, cô đưa một cậu nhóc tới trước mặt anh, nói nó là con của anh.\n </em>\n <br/>\n <br/>\n <em>\n  Nhưng điều khiến Lệ Cảnh Trình bực bội nhất chính là: Bà xã, nhóm máu của em là B, anh cũng là nhóm máu B, là hai người mang nhóm máu B, nhưng cũng không thể sinh ra một cậu nhóc mang nhóm máu A được!\n </em>\n <br/>\n <br/>\n <em>\n  Vinh Thiển tát một cái lên gương mặt đẹp trai kia, tức giận nghiến răng: “Lệ Cảnh Trình, anh não ngắn!”\n </em>\n <br/>\n <br/>\n <em>\n  ***\n </em>\n <br/>\n <br/>\n Cô chính là người phụ nữ khiến anh bất chấp mọi thủ đoạn để có được, cho dù đã ở bên anh nhưng cô chưa từng tự nguyện.\n <br/>\n <br/>\n Ngón tay Lệ Cảnh Trình khẽ mơn trớn hình xăm trên bụng cô hỏi: \"Đây là cái gì?\"\n <br/>\n <br/>\n \"Bốn năm trước vì che giấu vết nhơ của đời này tôi đã vẽ nó lên\" Vĩnh Thiển giữ lấy cánh tay anh.\n <br/>\n Bốn năm trước?\n <br/>\n <br/>\n Ánh mắt Lệ Cảnh Trình khẽ thay đổi: “Là ai?”\n <br/>\n <br/>\n Lời nói của Vinh Thiển làm cho anh nhớ tới việc quên mình vào đêm cách đây mấy năm trước đó.\n <br/>\n <br/>\n Cô cắn môi tràn đầy căm hận: “Bất hạnh đó đã phá hủy tình yêu đẹp nhất cuộc đời tôi, Lệ Cảnh Trình, chúng ta là do nhu cầu của hai bên nên mới ở cùng nhau, anh còn để ý quá khứ của tôi sao?”\n <br/>\n <br/>\n Ánh mắt anh nhìn xuống chỗ bụng cô, anh không nghĩ tới, năm đó là do chính anh chỉ đạo, mà cô lại là nữ chính trong trò chơi này.\n <br/>\n <br/>\n Mà sự thật đó, cả đời này Lệ Cảnh Trình cũng không thể để cho cô biết được.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Lần thứ hai gặp mặt, cô là thiên kim tiểu thư của một gia đình giàu có bị đưa tới.\n <br/>\n <br/>\n Vinh Thiển tìm cách thoát thân, cũng không nghĩ rằng mình sớm đã là một con chim bị trói chân, bị anh túm được, cho dù cô có giãy dụa như thế nào đi chăng nữa cũng không thoát khỏi bàn tay anh.\n <br/>\n <br/>\n Trong lòng cô đã có một người đàn ông khác, mà người đàn ông này độc ác không hề có tình yêu,  Lệ Cảnh Trình chiếm được thân thể cô, lại muốn chiếm cả trái tim cô.\n <br/>\n <br/>\n Anh cưng chiều cô, thuận theo cô….\n <br/>\n <br/>\n Mà chính anh lại không biết, sau này cô gây tổn thương cho anh không chút lưu tình, đều là do mình cưng chiều cô mà ra.\n <strong>\n  …………..\n  <br/>\n </strong>\n <br/>\n <b>\n  Đoạn ngắn:\n </b>\n <br/>\n Người đàn ông nắm chặt hai vai cô, lần đầu tiên trong cuộc đời không khống chế nổi bản thân mình như vậy.\n <br/>\n <br/>\n “Vinh Thiển, anh chỉ là do yêu em, anh đã sai sao?”\n <br/>\n <br/>\n Vinh Thiển kiễng chân lên, ánh mắt cùng anh nhìn thẳng, trong ánh mắt hiện lên tia sắc bén khiến anh đau nhói.\n <br/>\n <br/>\n “Lệ Cảnh Trình, tôi cũng chỉ là không yêu anh, tôi cũng đã sai sao?”\n <br/>\n <br/>\n <strong>\n  ********************************\n </strong>\n <br/>\n <em>\n  Trong thế giới của tình yêu không có đúng hay sai\n </em>\n <br/>\n <br/>\n <em>\n  Sai là anh đã đoạt lấy tình yêu vốn không thuộc về anh\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "neu-thanh-xuan-quay-tro-lai": {
        "ten_truyen": "neu-thanh-xuan-quay-tro-lai",
        "link_truyen": "https://truyenfull.io/neu-thanh-xuan-quay-tro-lai/",
        "ten_truyen_full": "Nếu Thanh Xuân Quay Trở Lại",
        "tac_gia": "Kid",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, thanh xuân\n <br/>\n <br/>\n Thứ tồn tại duy nhất ở cuộc đời cô chính là Trần Dương, nhưng liệu cuộc đời Trần Dương đã từng có cô?\n <br/>\n <br/>\n Thanh xuân đã qua, quá khứ cũng đã bị phủ kiến nhưng tại sao anh ta lại luôn dây dưa không dứt. Tại sao khi cô đã buông tay thì anh ta lại muốn bắt đầu? Cô vẫn luôn không hiểu được con người anh ta.\n <br/>\n <br/>\n <b>\n  Trích 1:\n  <br/>\n </b>\n <br/>\n \"Trần Dương đồng ý làm bạn trai của em được không?\" Đây là lần thứ n+1 cô theo đuổi anh nhưng anh thậm chí còn không nhìn cô lấy một lần. Không sao, cô chỉ cần cô gắng thêm nữa, cô vẫn còn thời gian, còn sợ gì anh không chú ý tới cô.\n <br/>\n <br/>\n <b>\n  Trích 2:\n  <br/>\n </b>\n <br/>\n \"Trần Dương, là em sai rồi, em hoàn toàn sai rồi. Dù em có dư giả thời gian tới mức nào thì anh vẫn mãi mãi không bao giờ nhìn em...\" Cô đau thương đến tê tâm liệt phế nhìn về phía anh mà nước mắt không ngừng rơi.\n <br/>\n <br/>\n Dưới cơn mưa rào, cô nhìn anh đang che ô cẩn thận cho chị ta mà bản thân anh thì ướt. Anh luôn luôn chăm sóc cho chị ta, anh chỉ sợ chị ta xảy ra chuyện gì. Còn cô thì sao? Cô thì phải làm sao?\n <br/>\n <br/>\n Những lời dưới mưa này liệu anh có nghe được hay không? Mà, dù anh có nghe được hay không nghe được cũng chẳng sao vì... thời gian cho anh đã hết rồi.\n <br/>\n <br/>\n <b>\n  Trích 3:\n  <br/>\n </b>\n <br/>\n Trích lời của Trần Dương: \"Nếu thanh xuân quay trở lại anh nguyện yêu em đến khắc cốt ghi tâm.\"\n</div>\n",
        "rating_value": 8.9
    },
    "song-lai-mot-doi-an-vui": {
        "ten_truyen": "song-lai-mot-doi-an-vui",
        "link_truyen": "https://truyenfull.io/song-lai-mot-doi-an-vui/",
        "ten_truyen_full": "Sống Lại Một Đời An Vui",
        "tac_gia": "Diệp Tích Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, mạt thế, trùng sinh, dị năng\n <br/>\n <br/>\n Nàng kiếp trước vô dụng chẳng thể bảo vệ đứa con, ngay cả mạng sống của chính mình cũng bị chết trong miệng tang thi.\n <br/>\n <br/>\n Được sống lại một lần nữ, Diệp Tích Lan nàng sẽ không ngu dốt mà tin nhầm người, bảo vệ thật tốt đứa con của mình.\n <br/>\n <br/>\n Bảo vệ gia đình cùng những người thật tâm yêu thương cô mà trước kia cô từng bỏ lỡ.\n <br/>\n <br/>\n Bạn trai phản bội sao? mau tránh xa cô ra không thì đừng trách cô ác.\n <br/>\n <br/>\n Chị em tốt sao? Tốt nhất đừng làm phiền đến cô không thì cô ta sẽ biết hậu quả mà chuyện tốt cô ta đã làm.\n <br/>\n <br/>\n <b>\n  Phiên bản thâm tình:\n </b>\n <br/>\n <br/>\n - Anh sẽ ở lại cản bọn tang thi em tranh thủ cùng con thừa cơ chạy.\n <br/>\n <br/>\n - vậy còn anh? Nếu lỡ có chuyện gì thì sao?\n <br/>\n <br/>\n - Nếu là hy sinh vì em cùng con anh chấp nhận.\n <br/>\n <br/>\n - Sao anh có thể làm vậy! Tôi và anh có quan hệ gì chứ, đâu đáng giá anh phải hy sinh vì tôi đâu.\n <br/>\n <br/>\n - Không cần biết anh và em quan hệ gì, chỉ cần biết một điều bởi người anh yêu là em nên đáng giá. Hứa với anh em cùng con sẽ sống tốt! Hứa với anh... hứa với anh đi!\n <br/>\n <br/>\n - Anh...anh không được nói như vậy, anh sẽ trở về chúng ta cùng nhau sống tốt. Mẹ con tôi chờ anh trở về.\n <br/>\n <br/>\n <b>\n  Phiên bản ngọt ngào:\n </b>\n <br/>\n <br/>\n - Vợ ơi! Hay là chúng ta sinh thêm em cho tiểu Hàn cùng chơi đi có được không?\n <br/>\n <br/>\n - Không được, anh nghĩ gì vậy một đứa đã không thể nào quản nổi lại đòi sinh thêm sao.\n <br/>\n <br/>\n - Không sinh cũng được nhưng mà phải có thịt cho anh chứ, lần đó anh say chẳng nhớ rõ mùi vị gì hết.\n <br/>\n <br/>\n - Anh sao lại vậy, không được đừng đến gần đây a...a...aaaaa!!!\n</div>\n",
        "rating_value": 6.6
    },
    "nhat-ky-thay-doi-qua-khu-cua-tien-nu": {
        "ten_truyen": "nhat-ky-thay-doi-qua-khu-cua-tien-nu",
        "link_truyen": "https://truyenfull.io/nhat-ky-thay-doi-qua-khu-cua-tien-nu/",
        "ten_truyen_full": "Nhật Ký Thay Đổi Quá Khứ Của Tiện Nữ",
        "tac_gia": "Hanabira",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, trùng sinh, có sủng\n <br/>\n <br/>\n Hạ Nguyệt Tinh Nàng của kiếp trước chính là một cái tiện nữ bị người đời phỉ nhổ, đi đến đâu cũng bị mắng chửi a!\n <br/>\n <br/>\n Sau khi sống lại một lần nữa, nàng dốc hết sức thay đổi mọi thứ. Cuộc sống mới thật thoải mái, có ba ba yêu thương, người tỷ tỷ lúc trước xa lánh cũng đã hàn gắn được mối quan hệ.\n <br/>\n <br/>\n Phải nói mọi chuyện đời này của nàng vô cùng hoàn mỹ, chỉ có điều đồng học quái dị ngồi ở cuối lớp tại sao cứ nhìn cô chằm chằm?\n <br/>\n <br/>\n QAQ\n <br/>\n <br/>\n <b>\n  Tác giả:\n </b>\n Truyện này nhẹ nhàng, có tình tiết ngược tra nam tiện nữ nhưng không quá kịch tính nên những ai không thích mời rời khỏi. Nữ chính đời trước là một nữ nhân ích kỷ, không tài năng, tuy nhiên đời này tất cả mọi thứ sẽ thay đổi.\n <br/>\n <br/>\n Về phần đầu chuyện do nữ chính trùng sinh về lúc mới có mười bảy tuổi nên sẽ có khúc vườn trường. Nam chính thì khỏi phải nói sạch-sủng, có chút quái dị lúc chưa gặp gỡ nữ chính.\n <br/>\n <br/>\n Truyện tự tưởng tượng là chính, không thích ném đá nhẹ tay.\n</div>\n",
        "rating_value": 8.3
    },
    "black-and-white": {
        "ten_truyen": "black-and-white",
        "link_truyen": "https://truyenfull.io/black-and-white/",
        "ten_truyen_full": "Black And White",
        "tac_gia": "YuYu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đồng nhân\n <br/>\n <br/>\n Gin là sát thủ máu lạnh, anh vốn không bao giờ biết được tình yêu có mùi vị như thế nào.\n <br/>\n <br/>\n Còn người trong sáng lương thiện như cô vì muốn cứu em gái mà dấn thân vào tổ chức sát thủ, cuộc sống dần chìm vào tối tăm.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1\n  <br/>\n </b>\n <br/>\n Buổi chiều, trời mưa to như trút nước, cô nói:\n <br/>\n <br/>\n \" Anh cầm ô đi trời mưa to lắm\"\n <br/>\n <br/>\n Anh nhìn cô với đôi mắt sắc bén, lạnh lùng bước qua cô.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2\n  <br/>\n </b>\n <br/>\n Tại khu hàng bỏ hoang, anh đanh thép hỏi:\n <br/>\n <br/>\n \" Tại sao không giết hắn?\" \" Cô muốn phản bội tổ chức sao?\"\n <br/>\n <br/>\n \" Không, tôi không có ý định phản bội, nhưng nếu anh hoài nghi, anh có thể giết tôi\"\n <br/>\n <br/>\n \" Tôi thật sai lầm khi có tình cảm với người như anh, anh vĩnh viễn không hiểu thế nào là tình yêu, anh là một con thú khát máu\"\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n Đoàng, tiếng súng vang lên trong đêm khuya tĩnh mịch, dứt khoát, thê lương và đau khổ\n</div>\n",
        "rating_value": 3.7
    },
    "sung-phi-duong": {
        "ten_truyen": "sung-phi-duong",
        "link_truyen": "https://truyenfull.io/sung-phi-duong/",
        "ten_truyen_full": "Sủng Phi Đường",
        "tac_gia": "Đinh Đông Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, sủng vô đối.\n <br/>\n <b>\n  Editor:\n </b>\n Ngân Nhi\n <br/>\n <b>\n  Số chương:\n </b>\n 116c\n <br/>\n <br/>\n Tỉnh lại sau giấc ngủ, Lâm Tam Tư liền phát hiện ra ba chuyện quan trọng: Cha mẹ nàng vốn dĩ được yên ổn hưởng tuổi già thì lại bị nhốt vào đại lao. Trưởng tỷ là sủng phi ở hậu cung lại vì bị hạ độc mà mất mạng. Lâm Tam Tư đang chờ được gả đi bỗng chốc trở thành nhan hoàn hầu hạ thái tử.\n <br/>\n <br/>\n Kiếp này, nàng nhất định phải làm thật tốt ba chuyện này:\n <br/>\n <br/>\n Ôm chặt đùi của thái tử điện hạ, đem cả nhà cứu ra.\n <br/>\n <br/>\n Ôm chặt đùi của thái tử điện hạ thì mới có thể sống bình an hết đời.\n <br/>\n <br/>\n Ôm đặt đùi của thái tử điện hạ, sinh em bé sinh em bé sinh em bé ~\n</div>\n",
        "rating_value": 7.6
    },
    "hon-uoc-tuoi-18": {
        "ten_truyen": "hon-uoc-tuoi-18",
        "link_truyen": "https://truyenfull.io/hon-uoc-tuoi-18/",
        "ten_truyen_full": "Hôn Ước Tuổi 18",
        "tac_gia": "Maianh_211",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu thuyết\n <br/>\n <br/>\n Hai người chưa từng quen biết lại bị ràng buộc bởi một hôn ước có từ thời ông nội. Họ sẽ phản ứng ra sao? giữa họ sẽ có một cuộc tình đẹp hay là sự gượng ép. Mời các bạn đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 7.8
    },
    "neu-van-con-yeu-em": {
        "ten_truyen": "neu-van-con-yeu-em",
        "link_truyen": "https://truyenfull.io/neu-van-con-yeu-em/",
        "ten_truyen_full": "Nếu Vẫn Còn Yêu Em",
        "tac_gia": "Sallans",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thời gian chính là thứ có thể khiến con người ta quên được những thứ muốn quên và không còn nhớ những điều không muốn nhớ.\n <br/>\n <br/>\n Nhưng nó cũng là thứ có thể dễ dàng xóa đi những kỉ niệm đẹp ở quá khứ mà người ta không muốn quên.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n \" Anh là ai?\" -Tôi ngây thơ hỏi, không để ý đến sắc mặt mỗi lúc một sa sầm của người đối diện kia.\n <br/>\n <br/>\n Ánh đèn bên đường hắt vào khiến khuôn mặt anh nửa sáng nửa tối, đôi mắt sâu thẳm như cách một lớp băng nhìn tôi:\" Âu Thiên Quỳnh... Cô không biết tôi?\"\n <br/>\n <br/>\n Lúc đó tôi vốn không hiểu anh hỏi lại là có ý gì. Chẳng lẽ tôi đã từng biết anh?\n <br/>\n <br/>\n \".... \" rõ ràng là không có chút ấn tượng.\n <br/>\n <br/>\n Không biết là vì khuôn mặt anh đáng sợ hay vì nguyên do nào khác mà tôi không dám trả lời. Chỉ là thoáng thấy vẻ mong chờ trong mắt anh dần vụt tắt, rơi vào khoảng sâu không đáy. Lòng tôi có chút hụt hẫng không hiểu từ đâu bay đến.\n <br/>\n <br/>\n \" Ha, đúng là cô không nhớ.\"- Khuôn mặt anh trở nên vô cảm, trong giọng nói mang theo ý tự giễu.\n <br/>\n <br/>\n \" Sau này không cần tăng ca nữa.\"\n <br/>\n <br/>\n Túc Tự Lâm bỏ lại câu nói đó sau lưng rồi bước lên xe. Tôi đứng ngẩn một lúc, nhìn theo hướng chiếc BMW khuất dần trong đêm.\n</div>\n",
        "rating_value": 8.4
    },
    "doi-di-ta-se-giet-het-dam-nam-chinh-may-nguoi": {
        "ten_truyen": "doi-di-ta-se-giet-het-dam-nam-chinh-may-nguoi",
        "link_truyen": "https://truyenfull.io/doi-di-ta-se-giet-het-dam-nam-chinh-may-nguoi/",
        "ten_truyen_full": "Đợi Đi! Ta Sẽ Giết Hết Đám Nam Chính Mấy Người",
        "tac_gia": "Trần Nghi Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kể về một nữ sát thủ vô tình đánh rơi con chíp thông tin mật của tổ chức. Khi cô bị truy sát đã xuyên không vào một nhân vật nữ phụ.\n</div>\n",
        "rating_value": 7.3
    },
    "ba-xa-em-dung-la-dai-ngoc": {
        "ten_truyen": "ba-xa-em-dung-la-dai-ngoc",
        "link_truyen": "https://truyenfull.io/ba-xa-em-dung-la-dai-ngoc/",
        "ten_truyen_full": "Bà Xã, Em Đúng Là Đại Ngốc",
        "tac_gia": "Dương Hạ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh và cô cùng nhau lớn lên. Cô là tiểu thư của tập đoàn Lãnh thị, Lãnh Minh Nguyệt.\n <br/>\n <br/>\n Anh là đại thiếu gia của Nam Cũng gia, người thừa kế tương lai của tập đoàn Nam Cung, Nam Cung Thiên Dương.\n</div>\n",
        "rating_value": 7.9
    },
    "bay-lan-that-than-cua-to-pha-nguyet": {
        "ten_truyen": "bay-lan-that-than-cua-to-pha-nguyet",
        "link_truyen": "https://truyenfull.io/bay-lan-that-than-cua-to-pha-nguyet/",
        "ten_truyen_full": "Bảy Lần Thất Thân Của Tô Phá Nguyệt",
        "tac_gia": "Sắc Yêu Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 3s, cổ trang, hài hước, 1vs1\n <br/>\n <b>\n  Rating:\n </b>\n H nặng\n <br/>\n <b>\n  Desginer:\n </b>\n Thu (March) - TheTimeTeam\n <br/>\n <br/>\n Tô Phá Nguyệt chính là người bị câu nhầm hồn. Vì đền bù cho nàng mà Diêm Vương đã thỏa mãn một ước nguyện của nàng, ước nguyện đó chính là cho nàng được \"phá thân\"\n</div>\n",
        "rating_value": 7.3
    },
    "bao-quan-on-nhu-thien-ha-lam-sinh-le": {
        "ten_truyen": "bao-quan-on-nhu-thien-ha-lam-sinh-le",
        "link_truyen": "https://truyenfull.io/bao-quan-on-nhu-thien-ha-lam-sinh-le/",
        "ten_truyen_full": "Bạo Quân Ôn Nhu - Thiên Hạ Làm Sính Lễ",
        "tac_gia": "Tiếu Nhược Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình cổ đại\n <br/>\n <b>\n  Editor:\n </b>\n Phương Phương\n <br/>\n <b>\n  Beta:\n </b>\n Tử La\n <br/>\n <b>\n  Số lượng:\n </b>\n 277 chương\n <br/>\n <br/>\n Khi hắn gặp nàng lần đầu tiên đã nói rằng: \"Ta sẽ cưới nàng để nàng trở thành nữ tử tôn quý nhất\"\n <br/>\n <br/>\n Ngày gặp lại, hắn là thái tử cao cao tại thượng còn nàng là tù nhân. Hắn nhìn từ trên cao nhìn xuống vũng máu nàng nằm, khi đó nàng mới biết rằng hắn đã sớm có người trong lòng.\n <br/>\n <br/>\n Vận mệnh trêu ngươi, một đạo thánh chỉ làm cho nàng và hắn trở thành phu thê. Nàng cùng hắn vào sinh ra tử nhưng cũng chỉ đổi lấy ba thước lụa trắng, toàn bộ gia quyến bị tịch thu tài sản, còn có thai nhi trong bụng trở thành vũng máu loãng.\n <br/>\n <br/>\n Khoảnh khắc nàng quyết tuyệt vứt bỏ mọi thứ, hắn lại đem nàng khoá trái vào lòng, tất cả sủng ái chỉ dành riêng cho nàng. Là thật lòng? Hay lại là một sự khởi đầu mưu mô khác?\n</div>\n",
        "rating_value": 6.5
    },
    "toi-phi-huu-doc": {
        "ten_truyen": "toi-phi-huu-doc",
        "link_truyen": "https://truyenfull.io/toi-phi-huu-doc/",
        "ten_truyen_full": "Tội Phi Hữu Độc",
        "tac_gia": "Thủy khởi Vân Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại - Trùng sinh\n <br/>\n <b>\n  Editor:\n </b>\n hiroic\n <br/>\n <b>\n  Độ dài:\n </b>\n 396 Chương. 10 Ngoại truyện\n <br/>\n <br/>\n Dư âm của lễ cập kê còn chưa biến nàng, tội danh phản quốc lại rơi xuống đầu, nàng khiến cho nàng từ một vị tiểu thư cao quý của thừa tướng phủ biến thành nữ nhi của tội thần phải sống nhờ người khác, trở thành quân cờ của hắn.\n <br/>\n <br/>\n Hoàng đế của Hiên Viên triều có bảy vị thái tử, hoàng đế đã già, các hoàng tử ngấm ngầm tranh đoạt ngôi vị.\n <br/>\n <br/>\n Sáu vị huynh đệ của hắn vì bị hắn an bài mà mê luyến sắc đẹp của nàng.\n <br/>\n <br/>\n Lúc hắn đăng đế, nàng rốt cục có thể công thành lui thân, hắn lại ôm mỹ nhân cao cao tại thượng nhục nhã nàng nói: \"\"Thân thể dơ bẩn này của ngươi, liền đi Hoán Y Cục làm sạch một phen đi.\"\n <br/>\n <br/>\n Nàng không thể phản đối, ai bảo nàng chỉ là một nữ nhi của tội thần.\n <br/>\n <br/>\n Khi nàng định yên phận ở Hoán Y Cục vô dục vô cầu qua quãng đời còn lại, lại biết được, tội danh phản quốc của phụ thân năm đó, gia tộc chịu họa diệt môn, chính là hắn ở sau lưng  .\n <br/>\n ừu hận, khiến cho đẫm máu Trùng sinh thành phượng hoàng.\n <br/>\n <br/>\n Để cho nam nhân trở thành vũ khí của nàng. Đây là điều hắn dạy nàng. Vậy nàng liền dùng điều hắn dạy, từng chút từng chút trả lại cho hắn.\n <br/>\n <br/>\n Quốc quân nước láng giềng tới chơi, Đào Hoa Lâm vừa thấy, liền đối nàng giật nảy mình.\n <br/>\n <br/>\n \"Bổn vương nguyện lấy mười tòa thành trì, hồng trang mười dặm, nhuyễn hồng mười trượng, trân bảo vô số, thú nàng làm hậu.\"\n</div>\n",
        "rating_value": 7.6
    },
    "de-sung": {
        "ten_truyen": "de-sung",
        "link_truyen": "https://truyenfull.io/de-sung/",
        "ten_truyen_full": "Đế Sủng",
        "tac_gia": "Mão Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, cung đình hầu tước, ông trời tác hợp, thiên chi kiêu tử, sủng ngọt, 2s.\n <br/>\n <b>\n  Edit:\n </b>\n Mặc Mặc Vô Ngôn &amp; Huyết Hoa Khuynh Thành &amp; Ám Sơ Vân.\n <br/>\n <b>\n  Số chương:\n </b>\n 128 chương + ngoại truyện\n <br/>\n <br/>\n Tĩnh Thái vị trước khi mất đã đem vị cháu gái bà yêu thương nhất phó thác cho Kính Mẫn thái hậu và Tuyên đế.\n <br/>\n <br/>\n Tuyên đế vui vẻ đáp ứng.\n <br/>\n <br/>\n Chắc chắn năm sau...ách.\n <br/>\n <br/>\n Tại sao nàng lại trở thành tiểu hoàng hậu của hắn rồi?\n <br/>\n <br/>\n --- ------ ------ ------ ------ ------\n <br/>\n Xem văn có thể hiểu:\n <br/>\n 1. Nam nữ chính tuổi tác chênh lệch rất rất lớn, chính là thể loại đại thúc x loli, ai thích thì nhảy hố.\n <br/>\n 2. Đoạn đầu chỉ có thân tình, chưa đề cập đến tình yêu luyến đồng gì sất, nhưng yên tâm không có quan hệ máu mủ.\n <br/>\n 3. 1 vs 1, phi logic, không cần kiểm tra đâu ( •̀ω•́)/\n <br/>\n <br/>\n Vô Ngôn: Nam chính chính là hòa thượng hàng thật giá thật, vì có thêm lời sấm truyền nên càng có lý do không nạp hậu cung. Nữ nhân duy nhất anh thân cận toàn bà già (éc~~sorry thái hậu thái phi), sau này thì có thêm nữ chính là bé gái.\n <br/>\n <br/>\n Ban đầu anh chỉ coi nữ chính như con gái mình, và theo thời gian nữ chính lớn lên chúng ta sẽ được thấy nữ chính hành hạ anh đau khổ vì lựa chọn giữa con gái hay người yêu, mãi mãi mãi anh mới hạ quyết tâm. (Mặc dù thấy anh đau khổ tự ti vì tuổi già còn gặm cỏ non nhưng em thấy rất vui, hí hí).\n <br/>\n <br/>\n Sau đó là chuỗi ngày yêu đương sủng ái của hai người, và sự chờ đợi của nam chính đợi nữ chính trưởng thành, ngọt ngọt ngọt lắm. Nữ chính thông minh đáng yêu, tuy tính cách tiểu thư nhưng cũng không làm người ta ghét. Hai người chính là một cặp vì nhau mà sinh ra, thiếu người này thì người kia sẽ không hoàn thiện. Truyện sóng yên gió lặng không có tranh đấu, đọc rất yên bình mà ấm áp ❤\n</div>\n",
        "rating_value": 8.4
    },
    "de-vuong-kieu-sung": {
        "ten_truyen": "de-vuong-kieu-sung",
        "link_truyen": "https://truyenfull.io/de-vuong-kieu-sung/",
        "ten_truyen_full": "Đế Vương Kiều Sủng",
        "tac_gia": "Điền Viên Phao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trọng sinh\n <br/>\n <b>\n  Convert:\n </b>\n tangthuvien\n <br/>\n <b>\n  Editor:\n </b>\n heocon0808\n <br/>\n <br/>\n Tô Muội sau khi sống lại chuyện đầu tiên nàng làm chính là vứt bỏ vị trí nữ quan một cách nhanh chóng. Sau đó liền nhanh chóng thu thập một bao đồ đầu nhập vào Nam Cng của thái tử đã bị phế.\n <br/>\n <br/>\n Bởi vì chính nàng biết rõ, vị thái tử đã bị phế này hiện giờ bị người khác xa lánh xua đuổi chỉ sợ tránh không kịp, sau này trèo lên đế vị sẽ trở thành người tôn quý nhất trến đời. Nhưng nhìn người nam nhân trước mặt mang gương mặt hung ác lệ khí không đếm xỉa đến nàng, Tô Muội cảm thấy con đường dưỡng đế thật gian nan.\n <br/>\n <br/>\n Tô Muội: Nghe nói đại thái giám kia vừa ý ta\n <br/>\n Phế thái tử: A\n <br/>\n Ngày thứ hai, đại thái giám, chết\n <br/>\n <br/>\n Tô Muội: Nghe nói thái tử kia vừa ý ta\n <br/>\n Phế thái tử: A\n <br/>\n Ngày thứ hai, thái tử, chết\n <br/>\n <br/>\n Tô Muội: Nghe nói lão hoàng đế kia vừa ý ta\n <br/>\n Phế thái tử: A\n <br/>\n Ngày thứ hai, lão hoàng đế, chết\n <br/>\n <br/>\n Tô Muội:... Ta nhất định là dưỡng phế thái tử giả\n <br/>\n <br/>\n Ps: Hung tàn sủng văn, nam chủ tốt tốt, tham muốn chiếm hữu cực mạnh, Tô muội muội là đại mỹ nhân, một đường vươn lên\n <br/>\n Nội dung nhãn hiệu: trùng sinh, cung đình\n <br/>\n Nhân vật chính: Tô Muội; Chu Mân Thịnh ┃ vai phụ: ┃ khác:\n</div>\n",
        "rating_value": 5.4
    },
    "phu-dung": {
        "ten_truyen": "phu-dung",
        "link_truyen": "https://truyenfull.io/phu-dung/",
        "ten_truyen_full": "Phù Dung",
        "tac_gia": "Hắc Đê U",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trùng sinh, cổ đại.\n <br/>\n <br/>\n Nàng chính là chưa từng oán cũng không hối lại chẳng cầu, cớ sao lại còn trùng sinh?\n <br/>\n <br/>\n Lý Phu Dung nàng là một trong tam phi của Lạc Quân đế, cả cuộc đời chỉ cầu bình thản, không ham phú quý lại càng chẳng mong đợi tình yêu. Từ bỏ trận chiến tranh giành ân ủng nên nàng nhìn thấu nhiều việc mà người trong cuộc không rõ.\n <br/>\n <br/>\n Nàng cũng chỉ là người đứng ngoài quan sát mối tình giữa Lạc Quân đế và nữ nhân hắn yêu: Tô Tuyết.\n <br/>\n <br/>\n Mãi luôn là kẻ qua đường…\n</div>\n",
        "rating_value": 8.1
    },
    "ke-sach-theo-duoi-phu-quan-sau-khi-song-lai": {
        "ten_truyen": "ke-sach-theo-duoi-phu-quan-sau-khi-song-lai",
        "link_truyen": "https://truyenfull.io/ke-sach-theo-duoi-phu-quan-sau-khi-song-lai/",
        "ten_truyen_full": "Kế Sách Theo Đuổi Phu Quân Sau Khi Sống Lại",
        "tac_gia": "Tô Nhị Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, 52c, nữ chính sống lại, nam chính lạnh lùng, hài, sủng, ngược nhẹ, giải trí ok.\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n lamnguyetminh\n <br/>\n <br/>\n Thời điểm kiếp trước Lâm Thư chính là bị mù mới nhìn nam nhân cặn bã thành phu quân, dùng cả mẫu tộc (gia tộc bên mẹ) để đưa hắn lên đế vị.\n <br/>\n <br/>\n Kết quả chính là bị đám nữ nhân trong hậu cung của nam nhân cặn bã Tiệu Á Thanh dùng độc hại chết.\n <br/>\n <br/>\n Đời này sống lại, nàng chính là muốn bảo vệ thật tốt những người thân yêu, trả lại món nợ cho Hàn Lạc Tuyển nhưng không ngờ lại trải qua nhiều gian khó như vậy.\n <br/>\n <br/>\n Vì cái gì lúc ở cùng với Hàn Lạc Tuyển lại khác xa với những gì nàng suy đoán?\n <br/>\n <br/>\n Còn nam cặn bã Triệu Á Thanh, Lâm Thư vốn không muốn để ý đến hắn, chỉ muốn cách xa.\n <br/>\n <br/>\n Không ngờ, lại để nàng từng bước từng bước phát hiện ra những chuyện hắn muốn làm, khiến Lâm Thư nối lên quyết tâm, chỉnh chết hắn.\n</div>\n",
        "rating_value": 7.2
    },
    "trung-sinh-ta-lam-y-pham-dich-nu": {
        "ten_truyen": "trung-sinh-ta-lam-y-pham-dich-nu",
        "link_truyen": "https://truyenfull.io/trung-sinh-ta-lam-y-pham-dich-nu/",
        "ten_truyen_full": "Trùng Sinh Ta Làm Y Phẩm Đích Nữ",
        "tac_gia": "Tiểu Yêu Trọng Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh, nữ cường, nam cường, HE\n <br/>\n <b>\n  Editor:\n </b>\n Meimei\n <br/>\n <br/>\n Nàng vốn là vị tiểu thư được sủng ái hơn người của tướng phủ, là cháu gái trân bảo của Định Quốc Công, thân phận quý nữ không ai sánh bằng.\n <br/>\n <br/>\n Kiếp trước nàng vì yêu mà nỗ lực giúp một hoàng tử không quyền không thế như hắn lên ngôi vị hoàng đế, hắn lại cùng biểu tỷ của nàng cấu kết phế đi haayuvij của nàng, hại cả nhà phủ Quốc Công.\n <br/>\n <br/>\n Khi nàng dung nhan đã bị hủy, giam vào lãnh cũng lạnh lẽo, biểu tỷ đầu đội mỹ phượng cười nói: \"Ta không phải con gái của cố nhân cha ngươi, mà chính là con gái của ông ta, là đích nữ của tướng phủ, Tô Tam Ly, chính ngươi đã cướp đi mọi thứ thuộc về ta, nay ta bất quá chỉ đòi lại những thứ thuộc về mình mà thôi\"\n <br/>\n <br/>\n Mở mắt ra, Tô Tâm Ly đã thấy bản thân sống lại vào năm 13 tuổi. Khi đó, Phương di nương vẫn là chỉ là thị thiếp, mà Tô Diệu Tuyết chỉ là dưỡng nữ phủ tướng quân, còn Nhan Tư Minh cũng chỉ là hoàng tử không quyền không thế.\n <br/>\n <br/>\n Nàng thề, đời này nàng thà phụ người trong thiên hạ cũng sẽ không để thiên hạ phụ nàng.\n <br/>\n <br/>\n Di nương ác độc, hai mặt ư? Ta sẽ từ từ tiễn ngươi về Tây Thiên!\n <br/>\n <br/>\n Biểu tỷ giả nhân giả nghĩa ư? Ta sẽ từ từ lột bỏ bộ mặt Bạch Liên Hoa của ngươi!\n <br/>\n <br/>\n Nam nhân cặn bã muốn lấy lòng ta? Đời này ngươi có bao nhiêu tính toán thì cũng cùng với ngôi vị vô duyên\n <br/>\n <br/>\n Này, nam nhân cặn bã liều chết muốn lấy lòng ta??? Di nương, tỷ tỷ quỳ xuống xin tha thứ????\n <br/>\n <br/>\n Tha thứ??? Đó là cái gì?\n <br/>\n <br/>\n Nàng chỉ biết nhân từ với địch là tàn nhẫn với chính mình.\n <br/>\n <br/>\n Sống lại, thiếu ta ta trả, hại ta ta trả lại gấp bội.\n</div>\n",
        "rating_value": 7.3
    },
    "y-nu-den-tu-the-ki-21": {
        "ten_truyen": "y-nu-den-tu-the-ki-21",
        "link_truyen": "https://truyenfull.io/y-nu-den-tu-the-ki-21/",
        "ten_truyen_full": "Y Nữ Đến Từ Thế Kỉ 21",
        "tac_gia": "Khả Anh Đỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, xuyên không\n <br/>\n <br/>\n Vì một lời hứa hẹn của một người đàn ông không quen biết mà Vu Tiên Lạc - nữ bác sĩ của thế kỷ hiện đại đã xuyên không về thế giới của 500 năm trước...\n</div>\n",
        "rating_value": 7.3
    },
    "tro-thanh-tinh-nhan-bat-dac-di-cua-tong-tai": {
        "ten_truyen": "tro-thanh-tinh-nhan-bat-dac-di-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/tro-thanh-tinh-nhan-bat-dac-di-cua-tong-tai/",
        "ten_truyen_full": "Trở Thành Tình Nhân Bất Đắc Dĩ Của Tổng Tài",
        "tac_gia": "Khả Anh Đỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cha mẹ ly hôn, Bạch Ly liền cùng mẹ bước ra khỏi cửa lớn Bạch gia. Tình yêu của bố mẹ không còn nhưng máu mủ huyết thống trên người cô chính là do bố mẹ ban tặng. Cô chăm sóc mẹ và thỉnh thoảng đến thăm bố của mình.\n <br/>\n <br/>\n Những tưởng cuộc sống cứ thế trôi qua một cách yên bình thì Bạch Thị lại có nguy cơ phá sản. Bố của cô sẽ phải ngồi tù nếu như không có tiền đền hợp đồng. Đúng lúc này anh xuất hiện mua cô với giá 10 tỷ.\n</div>\n",
        "rating_value": 8.0
    },
    "su-phu-ta-yeu-nguoi": {
        "ten_truyen": "su-phu-ta-yeu-nguoi",
        "link_truyen": "https://truyenfull.io/su-phu-ta-yeu-nguoi/",
        "ten_truyen_full": "Sư Phụ Ta Yêu Người . . .",
        "tac_gia": "Khả Anh Đỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ đại, sư đồ luyến\n <br/>\n <br/>\n Mạn Y Y chưa bao giờ nghĩ rằng người yêu của mình lại ngoại tình với bạn thân của mình. Tình bạn 10 năm, tình yêu 5 năm cứ thế như bọt biển tan biến trong hư vô.\n <br/>\n <br/>\n Nhưng Y Y cô cũng chưa kịp uống rượu giải sầu thì đã gặp phải tai nạn. Linh hồn cô đã bị hút đến một nơi thật kỳ lạ, từ đây cô phải thích nghi với cuộc sống mơi...\n</div>\n",
        "rating_value": 7.3
    },
    "vo-a-em-chi-co-the-o-ben-canh-anh": {
        "ten_truyen": "vo-a-em-chi-co-the-o-ben-canh-anh",
        "link_truyen": "https://truyenfull.io/vo-a-em-chi-co-the-o-ben-canh-anh/",
        "ten_truyen_full": "Vợ À, Em Chỉ Có Thể Ở Bên Cạnh Anh",
        "tac_gia": "MyNguyen120",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vì một sai sót mà Hàn Dạ Thần đã phải nhảy xuống biển để bản thân trôi dạt đến ột nơi mà anh không biết. Nhưng cũng vì vậy mà anh mới được gặp cô, người con gái như nắng mai rực rỡ chiếu sáng cuộc sống của anh.\n <br/>\n <br/>\n Từng hành động từng cử chỉ của cô khiến con tim anh thổn thức không thôi. Trái tim anh đã bắt đầu có những hội chứng lạ khiến cho anh lo lắng, không biết bản thân làm sao?\n <br/>\n <br/>\n Nhưng dần dần anh phát hiện ra đó là tình yêu mà anh dành cho cô, là hạnh phúc...\n <br/>\n <br/>\n Sau khi biết rõ tâm ý của mình anh đã quyết tâm theo đuổi cô. Trói chặt cô lại cuộc đời anh. Nhưng chính vì vậy khiến cô hoảng sợ mà chạy trốn. Nhưng Hàn Dạ Thần anh là ai chứ? Người anh nhìn trúng sao có thể chạy thoát....\n</div>\n",
        "rating_value": 7.4
    },
    "sung-phi-nghien-nuong-tu-bon-vuong-chin-roi": {
        "ten_truyen": "sung-phi-nghien-nuong-tu-bon-vuong-chin-roi",
        "link_truyen": "https://truyenfull.io/sung-phi-nghien-nuong-tu-bon-vuong-chin-roi/",
        "ten_truyen_full": "Sủng Phi Nghiện: Nương Tử, Bổn Vương Chín Rồi!",
        "tac_gia": "Tô Dật Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, Sủng, Hài.\n <br/>\n <b>\n  Editor:\n </b>\n Bộ Yến Tử\n <br/>\n <b>\n  Số chương:\n </b>\n 145 - 2Q\n <br/>\n <br/>\n Nàng tuy là kẻ trộm nhưng có tâm địa thiện lương, tính cách lạc quan luôn hướng về phía trước, tội gì mà phải truy nàng đến cùng, khiến nàng phải mượn xác hoàn hồn.\n <br/>\n <br/>\n Hơn nữa lại gả cho một vị vương gia bị bệnh \"bất lực\", vậy ký đến chi tắc an chi thôi! Nhưng mà vì sao ngươi lại đoạn tụ hả? Nàng muốn ăn thịt, nàng muốn tính phúc a!\n <br/>\n <br/>\n Rảnh rỗi khiến cho nàng ngứa ngáy hành nghề cũ trở thành \"phi tặc Bạch Vũ\" tiếng tăm lẫy lừng.\n <br/>\n <br/>\n Hắn là thân vương của Hoa Hạ, tài năng tuyệt diễm, chi trí định quốc an bang lại sớm bước ra khỏi triều đình, dùng mười năm đi khắp nơi tìm nàng.\n <br/>\n <br/>\n Dán lên tấm mặt nạ da người, hắn là cục trường đại nhân trẻ tuổi nhất của Bộ Hình Tư ở Hoa Hạ, vì muốn bắt nàng, hắn tự thân xuất mã!\n <br/>\n <br/>\n Vì thế, quan bắt tặc, miêu diễn thử chuyện xưa trình diễn như vậy...\n <br/>\n <br/>\n <b>\n  [ Chạy trốn ]\n </b>\n <br/>\n <br/>\n \"Thúc thủ chịu trói, vẫn không quá muộn!\" Nam nhân nói nghe nhẹ bổng.\n <br/>\n <br/>\n Nữ tử tươi cười nhợt nhạt: \"Vậy chết còn nhanh hơn!\"\n <br/>\n <br/>\n \"Tự làm bậy, không thể sống!\" Hắn chuẩn bị ra tay!\n <br/>\n <br/>\n \"Chưa thử qua, sao biết?\" Nữ tử dứt lời, nhảy một cái đúng là ba trượng có hơn!\n <br/>\n <br/>\n \"Đáng chết, nếu ngươi có gan thì đừng chạy!\" Nam tử nổi giận!\n <br/>\n <br/>\n \"Không chạy thì không chạy, cục trường đại nhân, không tiễn!\"\n <br/>\n <br/>\n <b>\n  [ Câu dẫn ]\n </b>\n <br/>\n <br/>\n \"Nương tử, nàng cảm thấy dáng người vi phu được không? Có muốn thử một lần hay không?\"\n <br/>\n <br/>\n Mỗ vương xích một cái để trần nửa người trên, nâng lên cánh tay phải, lộ ra cơ bắp rắn chắc tuyệt đẹp.\n <br/>\n <br/>\n Mỗ phi giật giật khóe miệng, gian nan nuốt một ngụm nước miếng, nội tâm cảm thán, thằng nhãi này dáng người thật đúng là không kiên nhẫn, nhưng khẩu thị tâm phi nói:\n <br/>\n <br/>\n \"Tránh ra, thời kì giáp hạt, không có hứng thú!\"\n <br/>\n <br/>\n Mỗ nam sắc mặt đại quẫn, ôm ngang mỗ phi tức giận nói:\n <br/>\n <br/>\n \"Nương tử, bổn vương thật sự chín rồi, không tin hiện tại nàng thử xem?!\"\n <br/>\n ....\n <br/>\n <b>\n  [ Đã lớn ]\n </b>\n <br/>\n <br/>\n Mỗ nữ hưởng thụ nằm trên chiếc giường mềm mại nhớ tới nụ hôn ngọt ngào của hắn, đột nhiên nhìn thấy dị vật của mỗ nam dâng trào, khóe miệng khóe mắt đều bắt đầu run rẩy!\n <br/>\n <br/>\n \"Ngải mã, kích cỡ này, phải chết người á!\"\n <br/>\n <br/>\n Nội tâm mỗ nữ cả kinh, bệnh nghề nghiệp quấy phá, nắm quần áo muốn bỏ chạy!\n <br/>\n Mỗ nam tay mắt lanh lẹ, một phát bắt được nàng.\n <br/>\n <br/>\n \"Chạy cái gì mà chạy, nàng vừa lòng với vi phu sao?\"\n <br/>\n <br/>\n Nói xong còn không biết liêm sỉ bắt lấy móng vuốt của nàng đặt lên đó.\n <br/>\n <br/>\n \"Vừa lòng...\"\n <br/>\n <br/>\n Ngươi là đại đầu quỷ, nữ tử còn chưa nói xong, nam tử đã đem nàng áp dưới thân, trong phòng cảnh xuân kiều diễm...\n</div>\n",
        "rating_value": 8.1
    }
}