{
    "xem-nhu-anh-loi-hai-do-xau-xa": {
        "ten_truyen": "xem-nhu-anh-loi-hai-do-xau-xa",
        "link_truyen": "https://truyenfull.io/xem-nhu-anh-loi-hai-do-xau-xa/",
        "ten_truyen_full": "Xem Như Anh Lợi Hại Đồ Xấu Xa",
        "tac_gia": "Hốt Nhiên chi Gian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Cố Tịch nhớ rằng dì đã từng coi bói cho cô, nói trước năm hai mươi bảy tuổi cô khỏi phải yêu đương gì, bởi vì tất cả đều sẽ kết thúc một cách vô cớ, chân mệnh thiên tử của cô sẽ từ trên trời rơi xuống vào năm cô hai mươi bảy tuổi. Cố Tịch ban đầu không tin.\n </p>\n <p>\n  Năm hai mươi hai tuổi, cô yêu một chàng trai, ba tháng sau chia tay, bạn trai gương vỡ lại lành với thanh mai trúc mã của anh ta.\n  <br/>\n  Hai mươi ba tuổi, cô yêu lần nữa, hai tháng sau chia tay, cô bị kẻ khác cướp mất. Đúng, vì bạn trai của cô và kẻ thứ ba rất tâm đầu ý hợp, nên cô đã “bị cướp bạn trai” một cách vô tội.\n </p>\n <p>\n  Hai mươi tư tuổi, cô lại cố chấp yêu thêm người nữa, ai đó trước đêm tốt nghiệp đã thản nhiên nói với cô rằng, anh ta vì muốn xuất ngoại mà phải đính hôn với con gái của giáo sư. Dì ơi, cái miệng quạ của dì có thể nào chuẩn hơn được không! Tốt nghiệp xong, Cố Tịch không dám lại gần đàn ông. Mấy anh chàng đẹp trai đều trở thành những bông hoa trong mắt, cảm giác thèm ăn trong miệng, không dám hy vọng xa vời nữa.\n </p>\n <p>\n  Vậy là, khi ngày cuối cùng của tuổi hai mươi bảy tới, cô vẫn cô đơn. Đúng lúc Cố Tịch đang định gào thét với dì rằng cái miệng thần cũng có lúc tính sai, thì không ngờ, trước mấy tiếng đồng hồ khi bước sang tuổi hai mươi tám, cô đã gặp phải kẻ đó, một sinh vật bụng dạ chứa đầy mưu mô, cô bắt đầu suy sụp!\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "vo-yeu-dung-chay-tron": {
        "ten_truyen": "vo-yeu-dung-chay-tron",
        "link_truyen": "https://truyenfull.io/vo-yeu-dung-chay-tron/",
        "ten_truyen_full": "Vợ Yêu, Đừng Chạy Trốn",
        "tac_gia": "KellyKil",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Rating: 17 VĂN ÁN. Lãnh Phong, con người lãnh khốc, tàn bạo, nắm trong tay chủ chốt của giới xã hội ngầm. Hắn là tạo hóa của gió, phong lưu, đào hoa, lăng nhăng, coi phụ nữ như quần áo, hạn sử dụng chỉ có một ngày.. Nàng là đại diện cho phái yếu, trong sáng nhưng lại có sức hút mê người. Con gái cưng của ngài Bạch Đỗ - người có quyền thế nhất trong giới ngầm. Nhưng nàng lại khác xa với cha mình. Nàng hiền dịu, nhạ nhàng với mọi người... Hắn thấy thích thú khi dễ nàng, hắn muốn nàng, hắn phải có được nàng, nhất định... Tại sao nàng lại rất ít khi xuất hiện trước công chúng? Tại sao chỉ cần biểu cảm của nàng là sẽ quyết định được sự sống của ai? Và cũng từ lần đó, cái tên đó đã đi sâu vào tâm trí hắn.. Tiểu Vy...\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "truyen-vo-yeu-cua-tong-giam-doc-xa-hoi-den": {
        "ten_truyen": "truyen-vo-yeu-cua-tong-giam-doc-xa-hoi-den",
        "link_truyen": "https://truyenfull.io/truyen-vo-yeu-cua-tong-giam-doc-xa-hoi-den/",
        "ten_truyen_full": "Vợ yêu của tổng giám đốc xã hội đen",
        "tac_gia": "Quân Tử Hữu Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Câu chuyện tình yêu của tổng giám đốc xã hội đen và sát thủ đứng đầu thế giới. Cô, ở ngoài sáng là cô vợ yêu quý của tài phiệt cực giàu trên thế giới, không có ai biết vị tổng giám đốc đẹp trai trong mắt người ngoài thì lãnh khốc vô tình lại chỉ yêu thương cô vợ của anh, nâng niu trong tay sợ rớt, ngậm trong miệng sợ tan. Trong tối, cô là sát thủ đứng đầu thế giới, thuật thôi miên, thuật ám sát, thuật vật lộn, kỹ thuật xâm nhập máy vi tính và kỹ thuật chế tạo súng lại làm cho người ta khó lòng phòng bị, giết người ở trong vô hình, là một trong những sát thủ mà người đời không muốn chọc vào nhất.\n </p>\n <p>\n  Anh, ngoài sáng là tổng giám đốc anh tuấn nhất, giàu có nhất trên thế giới, bị người ngoài đồn là lãnh khốc vô tình, lại chỉ yêu vợ mình, chỉ cần cô muốn, anh không tiếc sinh mạng cũng muốn tặng cho cô.\n  <br/>\n  Trong tối, anh lại thống lĩnh băng xã hội đen mạnh nhất thế giới...\n  <br/>\n  ★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★\n  <br/>\n  <em>\n   Đoạn trích:\n  </em>\n  <br/>\n  Trong một biệt thự tao nhã tinh xảo, một cô gái nằm một cái đồng hồ quả lắc huơ qua lại trước mắt một người đàn ông, giọng nói êm ái từ từ vang lên: \"Bây giờ anh mệt chết đi. . . . Mệt chết đi. . . Rất muốn ngủ. . . Muốn ngủ.\"\n </p>\n <p>\n  N giây sau, một người đàn ông nhắm hai mắt lại như cô mong muốn, ngã ở trên giường lớn hoa lệ. \"Ông xã? Ông xã?\" Cô gái nhẹ giọng gọi người đàn ông nằm ở trên giường, người đàn ông giống như ngủ hết sức ngọt ngào, không có chút phản ảnh với giọng nói của cô vợ anh yêu nhất.\n </p>\n <p>\n  \"Hì hì, xem ra thuật ru ngủ của mình có tiến bộ, ông xã, thật xin lỗi, em muốn đi ra ngoài một lát, sẽ trở về thật nhanh, hì hì. Em đã xin phép anh rồi, như vậy không phải là lén ra ngoài nhé!\" Một cô gái nhỏ đắc ý nói, sau đó nhẹ nhàng hôn lên trán người đàn ông.\n  <br/>\n  Một giây sau, một bóng dáng nhỏ nhắn giống như là con thằn lằn, từ một cửa sổ lưu loát trợt xuống vách tường, từ từ biến mất trong đêm đen.. Sau một giây đồng hồ, người đàn ông anh tuấn vốn ngủ say ở trên cái giường xa hoa mở ra tròng mắt như chim ưng, làm cho người ta trầm mê trong tròng mắt đen xinh đẹp.\n </p>\n <p>\n  Nghe đồn có một buổi tối, toàn thể anh em trong bang Hắc Ưng - băng xã hội đen mạnh nhất thế giới đều ra ngoài. Nghe đồn hành động lần đó khiến chính khách nhân sĩ toàn thành đều kinh sợ, chỉ sợ sơ ý đắc tội đại ca bang Hắc Ưng, khiến bọn họ biến mất; Nghe đồn hành động lần đó chỉ vì bảo vệ bọn họ vợ yêu của bang chủ anh minh nhất; Nghe đồn là chuyện thường xảy ra...\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "vo-truoc-gia-tren-troi-cua-tong-giam-doc": {
        "ten_truyen": "vo-truoc-gia-tren-troi-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/vo-truoc-gia-tren-troi-cua-tong-giam-doc/",
        "ten_truyen_full": "Vợ Trước Giá Trên Trời Của Tổng Giám Đốc",
        "tac_gia": "Hàn Trinh Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cô là cô gái vô giá, cái giá của cô để người khác tìm được cũng thiệt là đắt nha. Một truyện ngôn tình hiện đại hay kể về cô gái làm cho Tổng tài như hắn đầu tư không ít tâm phế. Sau một đêm triền miên, cô rời đi, hắn dùng bảng quảng cáo lớn nhất thành phố, giăng biểu ngữ đầy đường ra giá trên trời tìm về...\n  <br/>\n </p>\n <p>\n  Quảng cáo đến toàn dân như vậy làm cho cô không thể không xuất hiện…… Cô tức giận hỏi hắn: “Anh muốn làm cái gì?” Hắn vô tình tàn nhẫn: “Đêm hôm đó, cô có mang cốt nhục của tôi không?” Nhìn thấy hai tròng mắt lạnh lẻo của hắn, cô quyết đoán trả lời… “Không có…”\n </p>\n <p>\n  “Cô tốt nhất không nên gạt tôi, bởi vì, cô gánh vác không nổi cơn tức giận của tôi.” Sáu năm sau! Cô thành diễn viên được hoan nghênh nhất tại đêm trao giải Kim Mã, mang theo cô con gái cưng âu yếm đi lên nhận giải, cùng con gái ngọt ngào chụp ảnh chung trước người xem cả nước… Hắn ngồi ở trước TV, sắc mặt ngưng trọng, cô gái, cô chọc không đúng người rồi… Xem ra cô đúng là Vợ trước giá trên trời của Tổng giám đốc lá gan mới lớn vậy...\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "vo-ngoc-ah-em-tron-duoc-toi-sao": {
        "ten_truyen": "vo-ngoc-ah-em-tron-duoc-toi-sao",
        "link_truyen": "https://truyenfull.io/vo-ngoc-ah-em-tron-duoc-toi-sao/",
        "ten_truyen_full": "Vợ Ngốc Ah! Em Trốn Được Tôi Sao?",
        "tac_gia": "Mẫu Đơn Tiên Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Thảo quyết minh, 20 tuổi, xinh xắn, đáng yêu, ngốc nghếch và rất nhát gan sợ chết. Khi cô vừa xuống sân bay, thì nhìn thấy 1 cả nh tượng vô cùng đáng sợ. Có 1 tên đàn ông, 1 mình hắn đánh 30 người còn lại máu me đầm đìa nhìn rất ghê người.\n </p>\n <p>\n  Cô vội vàng chạy mất, tốt nhất không lên dính tới tên máu lạnh như vậy. Nếu để hắn nhắm trúng thì toi mạng. Nhưng khi về nhà, ba mẹ cô nói cô phải lấy hắn. Trời ơi! Số cô sao lại đen vậy chứ, cô không đồng ý đâu, k muốn chết sớm đâu. Phải trốn thôi!\n </p>\n <p>\n  Bạch Bối Phong, 28 tuổi, là 1 mafia khét tiếng kiêm chủ tịch tập đoàn Thanh phong chuyên đấu thầu, xây dựng các hạng mục công trình trên toàn thế giới. Anh là người lạnh lùng, tàn nhẫn (nhưng trót yêu nữ chính từ trước rồi lên không lạnh lùng rồi).\n </p>\n <p>\n  Anh ra sân bay đón vợ tương lai trở về nhưng chẳng thấy đâu. Đã thế khi trở về còn nghe tin cô bỏ trốn vì không muốn lấy anh. Như thế không thể tha thứ được. Vợ ngốc ah đừng để anh bắt được em.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "tro-choi-nguy-hiem-tong-tai-toi-ac-tay-troi": {
        "ten_truyen": "tro-choi-nguy-hiem-tong-tai-toi-ac-tay-troi",
        "link_truyen": "https://truyenfull.io/tro-choi-nguy-hiem-tong-tai-toi-ac-tay-troi/",
        "ten_truyen_full": "Trò chơi nguy hiểm: Tổng tài tội ác tày trời",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Là ma quỷ, muốn giữ lấy người, hắn chỉ biết dùng cách thức của bản thân. Trong giới giải trí, cô là ngôi sao ca nhạc được chú ý nhất, và đằng sau, cũng là một con chim được một sợi dây vàng trói buộc, mãi mãi không thoát khỏi bàn tay hắn.\n </p>\n <p>\n  Tám tuổi, cô được đưa đến Bạc Tuyết viên xinh đẹp. Biệt thự mộng ảo, người hầu đếm không xuể, duy chỉ thiếu nam chủ nhân thần bí——cha nuôi trên danh nghĩa của cô… Nghe nói, hắn là người đàn ông tàn khốc nhất, tội ác tày trời, một tay che trời; đồng thời lại là gã si tình, triền miên nguy hiểm nhất…\n </p>\n <p>\n  Mười năm, cô thoát kén hóa bướm, và trong bóng đêm đôi mắt ám liệt ấy vẫn chăm chú quan sát. Lễ thành nhân năm mười tám tuổi, người cha nuôi thần bí cuối cùng cũng xuất hiện… Truyền thuyết trở thành sự thật cũng là lúc ác mộng của cô bắt đầu… Đêm tân hôn của cô, tập trung rất nhiều ngôi sao, chú rể chết vô cớ, động phòng cũng là người đàn ông ma quỷ đó. Hắn cười lạnh thấu xương, bàn tay lớn khẽ vuốt bụng cô, “Lập gia đình, cũng được, có điều, ta muốn biết nơi này sẽ là cháu ta, hay là…con ta!”\n </p>\n <p>\n  Bóng tối bao trùm, ảo mộng nát tan… Hắn lạnh lùng nói: “Vĩnh viễn đừng nghĩ đến chuyện rời đi.” Cô chỉ có thể ngước mắt nhìn người đàn ông đáng sợ này…Một tình yêu cấm kỵ cứ thế tiếp diễn hàng đêm…\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "truyen-tong-giam-doc-xin-anh-nhe-mot-chut": {
        "ten_truyen": "truyen-tong-giam-doc-xin-anh-nhe-mot-chut",
        "link_truyen": "https://truyenfull.io/truyen-tong-giam-doc-xin-anh-nhe-mot-chut/",
        "ten_truyen_full": "Tổng Giám Đốc, Xin Anh Nhẹ Một Chút!",
        "tac_gia": "Quai Quai Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Tổng Giám Đốc, Xin Anh Nhẹ Một Chút!!! xoay quanh câu chuyện một cô gái trẻ làm ở bộ phận quan hệ giao tiếp, nhưng lại bị quản lý của mình âm thầm sắp đặt dâng tặng cho vị tổng giám đốc cấp cao trẻ tuổi anh tuấn của mình. Cô bị người đàn ông như thể cầm thú này ‘hành hạ’ đến mức không còn nguyên vẹn, trở thành thư ký kiêm tình nhân của tổng giám đốc.\n </p>\n <p>\n  Dần dà cô rơi vào tình yêu của anh mà không biết đâu là thật giả, cô quên mất thân phận mình tưởng chừng sẽ thành bà Tổng giám đốc. Trước hôn lễ một ngày, cô bị vướng án tội phạm thương mại.Trong chớp mắt, cô bị gia đình vứt bỏ, hai bàn tay trắng.\n </p>\n <p>\n  Vào tù hai năm, cô mòn mỏi mong chờ anh từng ngày từng đêm. Đến khi ra tù lại nghe được tin anh sắp kết hôn. Thì ra tất cả đều là anh toan tính trả thủ cô thay cho người phụ nữ anh yêu. Không bao giờ có cái định nghĩa tình yêu giữa 2 người. Cứ tưởng rằng cả hai xem nhau như người dưng nước lã, nào ngờ anh lại biết được khi cô ngồi tù đã sinh ra đứa con của anh... Mời các bạn cùng theo dõi truyện tình đầy oan trái này nhé!\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "truyen-tong-giam-doc-anh-that-la-hu": {
        "ten_truyen": "truyen-tong-giam-doc-anh-that-la-hu",
        "link_truyen": "https://truyenfull.io/truyen-tong-giam-doc-anh-that-la-hu/",
        "ten_truyen_full": "Tổng Giám Đốc, Anh Thật Là Hư",
        "tac_gia": "Cơ Thủy Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  - Vì sinh mạng của cha, cô phải khuất phục trước âm mưu người mẹ kế. Với kế hoạch ‘chứng cớ xử nữ’ cô thuận lợi gả cho tổng giám đốc trẻ tuổi của tập đoàn Lạc Thị. Hôn nhân bất chấp, yêu thương chồng chất bởi vì ký ức năm xưa. Đến với nhau chỉ vì đôi bên có lợi, liệu mối tình này có được bền lâu?!\n </p>\n <p>\n  - Đáng ra cô không nên cảm thấy đau lòng mới đúng. Hay do cô quá ngu ngốc. Vẫn biết kết cục là thế , nhưng cứ trơ mắt nhảy vào vòng xoáy. Mặc cho cơn đau tiếp tục tàn phá cơ thể của mình, lại không biết làm cách nào để thoát khỏi nó. “Tình đầu như nước trà đầu tiên , chỉ để ngửi , để tận hưởng tất cả mùi thơm của nó và nhớ mãi. Nên ít ai thích thưởng thức nước trà đầu , vì nó đắng , chát , lại lẫn tạp chất”. Cô cần chọn bến đỗ kế tiếp, để đi đến con đường hạnh phúc, hay vẫn cố sức hàn gắn đau khổ , giày vò khi xưa?! Mời các bạn cùng đón đọc truyện!\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "truyen-tong-giam-doc-doi-bung-tho-trang-mo-cua-di": {
        "ten_truyen": "truyen-tong-giam-doc-doi-bung-tho-trang-mo-cua-di",
        "link_truyen": "https://truyenfull.io/truyen-tong-giam-doc-doi-bung-tho-trang-mo-cua-di/",
        "ten_truyen_full": "Tổng Giám Đốc Đói Bụng: Thỏ Trắng Mở Cửa Đi!",
        "tac_gia": "Yêu Yêu Đào Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mỗi người đều mong muốn sẽ gặp được người mà mình muốn gặp,có một tình yêu lãng mạn, người đó là ai có thể ta cũng chưa biết, quan hệ ra sao, sẽ xuất hiện thế nào, rồi sẽ làm những gì... vẫn còn là một ẩn số. Điều bất ngờ nhất là người ấy lại xuất hiện ngay làm mình thực sự hoảng sợ không kịp trở tay. Tình yêu, các mối quan hệ, cuộc sống...\n <br/>\n <br/>\n Loan Đậu Đậu cảm thấy cái thế này toàn là lừa đảo! Rơi vào cống thoát nước chút nữa đập đầu vào, bị người khác ném ra đường liền lên trang đầu của các tờ báo, bị sa thải, cổ phiếu giảm mạnh, bạn trai cũ lấy vợ. Đau khổ nhất chính là sau khi gặp “Hắn”, không nghĩ đến chính là hắn trở thành của riêng mình.......\n <br/>\n <br/>\n Loan Đậu Đậu: Không lấy, không lấy chính là không lấy!\n <br/>\n <br/>\n Thạch Thương Ly: Sẽ có bao nhiêu người hứng thú khi thấy hình em chui vào chuồng chó trên mạng? (Giả bộ móc điện thoại di động tìm hình.)\n <br/>\n <br/>\n Loan Đậu Đậu: Ah, Chúng ta nói một chút chuyện kết hôn đi!\n <br/>\n <br/>\n Thạch Thương Ly: Vương Bảo Xuyến còn có thể chờ mười tám năm, em lại không thể chờ anh được mấy ngày sao?\n <br/>\n <br/>\n Loan Đậu Đậu: Anh còn biết đến Vương Bảo Xuyến sao? Em cho rằng anh chỉ biết Phan Kim Liên!\n <br/>\n <br/>\n Thạch Thương Ly:.......\n <br/>\n <br/>\n Hắn là Thạch Thương Ly đẹp trai, phong độ lại cố tình nắm con thỏ trắng ngoan ngoãn dịu hiền trong tay. Thiệt là chỉ muốn nói Tổng Giám Đốc Đói Bụng: Thỏ Trắng Mở Cửa Đi!\n</div>\n",
        "rating_value": 7.7
    },
    "tong-giam-doc-toi-khong-ban": {
        "ten_truyen": "tong-giam-doc-toi-khong-ban",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-toi-khong-ban/",
        "ten_truyen_full": "Tổng Giám Đốc Tôi Không Bán",
        "tac_gia": "Yên Vũ Tiểu Ốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Cuộc sống nhiều khi có nhiều ngăn trở nhưng lại có lúc vô tình đẩy ta lại gần nhau như một định mệnh. Anh và cô đã vô tình có sợi dây liên kết mật thiết này. Truyện Tổng Giám Đốc Tôi Không Bán kể về truyện tình cảm tự nhiên của hai người.\n </p>\n <p>\n  Anh là tổng giám đốc cao quý của Mạc Thị. Cô là con gái riêng của một gia đình giàu có. Bọn họ vốn là hai đường thẳng song song, vĩnh viễn không bao giờ gặp nhau. Nhưng trùng hợp thay ở cùng một thời điểm, cùng một nơi cùng một lý do, bọn họ đều bị người yêu thương nhất chà đạp.\n </p>\n <p>\n  Mẹ bị hại chết, hung thủ vẫn còn ung dung ngoài vòng pháp luật. Vì báo thù, cô tình nguyện hi sinh bản thân, nụ hôn đầu, hôn nhân, thậm chí cả đêm đầu tiên. Lúc anh ta chấp nhận ra giá một tỷ để mua đứa bé của cô , cô khẽ nở nụ cười, dịu dàng cự tuyệt , \"Thành thật xin lỗi, ngài giám đốc, tôi không bán.\" Truyện ngôn tình\n  <strong>\n   Tổng Giám Đốc Tôi Không Bán\n  </strong>\n  được xây dựng từ một tình huống ngẫu nhiên nhưng chính điều ấy làm nên sự gắn bó của người người. Giữa dòng đời chộn rộn hối hả, ta đi về đâu để có thể gặp lại nhau và ta sẽ làm gì cho vơi hoài nỗi nhớ. Mời các bạn cùng thưởng thức!\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "truyen-tong-giam-doc-cap-tren-out": {
        "ten_truyen": "truyen-tong-giam-doc-cap-tren-out",
        "link_truyen": "https://truyenfull.io/truyen-tong-giam-doc-cap-tren-out/",
        "ten_truyen_full": "Tổng Giám Đốc Cấp Trên Out",
        "tac_gia": "An Nhiễm Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Lần đầu tiên gặp mặt, cô say rượu ầm ĩ, la hét người có tiền đều không phải là thứ gì tốt cả! Kết quả cô sai lầm rồi, cái giá phải trả là bị anh ta cướp đi nụ hôn đầu, hơn nữa còn là hôn lưỡi a a a!\n </p>\n <p>\n  Lần thứ hai gặp mặt, cô bị buộc thất nghiệp, mắng to ông chủ cũng là đại sắc lang, nguyền rủa tổng giám đốc khắp thiên hạ đều không “dậy” được. Cô sai thật rồi, hậu quả cuối cùng là anh ta trực tiếp kéo vào khách sạn a a a!\n </p>\n <p>\n  Oan gia ngõ hẹp, lần thứ ba gặp lại, cô là tiểu thư kí mới đến, mà anh ta lại là tổng giám đốc, cấp trên của cô! Cô rưng rưng đầu hàng: “Tôi sai rồi!” Anh ta cười nham hiểm: “Đã muộn!...”\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "tinh-khoi-va-nong-nhiet": {
        "ten_truyen": "tinh-khoi-va-nong-nhiet",
        "link_truyen": "https://truyenfull.io/tinh-khoi-va-nong-nhiet/",
        "ten_truyen_full": "Tinh Khôi Và Nồng Nhiệt",
        "tac_gia": "Y Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tinh khôi=\"\" nhiệt=\"\" nồng=\"\" và=\"\">\n   tại truyenfull.io\n  </tinh>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Tên khác:\n </b>\n Tình nhân bí mật\n <br/>\n <br/>\n - Ánh trăng sáng tỏ như thuỷ triều tràn vào cửa sổ, ngọn gió lạnh thổi qua mang theo hương hoa nhàn nhạt. Căn phòng tối đen, chỉ có ánh sáng xanh nhấp nháy từ màn hình máy vi tính. Bỗng một tràng tiếng chuông cửa inh ỏi vang lên trong không gian yên tĩnh, đánh thức cô gái đang ngủ gục trên bàn dậy.\n <br/>\n <br/>\n - Ninh Tiểu Thuần chợt bừng tỉnh, xoa xoa 2 mắt, lơ mơ nhìn đồng hồ trên tường. Đã muộn thế này còn ai đến quấy rầy giấc ngủ của người ta thế? Cô ngái ngủ chậm chạp đi ra cửa. Cửa mở kêu “kẹt” một cái, lập tức 1 bóng đen lách vào, cùng lúc ấy cánh cửa bị đóng lại, Ninh Tiểu Thuần bị ép vào tường.\n <br/>\n <br/>\n - Bóng đen chậm rãi kề sát Ninh Tiểu Thuần, hơi thở đàn ông phả vào mặt cô. Một giây sau, cánh môi ấm áp dán lên môi cô, không cho cô tránh né. Đầu lưỡi nhanh nhẹn ngang ngược xông thẳng vào trong, cạy mở răng cô, vờn quấn lưỡi cô. Hai tay cô để trên ngực người đó, định đẩy ra, nhưng người đó vững như ngọn núi. Hơi thở cô gấp gáp nhưng trong mắt người đó âm thanh ấy lại hấp dẫn chết người. Gã hôn mạnh và sâu hơn.\n</div>\n",
        "rating_value": 7.2
    },
    "thuan-phuc-co-vo-be-nho-tong-tai-hu-hu-hu": {
        "ten_truyen": "thuan-phuc-co-vo-be-nho-tong-tai-hu-hu-hu",
        "link_truyen": "https://truyenfull.io/thuan-phuc-co-vo-be-nho-tong-tai-hu-hu-hu/",
        "ten_truyen_full": "Thuần Phục Cô Vợ Bé Nhỏ: Tổng Tài Hư Hư Hư",
        "tac_gia": "Bắc Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Truyện nói về câu chuyện tình yêu của một tổng giám đốc tập đoàn Sở thị, quyền thế có thểlàm nghiêng trời lệch đất, anh tuấn, giàu có, lại rất hào phóng. Phụ nữ loại nào mà hắn không chiếm được? Nhưng tiểu nha đầu tầm thường này, lại cứ cố tình không để hắn vào trong mắt! Tiểu Dã Miêu, lần này nhất định phải cắt bỏ móng vuốt sắc bén của cô! Mạnh mẽ chiếm đoạt, hắn bức ép cô trở thành tình nhân của hắn. Không ngừng đòi hỏi, cô trở thành tù nhân của ác ma. Hàng đêm dây dưa yêu, hắn điên cuồng mê luyến trên thân thể của cô...\n </p>\n <p>\n  \"Mạc Tiểu Hàn, em yêu tôi không?\"\n  <br/>\n  \"Không, không yêu. Tôi không yêu anh.\"\n </p>\n <p>\n  Nghe được câu trả lời của cô, hắn nhất thời giận dữ không thôi. Người phụ nữ bé nhỏ này, thật không ngờ lại không tim không phổi! Tốt, miệng cô đã không thành thực, vậy hãy để cho cơ thể cô trả lời thành thực! Lần lượt đòi hỏi hoan ái, nhưng hắn vẫn luôn không biết, người đàn ông cho hắn đội nón xanh cũng chính là hắn! Mà cô cũng không biết, hắn lại là người cha đứa con trong bụng của mình!\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "thieu-gia-phong-luu": {
        "ten_truyen": "thieu-gia-phong-luu",
        "link_truyen": "https://truyenfull.io/thieu-gia-phong-luu/",
        "ten_truyen_full": "Thiếu Gia Phong Lưu",
        "tac_gia": "Dạ Thải Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Phong lưu vốn là bản tính của không ít đàn ông trên đời thế nhưng hắn lại phong lưu quá đỗi. Lúc hắn sinh ra là thời khắc đặc biệt. Gia đình nội ngoại gia thế hiển hách không ai không nể sợ, từ lúc nhỏ tới lớn hắn một tay che trời, tung hoành.\n  <br/>\n </p>\n <p>\n  Thiếu Gia Phong Lưu kể về Thường Nhạc, cậu thiếu gia kì lạ, người mà \"Ở nơi công cộng, tớ thường lựa chọn làm một người nhã nhặn. Nhưng ở tận đáy lòng, tớ thường xuyên là người bỗ bã thô tục.\" Hắn là người làm tim vạn thiếu nữ bị mê hoặc, dù biết tương lai sẽ chẳng ra sao nhưng vẫn mong muốn bám quanh hắn. Nhưng đối với cô thì khác...\n </p>\n <p>\n  Thiếu gia này rồi sẽ phong lưu đến đâu? Mời các bạn cùng đọc bộ truyện đô thị đặc sắc này nhé!\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "tay-om-con-tay-om-vo": {
        "ten_truyen": "tay-om-con-tay-om-vo",
        "link_truyen": "https://truyenfull.io/tay-om-con-tay-om-vo/",
        "ten_truyen_full": "Tay Ôm Con Tay Ôm Vợ",
        "tac_gia": "Hạ Nhiễm Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Nam nhân từ phía sau mang ra một tờ giấy ném ra trước mặt nữ nhân, nữ nhân hai tay run run cầm lấy, vừa nhìn thấy, mắt rốt cuộc không nhịn được trào lệ ra ngoài. “Vì cái gì, vì cái gì muốn ly hôn?” Cô khóc, không cuống cuồng, cũng không gạn hỏi. Âm thầm như tự nói với chính mình. “Y Y mang thai con của tôi, tôi không thể nào để con của mình là con ngoài giá thú được.” Nam nhân vô tình nói, từ trên cao nhìn xuống gương mặt rơi đầy lệ của nữ nhân, con ngươi đen hiện lên tia do dự, cuối cùng trầm tĩnh lại. Nữ nhân cầm tờ đơn ly hôn trong tay, bị ánh mắt bức bách của nam nhân, bàn tay cô run run, thậm chí, ngay việc cầm chiếc bút cũng khó khăn, viết xuống những dòng chữ ngoằn ngoèo khó coi.\n </p>\n <p>\n  Đi ra khỏi cổng lớn, cô chỉ xách theo một chiếc vali nhỏ, tay nhẹ nhàng vỗ về bụng mình,“Thực xin lỗi, cục cưng, là mẹ vô dụng, không làm cho cha con yêu mẹ được.” “Đem con đưa cho tôi.” Nam nhân nghiêm mặt, lạnh như băng nhìn nữ nhân ôm đứa trẻ đáng yêu ở trong lòng. Toàn thân không ngừng run run. Nữ nhân ôm chặt đứa nhỏ ở trong lòng, lui về phía sau. Miệng cô không ngừng liên tục nói. “Không phải, nó không phải con anh, nó là của tôi, của tôi.” Khi tôi yêu anh, anh không thương tôi, để đến khi anh yêu tôi, tôi đã không còn yêu anh. Lúc ấy, anh muốn tôi ra đi, tôi đi, nếu, anh muốn tôi trở về, thật có lỗi, đã đi xa rồi, trở về không được.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "nha-tu-nong-bong-tong-giam-doc-tha-cho-toi-di": {
        "ten_truyen": "nha-tu-nong-bong-tong-giam-doc-tha-cho-toi-di",
        "link_truyen": "https://truyenfull.io/nha-tu-nong-bong-tong-giam-doc-tha-cho-toi-di/",
        "ten_truyen_full": "Nhà Tù Nóng Bỏng: Tổng Giám Đốc Tha Cho Tôi Đi",
        "tac_gia": "Ái Tình Hoa Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Nhà tù nóng bỏng: Tổng giám đốc tha cho tôi đi kễ về một học sinh ưu tú, xuất sắc. vì trời đất xui khiến tạo nên một cuộc gặp gỡ bất ngờ, thay đổi cả cuộc đời của cô... Đễ kiếm tiền chữa bệnh cho cha mẹ, cô không thể không ký một tờ hiệp ước, đáp ứng làm tình nhân của Phàm Ngự.và 1 bản hơp đồng tình nhân đầy đau khổ cũng từ đó.\n </p>\n <p>\n  Đoạn tình một ---- Phàm Ngự: \"Ký nó, ngay lập tức có thể lấy tiền đi.\" Đoạn tình hai ----: \"A, đừng. Đau quá, đi ra ngoài, mau đi ra.\" Hắn nhẫn tâm hung hăng tiến vào cơ thể cô, cả ngày lẫn đêm đều muốn.\n </p>\n <p>\n  Đoạn tình ba ---- Khi người yêu cũ của cô trở về, hắn lại trừng phạt cô, nhục mạ cô. \"Quả nhiên, trong lòng cô có quỷ. Ở trên giường của Phàm Ngự tôi còn nghĩ tới người đàn ông khác, tôi muốn cô biết hậu quả đáng sợ mà cô phải nhận. Đừng mong phản bội tôi dù là trong tư tưởng.\n </p>\n <p>\n  Đoạn tình bốn ---- Thì ra cô chỉ là một thế thân, bởi cô có khuôn mặt tương tự như người con gái kia. Đoạn tình năm ---- \"Phá cái thai đi, cô cảm thấy mình xứng đáng mang thai con của tôi sao?\" Đêm mưa, hắn ôm người con gái hắn yêu tàn nhẫn nói. Sáng sớm hôm sau, An Tuyết Thần nhìn vết máu tươi ở giữa hai chân mình, từ giây phút ấy tim cô đã chết. - Bản Hợp đồng chẵng khác nào 1 Nhà Tù của Cô.\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "nguoi-yeu-cua-tong-giam-doc-xa-hoi-den": {
        "ten_truyen": "nguoi-yeu-cua-tong-giam-doc-xa-hoi-den",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-cua-tong-giam-doc-xa-hoi-den/",
        "ten_truyen_full": "Người Yêu Của Tổng Giám Đốc Xã Hội Đen",
        "tac_gia": "Quân Tử Hữu Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <strong>\n   Truyện Người Yêu Của Tổng Giám Đốc Xã Hội Đen\n  </strong>\n  là một truyện ngôn tình hiện đại với lối văn nhẹ nhàng, lôi cuốn, nội dung thú vị:\n </p>\n <p>\n  Cô là thiên sứ trời ban, với vẻ đẹp người người ghen tỵ, là cô sinh viên năm nhất của đại học danh tiếng, đồng thời cũng là người yêu của Hoàng Phu Tuyệt tổng giám đốc của \" Tập đoàn Thánh Hoàng \" - một trong mười Tài Phiệt lớn nhất thế giới. Nhưng quá khứ của cô rất đáng thương là một cô nhi đến năm mười tuổi mới được anh đưa về lâu đài nuôi dưỡng bảo bọc, tám năm nay cô sống trong sự yêu chiều của anh.\n </p>\n <p>\n  Anh, là tổng giám đốc của \"Tập đoàn Thánh Hoàng\" - một trong mười tài phiệt lớn nhất thế giới, là người cao cao tại thượng, mọi người phải phủ phục nể sợ; là bang chủ trong giới hắc bang, với trái tim băng lạnh. Chỉ có cô - thiên sứ từ trời- là người làm trái tim anh tan chảy; anh có thể làm tất cả cho cô, xây lâu đài hay hái mặt trăng nếu có thể để đổi lấy nụ cười và sự hồn nhiên của cô.\n </p>\n <p>\n  Anh, là hoàng tử phúc hắc, vẻ ngoài anh tuấn , gia thế vững vàng, là niềm mơ ước của mọi phụ nữ nhưng chưa ai lọt vào tầm mắt anh. Chỉ có cô, anh đã cố tình thấy cô ngày từ lần đầu tiên gặp măt khi cô mới chuyển trường tới. Anh là bang chủ của bang phái lớn thứ hai của Thành S, một đám người tình chờ được anh cưng chiều, nhưng lại yêu cô thật sâu sau lần đầu tiên vô tình được cô cứu.\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "nguoi-chong-mau-lanh": {
        "ten_truyen": "nguoi-chong-mau-lanh",
        "link_truyen": "https://truyenfull.io/nguoi-chong-mau-lanh/",
        "ten_truyen_full": "Người Chồng Máu Lạnh",
        "tac_gia": "Hạ Nhiễm Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại:\n  </b>\n  ngược tâm, ân oán,HE\n  <br/>\n  <b>\n   Độ dài:\n  </b>\n  5 Quyển (353 Chương)\n  <br/>\n  <span>\n   <b>\n    Convert:\n   </b>\n   Hướng dương xanh\n  </span>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Truyện Người Chồng Máu Lạnh là một truyện khá hấp dẫn của tác giả Hạ Nhiễm Tuyết, truyện dẫn dắt bạn đọc đến câu chuyện tình yêu có thể nói là không biết trước được đúng hay sai và không biết phải làm như thế nào. Dẫu biết tình yêu là thứ khó nằm trong tầm kiểm soát cũng không thể bảo đừng bảo ngưng là dễ dàng từ bỏ được, không biết anh và cô sẽ đi như thế nào chỉ biết rằng một vòng trái đất, họ vẫn mắc vào nhau. Mời bạn đọc truyện ngôn tình thấm đẫm hương vị tình yêu này. Cô gả cho một người đàn ông xa lạ, chính là vì, cô mất đi người đàn ông cô yêu.\n </p>\n <p>\n  Bọn họ tương kính như băng, ở chung như nước, chỉ là không biết vì cái gì, của hắn để tâm chăm sóc cô, hắn để tâm dịu dàng với cô, để cho cô nghĩ muốn gần hắn hơn, muốn có được. Mãi đến cô chân chính đích muốn cổ túc dũng khí là lúc cô phát hiện, tình yêu của hắn, sự bảo vệ thủy chúng của hắn đều giành cho một cô gái khác.\n </p>\n <p>\n  Ngón tay cô run rẩy, ánh mắt ảm đạm, “Nếu không thích, vì cái gì muốn tiếp cận?” Người đàn ông chỉ là nắm chặt cằm cô , ánh mắt không có nửa phần thương tiếc, “Nếu không có cô, cô ấy nhất định có hạnh phúc.” Trái tim cô co rút, trong mắt động một loại sắp nghiền nát tuyệt vọng. . “Anh có yêu tôi sao?” Thanh âm của cô hơi run rẩy. “Mau nói a?” Người đàn ông đứng lên, mà cô nhưng là thấy được khóe miệng hắn sự khinh thường còn có hèn mọn, cô đã biết đến đáp án. Khi hắn âu yếm cô giá hắn yêu xong trở về, hắn hướng cô đưa một giấy ly, rồi tuyệt tình mà đi.\n </p>\n <p>\n  Cô chỉ có thể nhìn bọn họ giống như Kim Đồng Ngọc Nữ , hóa ra từ đầu, bọn họ chỉ là dư thừa. Cô xoay người, vỗ về chiếc bụng của mình, thế giới xung quanh như tan nát. Cái kết cuối cùng cho truyện liệu có mỹ mãn không, lời hồi đáp là gì đây, mời bạn đón đọc truyện.\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "ngai-gi-len-giuong": {
        "ten_truyen": "ngai-gi-len-giuong",
        "link_truyen": "https://truyenfull.io/ngai-gi-len-giuong/",
        "ten_truyen_full": "Ngại Gì Lên Giường",
        "tac_gia": "Lưu Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Ngại Gì Lên Giường kể về chuyện tình yêu giữa 2 con người với 2 tính cách kì lạ. Một người đàn ông cứng nhắc lạnh lùng - Tống Lăng Thần. Một người phụ nữ tính cách tinh quái - Hứa Tử Ngư. Hai người vốn là bạn học của nhau, nhưng không hiểu sao trời xui đất khiến lên giường với nhau.\n </p>\n <p>\n  Anh luôn luôn không thay đổi, có một sự quan tâm rất lớn dành cho cô nhưng chỉ thể hiện qua những câu rầy la. Cô trong lòng rõ ràng luôn có anh nhưng lại thể hiện như chưa bao giờ để tâm. \"Tôi đi qua rất nhiều cây cầu đẹp, thấy qua rất nhiều đám mây, uống qua rất nhiều loại rượu, nhưng lại duy nhất chỉ yêu một người cùng tuổi với tôi.\" Tiếp theo sẽ xảy ra chuyện gì? Hai người bọn họ sẽ viết tiếp câu chuyện tình yêu này ra sao? Mời các bạn cùng đón đọc!\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "me-doc-than-tuoi-18": {
        "ten_truyen": "me-doc-than-tuoi-18",
        "link_truyen": "https://truyenfull.io/me-doc-than-tuoi-18/",
        "ten_truyen_full": "Mẹ Độc Thân Tuổi 18",
        "tac_gia": "Cơ Thủy Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/me-doc-than-tuoi-18/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Mẹ Độc Thân Tuổi 18\n  </a>\n </b>\n &gt; tại truyenfull.io ========\n <br/>\n <br/>\n <em>\n  Nội Dung Truyện:\n </em>\n - Mới chỉ 17 tuổi, cô đã phải chăm sóc đặc biệt một thiếu gia trẻ tuổi giàu có bậc nhất. Dù là ban ngày, cô cùng các nữ giúp việc nói chuyện phiếm, hoặc ban đêm, cô ngủ say. Chừng nào thiếu gia trẻ có hứng thú, cô đều phải ngoan ngoãn tắm rửa sạch sẽ và thực hiện công việc của mình.\n - Điều này chẳng đáng kể gì, vì tiền, cô có thể chịu đựng được. Nhưng vấn đề là ở chỗ, nếu thiếu gia trẻ tuổi tức giận vì chuyện gì đó, cô lại trở thành cái thùng cho hắn trút giận, bị hắn hành hạ đến chết đi sống lại… Có thể ngay cả khi hắn đối xử với cô như vậy, cô vẫn yêu hắn. Bởi cô biết bản chất của hắn là người lương thiện. Khi cô quyết định sẽ chăm sóc hắn, yêu thương hắn cả đời thì hắn lại vô tình quyết định đuổi cô đi…\n - Cô chỉ khóc, mang đứa con trong bụng mà rời đi. Đường Hạo là con trai duy nhất của chủ tịch tập đoàn Đường thị, hắn đẹp trai, tuấn tú và lãng tử. Chính vì vậy mà phái nữ thì hâm mộ, còn phái nam thì ghen tị với bậc Đại thiếu gia như hắn. Thế nhưng sau một vụ tai nạn đột ngột, hắn đã mất đi thị giác và trở thành một người mù. Người con gái mà hắn yêu tha thiết lại tuyệt tình bỏ rơi hắn… Với hắn, đàn bà đều lạnh lùng vô tình, lại thấp hèn lẳng lơ. Hừ, cô – người con gái 17 tuổi không phải là loại người vì tiền mà bán chính mình hay sao?\n - Lần sau gặp lại, hắn đã phục hồi thị giác và là một tổng tài thành đạt. Khi mới nhận ra nhau, cô cho rằng hắn sẽ yêu cô một lần nữa, thế nhưng hắn lại tuyệt tình phủ nhận đứa con của mình và nói với cô hãy bỏ đứa bé đó đi…\n</div>\n",
        "rating_value": 7.3
    },
    "me-luu-manh-con-thien-tai": {
        "ten_truyen": "me-luu-manh-con-thien-tai",
        "link_truyen": "https://truyenfull.io/me-luu-manh-con-thien-tai/",
        "ten_truyen_full": "Mẹ Lưu Manh Con Thiên Tài",
        "tac_gia": "Quỷ Miêu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Truyện Mẹ Lưu Manh Con Thiên Tài của tác giả Quỷ Miêu Tử. Đây là câu truyện nói về sự trưởng thành của một cô nàng lưu manh, cũng là câu chuyện về cuộc đấu tranh để cô nàng lưu manh lấy được ông chồng bại hoại, lại cũng là một câu chuyện về cuộc sống hạnh phúc của gia đình gồm ba kẻ điên khùng giày vò lẫn nhau…\n  <br/>\n </p>\n <p>\n  Nội dung truyện ngôn tình hay này được bắt đầu từ Bảy năm trước, cô cưỡng bức hắn, giữ lại cho mình một đứa con. Bảy năm sau, hắn cưỡng bức cô, để lại cho bọn họ một tờ giấy đăng ký kết hôn! Khi lưu manh gặp bại hoại, sinh ra một cậu nhóc thiên tài…\n </p>\n <p>\n  Khổng Tử viết: Mạng sống thể hiện ở sự vận động, đời sống càng nhộn nhịp, càng quậy phá thì càng khỏe mạnh. Kỷ Lương, trong giới các bà vợ có biệt danh là: Nữ cảnh sát lưu manh. Hiện giờ, cô đang bị người ta dí súng vào thái dương. Người cầm súng, là người đàn ông đã bị cô cưỡng bức bảy năm trước. Thật ra, cô thèm đến chảy nước miếng một người đàn ông như vậy, nhưng đó là bảy năm trước, còn bây giờ…\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "hotgirls-sieu-quay": {
        "ten_truyen": "hotgirls-sieu-quay",
        "link_truyen": "https://truyenfull.io/hotgirls-sieu-quay/",
        "ten_truyen_full": "Hotgirls Siêu Quậy",
        "tac_gia": "Cathy Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Kiwasato Bảo An (16t): Là người Nhật-Việt. Một hotgirl chính hiệu, một playgirl đúng nghĩa, một đàn chị thực thụ. Sở hữu một gương mặt baby, da trắng, mắt tím, chiều cao khoảng 1m68 cùng body chuẩn không cần chỉnh. Tóc màu hung hung đỏ, dài ngang eo. Nói chung là tất cả mọi thứ đều khiến những đứa con gái khác nghen tị. Con gái rượu của tập đoàn viễn thông đứng thứ 2 thế giới. Là chị hai của bang Killing với biệt danh là “Kiwasato Venus”. Thường sử dựng nhiều thế võ khác nhau và đều thành thục, không thích dùng vũ khí mà khi dùng tức là đã điên lên. Chỉ số IQ: 298/300.\n </p>\n <p>\n  Trương Ngọc Bảo Vi (16t): Bạn thân của nó. Là người Việt nhưng cùng nó sống ở Nhật từ nhỏ vì gia đình có công ty bên đó. Bố mẹ là người đứng đầu tập đoàn tài chính thứ 4 thế giới. Bề ngoài là một cô gái cực kì nóng bỏng và bên trong nóng cũng chẳng kém nên cũng là một hotgirl. Chiều cao: 1m69, gương mặt sắc sảo, mắt nâu, môi đỏ, tóc màu vàng kim cắt kiểu vic. Chị ba bang Killing, còn được gọi với cái tên “Ellie angle”. Chủ yếu là dùng các loại dao, dao nào cũng được, miễn sao là phóng được. Chỉ số IQ: 295/300.\n  <br/>\n  Vương Thảo Anh (16t): Là bạn cũ của tụi nó, được phong là chị tư của Killing nhưng chưa bao giờ thấy xuất hiện bao giờ. Sử dụng thành thạo tất cả các loại súng và vô cùng giỏi võ. Hay bị hai cô bạn gọi là Anh Anh cho thân mật còn khi là chị tư thì được gọi với cái tên “Vanessa máu lạnh”. Là hotgirl ở trường trước tụi nó nhưng không hề kiêu kì, ngược lại rất dễ gần và hoà đồng. Con gái út của tập đoàn địa ốc thứ 5 thế giới nên cũng vì đó mà quen tụi nó từ nhỏ,du học Pháp được 2 năm. Chiều cao khoảng tầm 1m68, chỉ số IQ: 297/300.\n </p>\n <p>\n  ---Còn các nam chính mình sẽ nói sau---\n  <br/>\n  Tóm tắt truyện: Nói về ba cô gái phải nói là trình độ quậy đạt đến ngưỡng mà không ai có thể với tới, là những con người sở hữu vẻ bề ngoài hoàn hảo cùng một bộ óc của các thiên tài. Nếu đánh giá thì chỉ có thể tóm gọn lại một từ là: perfect! Nó cùng Vi quay trở về Việt Nam, quê hương của cả hai để thăm đất nước này. Tình cờ gặp cô bạn cũ đã chia tay cách đây 2 năm để đi du học và rồi cả ba gắn chặt lại với nhau như lúc nhỏ. Mọi chuyện cứ từ từ tiếp diễn cho đến khi gặp bọn hắn, một tình yêu nhỏ bé từ từ chớm nở…\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "hop-dong-tinh-nhan": {
        "ten_truyen": "hop-dong-tinh-nhan",
        "link_truyen": "https://truyenfull.io/hop-dong-tinh-nhan/",
        "ten_truyen_full": "Hợp Đồng Tình Nhân",
        "tac_gia": "Tiểu Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu Truyện\n <br/>\n <br/>\n - Lần đầu tiên gặp mặt, hắn hiểu lầm nàng, cho rằng nàng chính là mẫu phụ nữ chỉ biết đến danh vọng và tiền bạc, cũng vô tình “ăn” nàng ngoài dự kiến.\n <br/>\n <br/>\n - Lần thứ hai gặp mặt, hắn chính là vị tổng giám đốc lạnh lùng, còn nàng là thư ký riêng 24 giờ đồng hồ của hắn. Dù biết rõ hoa danh của hắn ở bên ngoài, nhưng trái tim nàng vẫn đã trao cho hắn tự lúc nào rồi.\n <br/>\n <br/>\n - Cận Thế Phong, tổng tài tập đoàn “Khải Phong”, khôi ngô tuấn tú, tài năng xuất chúng. Vì một lần thất bại trong tình yêu bị người yêu thương nhất phản bội, hắn không bao giờ tin tưởng vào tình yêu một lần nữa, kể từ hắn tự đưa mình vào cuộc sống mà chỉ có lạnh lùng, hờ hững. Vậy mà, nàng vừa hôn hắn một cái lại khiến trái tim hắn lần đầu tiên biết rung động, trái tim hăn vốn đã đóng băng bao lâu nay bổng tan chảy ra tất cả.\n <br/>\n <br/>\n - Nàng lại xuất hiện trước mặt hắn một lần nữa, thế nhưng lại thành thư ký riêng của hắn.\nLiệu sự xuất hiện của nàng có thể sưởi ấm trái tim hắn, khiến cho hắn có thể yêu lại lần nữa được hay không? Nàng có thể có được tình yêu của hắn không?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "hop-dong-hon-nhan-100-ngay": {
        "ten_truyen": "hop-dong-hon-nhan-100-ngay",
        "link_truyen": "https://truyenfull.io/hop-dong-hon-nhan-100-ngay/",
        "ten_truyen_full": "Hợp Đồng Hôn Nhân 100 Ngày",
        "tac_gia": "Thượng Quan Miễu Miễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Vì để­ hoàn thành di ­nguyện của mẹ, ­cô buộc phải lấ­y người đàn ông­ đứng đầu giới ­tài chính – Nam­ Cung Nghiêu, đ­ằng sau giấc mộ­ng khiến cả thế­ giới phải ghen­ tị đó là nổi đ­au và sự nhục n­hã không bao gi­ờ chấm dứt. Anh­ yêu sâu đậm ng­ười con gái khá­c mà anh không ­cách nào có đượ­c, nhưng lại bá­ đạo độc chiếm ­cô. Chỉ cần có ­bất cứ người đà­n ông nào khác ­đến gần cô, ghe­n tuông cùng tứ­c giận trong ng­ười anh bắt đầu­ trổi dậy. Cô đ­au lòng bỏ đi, ­bảy năm sau trở­ về nước, bên c­ạnh cô lại có t­hêm một tiểu bả­o bối thông min­h lém lĩnh ai g­ặp cũng đều yêu­ mến. Anh chặn ­đường cướp ngườ­i: “Nhóc con, b­a là ba của con­!” Cô bất lực ô­m lấy đầu con m­ình: “Anh ta th­ực sự không phả­i!” Dưới dáng v­ẻ lạnh lùng của­ anh hiện lên m­ột nụ cười xấu ­xa: “Con chính ­là con của ba! ­Em, là của tôi!­”\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "hoan-kiem-trong-sinh": {
        "ten_truyen": "hoan-kiem-trong-sinh",
        "link_truyen": "https://truyenfull.io/hoan-kiem-trong-sinh/",
        "ten_truyen_full": "Hoán Kiểm Trọng Sinh",
        "tac_gia": "Xích Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Hoán Kiểm Trọng Sanh Là câu chuyện\n  <strong>\n   Sắc - Đô Thị\n  </strong>\n  kể về Phương Hạo Vân, từ một sát thủ tàn bạo, hắn thay đổi khuôn mặt bắt đầu một cuộc sống bình dị. Chỉ có điều cuộc sống tự do và đơn giản hắn mong chờ không xảy ra như ý muốn, kẻ thù không ngừng xuất hiện, gái đẹp quyến rũ xung quanh, cuộc sống của hắn buộc phải phân chia thành hai mặt trái ngược. Trước mặt người nhà, hắn là một thằng mọt sách yếu đuối, đối mặt với kẻ thù, hắn là một tên ác ma khát máu. Vậy đâu mới là con người thật của hắn?\n </strong>\n <br/>\n <br/>\n - Xích Tuyết đã hoàn thành vài bộ tác phẩm VIP trong đó có\n <i>\n  tuyệt phẩm sắc hiệp\n </i>\n :\n <strong>\n  Hi Du Hoa Tùng\n </strong>\n , uy tín đã được đảm bảo, mọi người có thể yên tâm ủng hộ. Nữ chính tuyệt đối không phải là bình hoa, nam chính tuyệt đối đủ nam tính. Tóm lại một câu, quyển sách sẽ thực sảng khoái.\n <br/>\n <br/>\n - Bạn muốn gì từ một bộ truyện? Một cuốn sách có sức cuốn hút xuyên suốt và khiến bạn không tài nào dứt ra được? Một cuốn sách có tốc độ ra đều đặn và đảm bảo mỗi ngày bạn sẽ được tiếp thêm những giây phút sảng khoái? Xin giới thiệu với các bạn bộ truyện:\n <h3>\n  Hoán Kiểm Trọng Sanh\n </h3>\n .\nBa chủ đề chính của bộ truyện này là\n <b>\n  Ngôn tình - Dị năng - Đấu đá chính trường\n </b>\n , xen kẽ lẫn nhau và không có chủ đề nào bị coi nhẹ. Đặc biệt về mặt Ngôn tình, sự phát triển tình cảm giữa các nhân vật dưới ngòi bút của Xích Tuyết rất logic và tràn đầy cuốn hút hấp dẫn. Những phút giây kịch tính, nóng bỏng, sắc, cùng với một chút hài hước sẽ khiến bạn hoàn toàn thỏa mãn.\n <br/>\n <br/>\n - Tags:\n <strong>\n  hoan kiem trong sanh prc\n </strong>\n ,\n <strong>\n  hoan kiem trong sinh full text\n </strong>\n ,\n <em>\n  truyen do thi sac hiep\n </em>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "ho-hoa-cao-thu-tai-do-thi": {
        "ten_truyen": "ho-hoa-cao-thu-tai-do-thi",
        "link_truyen": "https://truyenfull.io/ho-hoa-cao-thu-tai-do-thi/",
        "ten_truyen_full": "Hộ Hoa Cao Thủ Tại Đô Thị",
        "tac_gia": "Tâm Tại Lưu Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện (Tạ Hoan - TruyệnFULL.vn)\n </i>\n <br/>\n <br/>\n <strong>\n  Hạ Thiên từ nhỏ đã lên núi, lớn lên và trở về thành thị, không tiền, không quyền, chỉ với 2 bàn tay trắng, cùng với tài năng ngút trời… Hạ Thiên bắt đầu tỏa sáng, không có quyền thế, hắn dùng nắm đấm và y thuật nghịch thiên để tạo quyền thế…\n </strong>\n <br/>\n <br/>\n - Những cuộc phiêu lưu đầy hấp dẫn, những cuộc tình đầy lãng mạn nhưng cũng không kém phần hài hước dí dỏm. Với tính cách chân thật, hết lòng vì những người phụ nữ của mình mà không tiếc hi sinh. Tuy rất đào hoa nhưng tình yêu của Hạ Thiên đối với những cô gái của mình đều là tình yêu chân thực…\n <br/>\n <br/>\n - Cùng đón đọc Hộ hoa cao thủ tại đô thị để thấy được bằng tài năng của mình Hạ Thiên đã làm như thế nào để bảo vệ được các cô gái của mình, tạo lập nên một huyền thoại trên mảnh đất hoa hạ…\n <br/>\n <br/>\n - Tags:\n <strong>\n  ho hoa cao thu prc full\n </strong>\n ,\n <strong>\n  ho hoa cao thu tai do thi\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "giao-dich-hang-ty-ta-thieu-xin-dung-cham": {
        "ten_truyen": "giao-dich-hang-ty-ta-thieu-xin-dung-cham",
        "link_truyen": "https://truyenfull.io/giao-dich-hang-ty-ta-thieu-xin-dung-cham/",
        "ten_truyen_full": "Giao Dịch Hàng Tỷ: Tà Thiếu Xin Dùng Chậm",
        "tac_gia": "Lại Sơ Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Kết hôn được 5 năm lại bị chồng cùng em gái phản bội, cô đến quán bar uống rượu, nhưng không ngờ lại bị người ta bỏ thuốc, cùng với 1 người đàn ông xa lạ quan hệ. Người đàn ông cao ngạo hất cằm lấy ra 1 tờ chi phiếu nhét vào người cô: “Cầm đi, cô chỉ đáng giá thế này.” Cô ngẩng lên cười lạnh, móc trong ví ra 1 đồng tiền xu, đem tấm chi phiếu kia ném về: “Cám ơn đã cất nhắc, chúc mừng anh, giá của anh so với tôi nhiều hơn 1 đồng!” Sau khi ly hôn, cô cùng đường bí lối đến mức phải đem chính mình giao dịch với người đàn ông này. Cô cho rằng lòng mình đã sớm nguội lạnh, nhưng khi phát hiện hắn dịu dàng tà mị, cô lại từ từ mắc phải chiếc lưới ảo dành được cố tình giăng ra. cho đến lúc mang thai, khó sinh___ “Cứu phu nhân hay cứu đứa trẻ?” Bác sĩ hỏi Thanh âm của hắn lãnh khốc như băng“Chỉ cần đứa trẻ!” Thì ra cuộc giao dịch này là vì hắn không thể cùng vợ mình sinh con. Mà cô, người phụ nữ đã qua 1 lần kết hôn liền không đáng giá. Hai năm sau, 1 lần nữa cô lại trở thành cô gái Trung Quốc giành được giải nhất cuộc thi nghệ thuật gốm sứ thế giới và quay trở về. “Tà thiếu, mời anh đi cho, chúng ta đã sớm Game Over tôi!” “Cô gái, tôi đã sớm thề rằng: Đừng bao giờ nghĩ đến chuyện trốn tránh tôi, trừ phi tôi chết, trừ phi em biến mất!”\n </p>\n</div>\n",
        "rating_value": 7.9
    }
}