{
    "nu-hoang-huyen-thoai": {
        "ten_truyen": "nu-hoang-huyen-thoai",
        "link_truyen": "https://truyenfull.io/nu-hoang-huyen-thoai/",
        "ten_truyen_full": "Nữ Hoàng Huyền Thoại",
        "tac_gia": "SEN",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: SEN\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện thu hút không chỉ ở tình huống mà còn là những thông điệp yêu thương chất chứa trong đó, tình yêu mà, có gian nan, có khó khăn cũng pha lẫn cả sự đồng điệu; không chỉ là về tình yêu mà còn là tình cảm gia đình, sự chăm quan tâm và yêu thương cho nhau, chỗ dựa vững chắc này thực sự không thể thay thế - một truyện giàu ý nghĩa.\n <br/>\n <br/>\n Khuôn mặt ngái ngủ nhưng vô cùng thanh tú, làn da trắng hồng, đôi mi dài cong vút ẩn chứa một nỗi buồn mà không phải ai cũng có thể nhận ra… tất cả tạo nên một thiên thần cực kỳ đáng yêu. Cái dáng vẻ dễ thương ấy khiến Bin cũng không nỡ làm nó tan biến. Nhưng vì lý tưởng cao cả là không để nó phải đến trường muộn, anh đành phải tiến sát giường nó, nhẹ nhàng kéo chiếc chăn ấm áp ra khỏi người cô công chúa bé nhỏ, giọng nói dịu dàng:\n <br/>\n <br/>\n - Thôi nào, ngoan, hôm nay em nhập học đó.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Căn phòng rộng lớn, bao trùm bởi một gam màu chủ đạo - màu kem, màu sắc ấy dường như thật lạnh lẽo, cái lạnh kéo dài suốt hai năm qua. Nhưng hôm nay, dù cách bài trí vẫn vậy, màu sắc không hề thay đổi, thì cái không khí lạnh lẽo ấy cũng phải hoàn toàn biến mất bởi sự có mặt của một thiên thần. Đó là nó - người duy nhất đã mang lại cho Bin sự ấm áp, yên bình, người duy nhất có khả năng phá tan lớp vỏ bọc băng giá mà anh luôn mang trên mình… cái vỏ bọc che lấp sự cô đơn, trống vắng của một tâm hồn non nớt thiếu vắng tình thương…\n <br/>\n <br/>\n Liệu tình yêu này, rồi những khó khăn này, tất cả những điều này rồi sẽ dễ dàng vượt qua không, mời bạn đón đọc truyện teen này.\n</div>\n",
        "rating_value": 6.2
    },
    "chiet-anh-trang": {
        "ten_truyen": "chiet-anh-trang",
        "link_truyen": "https://truyenfull.io/chiet-anh-trang/",
        "ten_truyen_full": "Chiết Ánh Trăng",
        "tac_gia": "Trúc Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chiết Ánh Trăng\n </b>\n của tác giả\n <b>\n  Trúc Dĩ\n </b>\n . Ngày mà Vân Li quyết tâm từ bỏ việc truy đuổi người kia, mắt cô hồng hồng, vẫn xóa hết thảy phương thức có thể liên hệ anh\n <br/>\n <br/>\n Sau này, khi Vân Li và Phó Chính Tắc đã thành một đôi...\n <br/>\n <br/>\n Ngày nọ, Vân Li đang ngồi nơi đó thấy rối rắm, cô không quá biết cách nên giao tiếp và đối xử với người khác thế nào cho phải phép, nên cứ mải suy nghĩ mình có nên xóa kết bạn một người đang tỏ ra mờ ám với mình không.\n <br/>\n <br/>\n Phó Chính Tắc dựa vào bên cạnh sô pha, lười biếng nhìn cô, bật cười, giọng nói lại bỗng lạnh lùng:\n <br/>\n <br/>\n \"Em được đấy!\"\n <br/>\n <br/>\n Vân Li khó hiểu ngẩng đầu: \"?\"\n <br/>\n <br/>\n \"Trước kia xóa WeChat của anh dứt khoát lắm mà nhỉ.\"\n</div>\n",
        "rating_value": 8.4
    },
    "ngu-duoc-nong-mon": {
        "ten_truyen": "ngu-duoc-nong-mon",
        "link_truyen": "https://truyenfull.io/ngu-duoc-nong-mon/",
        "ten_truyen_full": "Ngư Dược Nông Môn",
        "tac_gia": "Phong Cửu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phong Cửu Lam\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dấn thân vào nông gia Đỗ Ngư khi xuyên không mới phát hiện, thì ra làm tiểu nông nữ ngôn tình cổ đại thật không dễ như vậy…\n <br/>\n <br/>\n Thiếu đất thì mua đất, muốn ăn thịt phải tự đi làm, xem bệnh phải tự đi học y, ngoại trừ trồng lúa thì phải tìm cây khác thích hợp kinh tế, tóm lại, chỉ dựa vào ông trời mà ăn cơm thì tuyệt đối không tin cậy!\n <br/>\n <br/>\n Cho nên nàng sống đến già phải học đến già, sách nông tuyệt không rời tay, cao thủ làm ruộng tuyệt không buông tha, Đỗ Tiểu Ngư tin rằng chỉ cần cố gắng, ngày sẽ càng tốt hơn, mọi thứ đều do thái độ quyết định!\n</div>\n",
        "rating_value": 7.1
    },
    "dao-dien-anh-tu-va-co-dau-khong": {
        "ten_truyen": "dao-dien-anh-tu-va-co-dau-khong",
        "link_truyen": "https://truyenfull.io/dao-dien-anh-tu-va-co-dau-khong/",
        "ten_truyen_full": "Đạo Diễn, Anh Tự Vả Có Đau Không?",
        "tac_gia": "Thanh Chưng Mật Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Đạo Diễn, Anh Tự Vả Có Đau Không?\n </b>\n của tác giả\n <b>\n  Thanh Chưng Mật Đào\n </b>\n kể về Giản Ninh quyết tâm trở thành một diễn viên giỏi nhưng bản thân lại bước ra từ chương trình tuyển chọn nên nhiều người trong giới không coi trọng, ngay cả phim cũng không có để nhận.\n <br/>\n <br/>\n Mãi đến khi cô biết đạo diễn nổi danh Trình Dập, từ đó về sau cô luôn diễn vai nữ chính, cầm cúp ảnh hậu, mở ra con một đường rực rỡ, thuận buồm xuôi gió…\n <br/>\n <br/>\n Trình Dập cực kỳ nghiện thuốc lá.\n <br/>\n <br/>\n Lúc hợp tác với anh ở bộ phim đầu tiên, Giản Ninh khuyên anh bớt hút thuốc lại.\n <br/>\n <br/>\n Anh “Ừ” nhưng không thèm ngước mắt lên, tiếp tục hút.\n <br/>\n <br/>\n Hợp tác với anh trong bộ phim thứ hai, Giản Ninh vẫn thấy anh hút liên tục, không nhịn được cướp điếu thuốc luôn.\n <br/>\n <br/>\n Trình Dập nói: “Muốn quản tôi? Chỉ vợ tôi mới có quyền này.”\n <br/>\n <br/>\n Đến bộ phim thứ ba, Giản Ninh thấy anh hút thuốc lá…\n <br/>\n <br/>\n Giờ cô không nổi nóng cũng chẳng tức giận chỉ liếc mắt một cái nhưng Trình Dập lại ngoan ngoãn tắt thuốc.\n</div>\n",
        "rating_value": 7.4
    },
    "cuoc-song-hang-ngay-sau-khi-ket-hon-cua-toi-va-tong-tien-sinh": {
        "ten_truyen": "cuoc-song-hang-ngay-sau-khi-ket-hon-cua-toi-va-tong-tien-sinh",
        "link_truyen": "https://truyenfull.io/cuoc-song-hang-ngay-sau-khi-ket-hon-cua-toi-va-tong-tien-sinh/",
        "ten_truyen_full": "Cuộc Sống Hàng Ngày Sau Khi Kết Hôn Của Tôi Và Tống Tiên Sinh",
        "tac_gia": "Phạp Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi cùng thanh mai trúc mã của mình là Tống tiên sinh đăng kí kết hôn.\n <br/>\n <br/>\n Mẹ tôi cảm thán nói Tống Lâm Đăng cưới tôi chẳng khác nào cưới tổ tông về nhà cung phụng.\n <br/>\n <br/>\n Mẹ chồng hòa giải nói cùng ngủ với tổ tông không phải rất kích thích sao?\n <br/>\n <br/>\n Mẹ tôi:...?\n <br/>\n <br/>\n Truyện ngắn, tản văn ngọt ngào hàng ngày.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Một phần trong truyện ngắn \"Tư dục\".\n <br/>\n <br/>\n Sở Khanh Y hứng thú tràn trề đấu đá với Tống Lâm Đăng hơn 1 năm.\n <br/>\n <br/>\n Đột nhiên có một ngày, Tống Lâm Đăng tặng cô một cái tủ lạnh*, mi mắt anh rũ xuống, không chút để ý đề nghị:\n <br/>\n <br/>\n \"Nói chuyện yêu đương không?\"\n <br/>\n <br/>\n Sở Khanh Y cười lạnh: \"Cùng anh yêu đương? Trừ khi em bị điên.\"\n <br/>\n <br/>\n Nửa giờ sau, xe từ bệnh viên tâm thần lớn nhất thành phố đỗ ở dưới lầu, ân cần mời cô lên xe.\n <br/>\n <br/>\n Sở Khanh Y: \"...\"\n <br/>\n <br/>\n Mẹ nó đúng là quá đáng mà.\n</div>\n",
        "rating_value": 9.2
    },
    "tien-di-ke-thu-ba": {
        "ten_truyen": "tien-di-ke-thu-ba",
        "link_truyen": "https://truyenfull.io/tien-di-ke-thu-ba/",
        "ten_truyen_full": "Tiễn Đi Kẻ Thứ Ba",
        "tac_gia": "Thâu Mã Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tiễn Đi Kẻ Thứ Ba\n </b>\n của tác giả\n <b>\n  Thâu Mã Đầu\n </b>\n . Vào lúc Chu Du tròn 17 tuổi, cô muốn \"gục ngã\" khi biết mẹ ruột của mình đi ngoại tình cùng với một tên sinh viên, thậm chí gia đình nhỏ của cô còn có nguy cơ tan nát.\n <br/>\n <br/>\n Nhằm bảo vệ những thứ đáng quý của mình, Chu Du quyết định xử đẹp tên xú tiểu tam này!\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Tôn Hoài Cẩn: Cô cho tôi là tiểu tam?\n</div>\n",
        "rating_value": 7.5
    },
    "mo-xanh-ngam-duong": {
        "ten_truyen": "mo-xanh-ngam-duong",
        "link_truyen": "https://truyenfull.io/mo-xanh-ngam-duong/",
        "ten_truyen_full": "Mơ Xanh Ngâm Đường",
        "tac_gia": "Thù Vỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thù Vỉ\n <br/>\n <br/>\n Thể loại: Hiện đại, Song khiết, Truyện sủng\n <br/>\n <br/>\n Edit &amp; Beta: Làn Truyện\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ông ngoại của Lê Tốc uống say, ôn lại chuyện cũ.\n <br/>\n <br/>\n Ông nói trước khi hai đứa trẻ chào đời, bố mẹ hai bên đã đùa rằng nếu là bé trai và bé gái thì sẽ làm đính ước cho bọn nhỏ.\n <br/>\n <br/>\n Lê Tốc bĩu môi.\n <br/>\n <br/>\n Cận Duệ vẻ mặt lạnh lùng.\n <br/>\n <br/>\n —–\n <br/>\n <br/>\n Nhiều năm sau khi hai người đã trở thành vợ chồng, MC trên sân khấu hỏi cơ duyên nào mà cả hai đến được với nhau, Lê Tốc véo cánh tay của Cận Duệ, nói: “Chịu thôi, là đính ước từ bé rồi.”\n <br/>\n <br/>\n Cận Duệ gật đầu phối hợp: “Đúng vậy, không gặp bất cứ trắc trở nào, từ bé đã có tình cảm với nhau rồi.”\n <br/>\n <br/>\n Tag: Thiên chi kiêu tử, Ngọt văn, Trưởng thành\n <br/>\n <br/>\n Nhân vật chính: Lê Tốc, Cận Duệ\n <br/>\n <br/>\n Giới thiệu vắn tắt: Thanh mai không quý trọng, sau lại đuổi theo không kịp\n <br/>\n <br/>\n Chủ đề: Nỗ lực hết mình, tích cực hướng về phía trước.\n</div>\n",
        "rating_value": 8.2
    },
    "doc-chiem-tieu-thu": {
        "ten_truyen": "doc-chiem-tieu-thu",
        "link_truyen": "https://truyenfull.io/doc-chiem-tieu-thu/",
        "ten_truyen_full": "Độc Chiếm Tiểu Thư",
        "tac_gia": "Mây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mây\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu;\n <br/>\n <br/>\n Nàng là người con gái xinh đẹp nhất hắn từng biết, là người con gái lạnh lùng, cao ngạo nhất hắn từng gặp, cũng là người mà hắn yêu nhất cả cuộc đời.\n <br/>\n <br/>\n Nàng là liều thuốc độc, là loại ma túy mà đàn ông chạm vào liền say mê, có thể cả sinh mạng đem trao cho nàng rồi chết trong tay nàng.\n <br/>\n <br/>\n Hắn say mê thân thể nàng, muốn có trái tim của nàng, một lòng bên cạnh giúp nàng báo thù. Tình cảm lớn dần, ích kỉ trong lòng không giảm mà càng tăng, thôi thúc hắn muốn giam nàng lại, độc chiếm nàng là của riêng mình.\n <br/>\n <br/>\n Nhưng trong trái tim kia, còn có một hình bóng khác.\n</div>\n",
        "rating_value": 7.6
    },
    "tro-ve-ben-em-diep-vinh-khang": {
        "ten_truyen": "tro-ve-ben-em-diep-vinh-khang",
        "link_truyen": "https://truyenfull.io/tro-ve-ben-em-diep-vinh-khang/",
        "ten_truyen_full": "Trở Về Bên Em - Diệp Vĩnh Khang",
        "tac_gia": "Tháng Sáu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trích đoạn:\n <br/>\n <br/>\n “Bé gái à, đừng sợ, không đau một chút nào đâu”.\n <br/>\n <br/>\n Trong một căn phòng ẩm thấp.\n <br/>\n <br/>\n Một gã đàn ông có vết sẹo trên mặt, tay cầm một con dao, cười nhăn nhở dưới ánh sáng mờ ảo.\n <br/>\n <br/>\n Trong góc phòng, một cô bé khoảng năm, sáu tuổi không ngừng run rẩy, đôi mắt to đầy vẻ hoảng sợ.\n <br/>\n <br/>\n Cô bé vừa chứng kiến cảnh tượng hãi hùng nhất trong đời.\n <br/>\n <br/>\n Cùng đến đây với cô bé còn có ba đứa trẻ khác cùng tuổi.\n</div>\n",
        "rating_value": 8.1
    },
    "vo-toi-bi-tinh-than-phan-liet": {
        "ten_truyen": "vo-toi-bi-tinh-than-phan-liet",
        "link_truyen": "https://truyenfull.io/vo-toi-bi-tinh-than-phan-liet/",
        "ten_truyen_full": "Vợ Tôi Bị Tinh Thần Phân Liệt",
        "tac_gia": "Nhất Tự Mi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Tự Mi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Những câu truyện ngôn tình hiện đại của tác giả Nhất Tự Mi đều rất gần gũi và chân thực, Vợ Tôi Bị Tinh Thần Phân Liệt cũng là một câu chuyện như vậy. Từ câu chuyện tình ngọt ngào, cuộc sống hôn nhân hạnh phúc nhưng rồi đến một ngày...\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Trình Ân Ân bị tai nạn xe cộ đầu bị va đập, sau khi tỉnh lại, thấy thế giới có chút kỳ quái.\n <br/>\n <br/>\n Bạn cùng phòng luôn bất hòa đối xử với cô thân thiết có thừa,\n <br/>\n <br/>\n Giáo viên chủ nhiệm lớp một luôn luôn nghiêm khắc ba lần bốn lượt cho cô đãi ngộ đặc biệt,\n <br/>\n <br/>\n Bạn nhỏ mình đến nhà làm gia sư luôn miệng gọi cô là mẹ,\n <br/>\n <br/>\n Ngay cả cha của bạn nhỏ, lão đại trong kinh doanh, trong một lần uống say ôm cô kêu vợ à.\n <br/>\n <br/>\n Quan trọng nhất chính là, cô rõ ràng là học bá, vì sao Toán học lại không đạt chuẩn cơ chứ?\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Thủ tục ly hôn hoàn thành được một nửa, bà xã đa nghi của Giang Dự Thành, đột nhiên bị tâm thần phân liệt.\n <br/>\n <br/>\n Biến thành một cái túi nhỏ mềm mềm dễ thương,\n <br/>\n <br/>\n Mỗi buổi tối cầm sách giáo khoa Toán nước mắt lưng tròng tìm anh: “Cái đề này khó quá, tôi không làm được QAQ.”\n</div>\n",
        "rating_value": 7.9
    },
    "cam-bay-ngot-ngao-cua-tong-tai": {
        "ten_truyen": "cam-bay-ngot-ngao-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/cam-bay-ngot-ngao-cua-tong-tai/",
        "ten_truyen_full": "Cạm Bẫy Ngọt Ngào Của Tổng Tài",
        "tac_gia": "Ninh Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ninh Hải\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lừa dối, phản bội, thù hận khiến cho Lê gia đại tiểu thư như muốn phát điên, nhưng không, cô không thể nào chết một cách dễ dàng như vậy. Cô để những người làm tổn thương cô phải trá giá.\n <br/>\n <br/>\n “Mama, con là đại bảo nè.”\n <br/>\n <br/>\n Ai có thể nói cho biết, một đứa trẻ con đang quấn chặt lấy chân cô là con của ai được không?\n</div>\n",
        "rating_value": 6.4
    },
    "thap-nien-80-nu-hon-dan": {
        "ten_truyen": "thap-nien-80-nu-hon-dan",
        "link_truyen": "https://truyenfull.io/thap-nien-80-nu-hon-dan/",
        "ten_truyen_full": "Thập Niên 80: Nữ Hỗn Đản",
        "tac_gia": "Kim Ca Thiết Mã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kim Ca Thiết Mã\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Hài Hước, Điền Văn, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hợp Hoan Tông, Lâm Thanh Chỉ vậy mà lại xuyên thư trở thành nhân vật phản diện, nhưng việc này cô không quan tâm.\n <br/>\n <br/>\n Cô chỉ quan tâm khi nào mới có thể tìm được người kia.\n <br/>\n <br/>\n Không nghĩ tới sau khi tìm được, cô còn chưa ghét bỏ anh xấu, thế mà bị anh ghét bỏ.\n <br/>\n <br/>\n Cô khuôn mặt vô cảm vén tay áo lên.\n <br/>\n <br/>\n Nam nhân không nghe lời, đa phần đã thành thói quen rồi đánh một trận là sẽ tốt.\n <br/>\n <br/>\n \"Tiểu bá vương Kinh Đô thành phố Bắc Kinh\" Lục Lập sau khi đi đến nông thôn liền bị một nhóc quái dị bám lấy, đối mặt với khuôn mặt xấu xí kia, anh không biết vì cái gì không thể nói không nên lời từ chối.\n <br/>\n <br/>\n Anh không chỉ phải kéo xe đẩy tay, ôm gà vịt, mà còn phải lo sợ bị đánh hết lần này đến lần khác.\n <br/>\n <br/>\n Nhìn thấy cô đến càng ngày càng gần, anh vừa đau lòng vừa phẫn nộ. Anh bao dung cô như vậy, không ngờ đến cô lại muốn song tu cùng anh?\n <br/>\n <br/>\n Anh là người mà ai cũng có thể mơ ước sao?!\n <br/>\n <br/>\n Về sau, nhìn nhóc quái dị dung mạo ngày càng thay đổi xinh đẹp hơn, cùng với càng ngày càng nhiều người theo đuổi hơn. Lục Lập gấp đến độ vò đầu bứt tai, phải cầu xin như thế nào mới có thể cùng nhau song tu đây!!!\n <br/>\n <br/>\n *Tiểu kịch trường:\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Nhìn thấy Lục Lập hút thuốc, Lâm Thanh Chỉ có chút tò mò, cô cũng lấy một điếu hút thử xem hương vị thế nào?\n <br/>\n <br/>\n Lục Lập sợ tới mức bỏ thuốc.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Mọi người đi đến nhà Lục Lập chơi, nhìn thấy Lâm Thanh Chỉ đang ăn dưa hấu trên sô pha liền hỏi: “Thiếu gia Lục đâu?”\n <br/>\n <br/>\n Sau đó…\n <br/>\n <br/>\n Mọi người liền thấy Lục Lập mang tạp dề vịt vàng, tay cầm nồi sạn từ phòng bếp đi ra.\n <br/>\n <br/>\n Mọi người:!!!\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Về sau, khi mọi người hỏi Lục Lập vợ anh gặp nhau như thế nào, anh lặng lẽ liếc mắt nhìn cô, quyết đoán kiên cường nói: “Chính cô ấy tự dính lấy tôi.”\n <br/>\n <br/>\n Về nhà anh liền bị đá xuống giường, Lâm Thanh Chỉ sắc mặt không tốt: \"Tự dính lấy anh?”\n <br/>\n <br/>\n Lục lập:!! Hoảng loạn.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n PS: Nam nữ chủ là người bình thường ~\n <br/>\n <br/>\n CP: Lâm Thanh Chỉ × Lục Lập\n <br/>\n <br/>\n Một câu tóm tắt: Nữ phụ vai ác VS tiểu thiếu gia đáng chết\n <br/>\n <br/>\n Edit + Beta: Nhóm An Lạc Sơn\n</div>\n",
        "rating_value": 9.0
    },
    "tuy-hung-thien-dien-quai": {
        "ten_truyen": "tuy-hung-thien-dien-quai",
        "link_truyen": "https://truyenfull.io/tuy-hung-thien-dien-quai/",
        "ten_truyen_full": "Tùy Hứng - Thiên Diện Quái",
        "tac_gia": "Thiên Diện Quái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tùy Hứng\n <br/>\n <br/>\n Tác giả: Thiên Diện Quái\n <br/>\n <br/>\n Editor: Cookie Bunny, Mộc Tử Đằng, Lộ Lộ, Pig, Bông\n <br/>\n <br/>\n Beta: Cookie Bunny, Rine\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, tình cảm, ngọt sủng, nhẹ nhàng, giới giải trí, hào môn thế gia, thị giác nữ chủ, HE.\n <br/>\n <br/>\n Nhân vật chính: Trang Chu – Hoắc Mộ Vân\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Hoắc Mộ Vân nghe nói Trang Chu lại lên hotsearch, cô nhẹ nhàng quét mắt hai cái liền có phán đoán: Lại là giả!\n <br/>\n <br/>\n Quả nhiên, người đàn ông rất nhanh gửi WeChat tới: Bảo bối, đừng tin trên mạng.\n <br/>\n <br/>\n Trang Chu vẫn luôn luôn không tham gia gameshow, bỗng nhiên nhận lời tham gia game show có ratings cực cao của một đài tên là《 Cuộc sống chân thực 》.\n <br/>\n <br/>\n Trên sân khấu, MC mới Hoắc Mộ Vân lớn mật tung ra một vấn đề cho Trang Chu.\n <br/>\n <br/>\n Cô: “Xin hỏi Trang Chu lão sư, anh cứ hai ba ngày lại đổi một đối tượng tai tiếng khác nhau, anh thấy thế nào?”\n <br/>\n <br/>\n Mọi người im lặng, thay vị MC mới này đổ mồ hôi, giọng nói người đàn ông mang theo ý cười, sung sướng mở miệng hỏi, “Là ý của tổ tiết mục? Hay là cá nhân Hoắc tiểu thư tò mò?”\n <br/>\n <br/>\n Hoắc Mộ Vân nhận thấy bầu không khí xung quanh lắng đọng lại, căng da đầu nói, “Là cá nhân tôi tò mò.”\n <br/>\n <br/>\n Trang Chu nhìn thấy biểu tình ‘thấy chết không sờn’ của cô gái nhỏ, cười khẽ, “Đêm đó là lần trước chúng ta lén lút trò chuyện.”\n <br/>\n <br/>\n Một hòn đá làm cả hồ dậy sóng! Ratings của tiết mục đặc biệt cao.\n <br/>\n <br/>\n Về sau, có một tạp chí lại đưa tin nam minh tinh tuyến một Trang Chu cùng một cô gái thần bí đêm khuya cùng về tổ ấm tình yêu với nhau.\n <br/>\n <br/>\n Sau đó, đương sự phát thông báo.\n <br/>\n <br/>\n Trang Chu V: Đây là bạn gái đã nhận được sự đồng ý của bố mẹ hai bên. Xin giơ cao đánh khẽ đừng bôi đen tôi nữa, nếu không bố vợ tương lai sẽ đánh gãy chân tôi mất!\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Một câu tóm tắt: Quá thích anh, nên nhìn ai cũng giống như tình địch.\n <br/>\n <br/>\n ~Ngọt sủng văn~\n</div>\n",
        "rating_value": 8.1
    },
    "sau-khi-xuyen-thanh-nu-phu-sang-van-ta-bao-hong": {
        "ten_truyen": "sau-khi-xuyen-thanh-nu-phu-sang-van-ta-bao-hong",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-nu-phu-sang-van-ta-bao-hong/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Nữ Phụ Sảng Văn Ta Bạo Hồng",
        "tac_gia": "Thần Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thần Niên\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Nữ Phụ, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vừa trở thành quán quân của cuộc thi Olympic quốc tế, Thích Du cho rằng tương lai lạn chỉ vừa mở ra trước mắt mình, thế mà cô lại bất hạnh xuyên vào tiểu thuyết sảng văn, còn trở thành vai nữ phụ pháo hôi, thành một công cụ làm nổi bật hào quang Mary Sue của nữ chính\n <br/>\n <br/>\n Theo cốt truyện, cô là một tiểu thư thiên kim, nhưng lại bị lừa bán đến nông thôn, bề ngoài vô cùng xinh đẹp, nhưng nội tâm lại u ám đố kị, cô ghen ghét nữ chính, muốn tranh giành mọi thứ với nữ chính, vậy nên kết cục bi thảm, cả nhà đều bị cô liên lụy\n <br/>\n <br/>\n Sau khi xuyên sách, Thích Du cố gắng muốn làm một tiểu tiên nữ, mỹ nhân độc ác gì chứ, cùng cô không liên quan.\n <br/>\n <br/>\n Không bao lâu sau...\n <br/>\n <br/>\n Diễn đàn trường: Hot! Học sinh nông thôn chuyển trường Thích Du thi được hạng nhất!\n <br/>\n <br/>\n Học sinh chuyển trường học lực cấp học thần!\n <br/>\n <br/>\n A a a, học sinh chuyển trường dĩ nhiên trêu chọc đến bông hoa cao lãnh Cảnh thần!\n <br/>\n <br/>\n Người trong cuộc Thích Du: Nói ra mấy người khả năng không tin, tôi chỉ là đơn thuần làm nhiệm vụ.\n <br/>\n <br/>\n Ngoài ra, bạn có thể đọc thêm truyện Phó Âm Sanh Của Mục Hoài của cùng tác giả.\n</div>\n",
        "rating_value": 8.3
    },
    "anh-se-la-nguoi-dan-ong-yeu-em-nhat-doi": {
        "ten_truyen": "anh-se-la-nguoi-dan-ong-yeu-em-nhat-doi",
        "link_truyen": "https://truyenfull.io/anh-se-la-nguoi-dan-ong-yeu-em-nhat-doi/",
        "ten_truyen_full": "Anh Sẽ Là Người Đàn Ông Yêu Em Nhất Đời!",
        "tac_gia": "Liêu Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Liêu Phong\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Liễu Như cảm nhận được một dòng máu hạnh phúc cuồn cuộn sôi sục trong quả tim. Đúng vậy! Quá khứ, cô không nghĩ rằng trên đời này có người thật sự tốt để khiến cô bất chấp vì người đó. Nhưng mà hiện tại, người đó lại đang hiển nhiên tồn tại trước mặt cô. Cô có thể dành cả đời để sống bên người đó. Quá khứ so với hiện tại, đương nhiên là không giống nhau, sẽ có một hoặc nhiều sự thay đổi. Tính đến thời điểm bây giờ, thay đổi lớn nhất của Liễu Như, chính là gặp được Minh Phong trong cuộc đời, để cho phần đoạn đời phía sau được tô điểm thêm màu của hạnh phúc.\n</div>\n",
        "rating_value": 3.7
    },
    "binh-vuong-trieu-dong": {
        "ten_truyen": "binh-vuong-trieu-dong",
        "link_truyen": "https://truyenfull.io/binh-vuong-trieu-dong/",
        "ten_truyen_full": "Binh Vương Triệu Đông",
        "tac_gia": "Tây Trang Bạo Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tây Trang Bạo Đồ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Binh Vương Triệu Đông chọn cho mình một cuộc sống bình yên khi nhận công việc bảo vệ ca đêm cho một khu chung cư cao cấp.\n <br/>\n <br/>\n Không ai nghĩ rằng anh từng chiến đấu trong mưa boom đạn.\n <br/>\n <br/>\n Nhưng đời không thuận theo ý anh.\n <br/>\n <br/>\n Định mệnh đưa anh lại con đường sóng gió kể từ đêm anh giúp một nữ doanh nhân trở về căn hộ khi cô bị say.\n</div>\n",
        "rating_value": 7.2
    },
    "mot-doi-nam-tay": {
        "ten_truyen": "mot-doi-nam-tay",
        "link_truyen": "https://truyenfull.io/mot-doi-nam-tay/",
        "ten_truyen_full": "Một Đời Nắm Tay",
        "tac_gia": "Cận Hoài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Một Đời Nắm Tay\n </b>\n của tác giả\n <b>\n  Cận Hoài\n </b>\n kể về nhân vật Trì Tĩnh làm nghề điều chế nước hoa, không chỉ phải nhạy cảm với mùi hương, còn có khả năng ghi nhớ rõ ràng hương vị của từng mùi, cách pha trộn thích hợp của nó.\n <br/>\n <br/>\n Mà cô cần thiết nhớ kĩ, cô nhớ hơn nghìn mùi hương, chưa nói thích hay không, nhưng đó là bản năng, vì tính chất công việc.\n <br/>\n <br/>\n Nhưng dù có biết bao mùi hương đi chăng nữa, cô vẫn khắc sâu một mùi hương, một mùi khiến tâm tình cô cồn cào, kích động, dù muốn quên nhưng cũng không cách nào quên được.\n <br/>\n <br/>\n Thư Luật nới lỏng cà vạt: \"Thật ra, anh thích em dùng cách khác để nhớ kỹ về anh hơn.\"\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Thư Luật là người cầm đầu Thư thị, không chỉ phúc hắc hay ghi thù mà còn sát phạt quyết đoán.\n</div>\n",
        "rating_value": 7.9
    },
    "hoang-thanh-co-bao-chau": {
        "ten_truyen": "hoang-thanh-co-bao-chau",
        "link_truyen": "https://truyenfull.io/hoang-thanh-co-bao-chau/",
        "ten_truyen_full": "Hoàng Thành Có Bảo Châu",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoàng Thành Có Bảo Châu\n </b>\n của tác giả\n <b>\n  Nguyệt Hạ Điệp Ảnh\n </b>\n . Hoàng thành có ba bảo vật: ta, phu quân của ta, bà bà của ta.\n <br/>\n <br/>\n Tô Quý phu là phi tần được sủng ái nhất hậu cung, mà Thần vương, nhi tử của Tô quý phi cũng được đương kim thánh thượng đặt trong lòng bàn tay mà thương yêu.\n <br/>\n <br/>\n Phàm là những người đọc sách đều thầm cảm khái, đế vương sủng ái nào có dài lâu, còn nghĩ: hai mẫu tử này, sợ rằng tương lai kết cục sẽ không tốt đi đâu.\n <br/>\n <br/>\n Minh Cửu Châu, cô nương chuẩn bị trở thành Thần vương phi: Thật ư? Ta không tin.\n <br/>\n <br/>\n Thần vương trong mắt Cửu Châu: tiểu tiên đồng xinh đẹp thiện lương.\n <br/>\n <br/>\n Còn Thần vương trong mắt người khác: Con cưng chỉ biết ăn chơi của bệ hạ và sủng phi.\n <br/>\n <br/>\n Cửu Châu thường hay khó hiểu, vì sao người khác luôn nhìn nàng và Thần vương bằng ánh mắt \"tiêu đời rồi\" vậy, chẳng lẽ đây chính là vẻ mặt ghen tỵ ư?\n <br/>\n <br/>\n Ôi ôi, lòng dạ của đám người này bẩn thỉu quá.\n</div>\n",
        "rating_value": 8.5
    },
    "tham-kien-cuu-thuc": {
        "ten_truyen": "tham-kien-cuu-thuc",
        "link_truyen": "https://truyenfull.io/tham-kien-cuu-thuc/",
        "ten_truyen_full": "Tham Kiến Cửu Thúc",
        "tac_gia": "Cửu Nguyệt Lưu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cửu Nguyệt Lưu Hỏa\n <br/>\n Thể loại: 1vs1, cổ đại, cung đình hầu tước, ngọt, ngược tra, sảng văn, sủng, trạch đấu...\n <br/>\n Edit: Cỏ\n <br/>\n Convert: Ánh Nguyệt, Michiyo Kwon\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trình Du Cẩn là tỷ tỷ của song bào thai, vốn dĩ đã được định một hôn nhân cực tốt. Sau đó nàng mới biết, vị hôn phu Tĩnh Dũng Hầu sở dĩ cầu hồn là vì nhận nhầm nàng thành muội muội. Tĩnh Dũng Hầu cùng muội muội ngược luyến tình thâm, phân phân hợp hợp, cuối cùng mới chân chính ở bên nhau. Mà Trình Du Cẩn chính là người thế thân, không ngừng hãm hại muội muội, tỷ tỷ ác độc ngăn cản đôi tình nhân ở bên nhau kiêm vợ trước.\n <br/>\n <br/>\n Sau đó muội muội trọng sinh, ngay từ đầu liền vạch trần \"âm mưu\" của Trình Du Cẩn. Trình Du Cẩn bị vạn người chỉ trỏ, vị hôn phu cũng vẻ mặt lạnh nhạt, Trình Du Cẩn cười lạnh một tiếng, làm trò xé rách hôn thư trước mặt hôn phu.\n <br/>\n <br/>\n Mọi người vui sướng khi người gặp họa, đều chờ xem nàng hối hận. Nhưng mà Tĩnh Dũng Hầu chờ tới chờ lui cũng không chờ được Trình Du Cẩn hối hận, ngược lại phát hiện Trình Du Cẩn bị gả cho cửu thúc của nàng.\n <br/>\n <br/>\n Vị thần long Trình gia kia thấy đầu không thấy đuôi, quyền lực cao đến dọa người.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trình Nguyên Cảnh xoa xoa ấn đường của tiểu phu nhân nhà hắn, không chút để ý nói:\"Kẻ hèn Tĩnh Dũng Hầu, cũng đáng được các nàng tranh tới tranh lui? Tính kế hắn, sao còn lôi cả ta vào?\"\n <br/>\n <br/>\n Thiếu chút nữa quên nói, họ của hắn không phải Trình. Tên thật của hắn, Thái tử Lý Thừa Cảnh.\n</div>\n",
        "rating_value": 8.4
    },
    "vuong-gia-lanh-khoc-vuong-phi-nhieu-chuyen": {
        "ten_truyen": "vuong-gia-lanh-khoc-vuong-phi-nhieu-chuyen",
        "link_truyen": "https://truyenfull.io/vuong-gia-lanh-khoc-vuong-phi-nhieu-chuyen/",
        "ten_truyen_full": "Vương Gia Lãnh Khốc Vương Phi Nhiều Chuyện",
        "tac_gia": "Ngô Đồng Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngô Đồng Diệp\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhan đề truyện Vương Gia Lãnh Khốc Vương Phi Nhiều Chuyện cũng phần nào gợi mở cho bạn đọc một truyện với khá nhiều tình tiết hấp dẫn, có thể bạn sẽ bật cười, sẽ có chút nghĩ suy, không phải là chuyện tình yêu quá bi lụy cũng chẳng phải cuộc chiến hậu cung quá mức khốc liệt mà là một truyện bình thường nhưng trở lên sống động dưới ngòi bút của Ngô Đồng Diệp. Không cần dùng quá nhiều từ ngữ để miêu tả, không cần phải để tâm quá nhiều, đọc truyện xuyên không này bạn sẽ thấy như một món quà giải trí thú vị.\n <br/>\n Trước khi xuyên qua, nàng thề không hề xen vào việc của người khác; sau khi xuyên qua, vì muốn xin lỗi, nàng cam tâm làm nha hoàn của hắn; bởi vì đau lòng, nàng quên mất lời thề của mình. Nàng giúp hắn, đại phu xuất chinh, nàng rong ruổi nơi sa trường. Kết quả là khiến tổn thương càng lớn. Nàng lựa chọn chúc phúc cho họ, vì thế dứt khoát rời đi, không biết rằng, lúc này tình yêu mới bắt đầu...\n <br/>\n Hiểu lầm, đau khổ, kinh ngạc, lạnh lùng, tuyệt vọng, tất cả đều là thử thách mà tình yêu đặt ra... Hắn và nàng, có thể bên nhau cả đời được hay không?\n <br/>\n Không biết có bên nhau có được lâu bền không, không biết có hạnh phúc không, không biết được tương lai ra sao, không biết rằng chuyện của người còn có thể can dự tiếp vào không và cũng chẳng thể hiểu rằng mọi nỗ lực tương lai sẽ như thế nào nhưng liệu chuyện tình này, đoạn kết đẹp cho truyện nàng sẽ tự mình gầy dựng nên chứ.\n</div>\n",
        "rating_value": 5.5
    },
    "ngot-ngao-em-trao": {
        "ten_truyen": "ngot-ngao-em-trao",
        "link_truyen": "https://truyenfull.io/ngot-ngao-em-trao/",
        "ten_truyen_full": "Ngọt Ngào Em Trao",
        "tac_gia": "Phong Hiểu Anh Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phong Hiểu Anh Hàn\n <br/>\n <br/>\n Thể loại: Hiện đại, Song khiết, Truyện hoàn, Truyện sủng\n <br/>\n <br/>\n Tag: Ẩn Hôn, Cưới Trước Yêu Sau, Hào Môn\n <br/>\n <br/>\n Edit &amp; Beta: Làn Truyện\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Giang Tầm là một chuyên viên hoạch định đang gặp khó khăn ở Bắc Kinh, bởi vì gặp phải sự chèn ép của giám đốc, cô giận dữ từ chức đi lập nghiệp.\n <br/>\n <br/>\n Nhưng mà quá trình lập nghiệp cũng không thuận buồm xuôi gió…\n <br/>\n <br/>\n Đồng nghiệp trong công ty mới đều biết Giang Tầm rất ghét Phó Dĩ Hành ông xã quốc dân trên weibo, thậm chí còn đem ảnh chụp của anh tạo thành đủ loại gói biểu cảm, thay phiên sử dụng mỗi ngày.\n <br/>\n <br/>\n Cho đến một ngày nọ, Phó Dĩ Hành trở thành người đầu tư của công ty bọn họ…\n <br/>\n <br/>\n Tất cả mọi người cho rằng Giang Tầm xong đời rồi.\n <br/>\n <br/>\n Trước khi Phó Dĩ Hành có phản ứng, Giang Tầm mang thư từ chức gõ cửa văn phòng của anh.\n <br/>\n <br/>\n Kết quả ngày hôm sau các nhân viên trong công ty phát hiện, Phó Dĩ Hành đem gói biểu cảm do Giang Tầm tạo ra dán lên thẻ nhân viên của mình.\n <br/>\n <br/>\n Mọi người:???\n <br/>\n <br/>\n Không ai biết, tối hôm đó ——\n <br/>\n <br/>\n “Chúng ta nói chuyện về gói biểu cảm nhé? Bà Phó?”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tại một buổi tiệc thương nghiệp.\n <br/>\n <br/>\n Bữa tiệc linh đình, ánh đèn rực rỡ lung linh.\n <br/>\n <br/>\n Dưới cái nhìn chằm chằm của đám đông, người đàn ông tiết chế lạnh lùng, đứng đắn cao quý ở trong mắt người ngoài đang đong đưa rượu đỏ trong ly, anh cười nhẹ nhấc chân đi về phía cô.\n <br/>\n <br/>\n Lại thấy anh cúi người nói nhỏ.\n <br/>\n <br/>\n “Phu nhân, dùng gói biểu cảm của anh chơi có vui không?”.\n</div>\n",
        "rating_value": 9.0
    },
    "mo-mat-thanh-ty-phu": {
        "ten_truyen": "mo-mat-thanh-ty-phu",
        "link_truyen": "https://truyenfull.io/mo-mat-thanh-ty-phu/",
        "ten_truyen_full": "Mở Mắt Thành Tỷ Phú",
        "tac_gia": "Hải Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hải Kiều\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiếp trước, vì bị nhà bác Hai hãm hại, vận rủi liên tiếp kéo đến cho đến trước khi Tần Kiệt chết.\n <br/>\n <br/>\n Trùng sinh đúng năm 2007, mà nền kinh tế toàn cầu đã xuất hiện sự bão hòa, bước vào năm 2008, sẽ bùng nổ cuộc khủng hoảng tài chính.\n <br/>\n <br/>\n Đến thời điểm đó nền kinh tế quốc dân sẽ trượt dốc, tỷ lệ thất nghiệp của mọi ngành nghề đều sẽ gia tăng.\n <br/>\n <br/>\n Để giữ vững cho nền kinh tế hạ cánh mềm, quốc gia sẽ mở gói kích thích tài chính trị giá 4 tỷ.\n <br/>\n <br/>\n Đứng trên đỉnh của khủng hoảng tài chính, Tần Kiệt nguyện đưa anh em mình cùng nhau vượt vũ môn, cá chép hóa rồng, tận hưởng vinh hoa phú quý, nắm giữ thiên hạ!\n</div>\n",
        "rating_value": 6.0
    },
    "xe-bus-ma": {
        "ten_truyen": "xe-bus-ma",
        "link_truyen": "https://truyenfull.io/xe-bus-ma/",
        "ten_truyen_full": "Xe Bus Ma",
        "tac_gia": "Huy Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Huy Phong\n <br/>\n <br/>\n Thể loại: Đô thị, Ngôn Tình, Truyện ma, Hiện Đại...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn có tin trên đời này có ma không?\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ một chiếc xe bus 666 thần bí, ba cô cậu sinh viên trẻ Nguyễn Cao Phong, Nguyễn Ngọc Phương Vy và Trần Khánh Linh bèo nước gặp nhau hay là do định mệnh sắp đặt?\n <br/>\n <br/>\n Tai ương nào sẽ đến với ba người bọn họ?\n <br/>\n <br/>\n Bọn họ sẽ phải làm gì để chống lại các hồn ma đang nhăm nhe đoạt mạng họ?\n <br/>\n <br/>\n Đừng nhìn về phía sau.\n <br/>\n <br/>\n Đừng đọc đến chương cuối nếu không muốn hối hận.\n <br/>\n <br/>\n Các tổ chức, đoàn thể hay cá nhân trong truyện đều là hư cấu. Mọi sự trùng hợp đều là ngẫu nhiên.\n</div>\n",
        "rating_value": 7.0
    },
    "mong-tuong-vy": {
        "ten_truyen": "mong-tuong-vy",
        "link_truyen": "https://truyenfull.io/mong-tuong-vy/",
        "ten_truyen_full": "Mộng Tường Vy",
        "tac_gia": "Thanh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Thanh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trời vừa hửng sáng, từ các ngả đường vọng lại âm thanh hỗn tạp của các phương tiện giao thông, dòng người chen lấn nhau từng chút một, tiếng còi xe kêu inh tai... Khi những tia nắng của sớm le lói hắt qua ô cửa nhỏ cũng là lúc Hồng Anh lên giường đi ngủ. Toàn thân mệt mỏi, thả mình trên chiếc giường êm ái, khép đôi mi còn vương mascara, cô nhắm nghiền đôi mắt và tự thưởng cho mình một giấc ngủ thật ngon. Ngày mới đã bắt đầu nhưng bây giờ Hồng Anh mới chính thức được nghỉ ngơi.\n <br/>\n <br/>\n ... Cửa sổ bật mở vì một cơn gió lớn, cũng có thể Hồng Anh đã quên không cài chốt cẩn thận, ánh nắng gay gắt khẽ hùa theo cơn gió lớn mà ùa vào phòng. Hồng Anh khẽ nhăn mặt vì chói mắt, kéo chăn trùm kín lên đầu để an tâm ngủ tiếp nhưng khỉ thật, chỉ cần ô cửa sổ bị bật mở thì bao nhiêu tiếng ồn ở ngoài kia đều dội cả vào phòng. Thật khó chịu!\n</div>\n",
        "rating_value": 9.3
    },
    "nghe-don": {
        "ten_truyen": "nghe-don",
        "link_truyen": "https://truyenfull.io/nghe-don/",
        "ten_truyen_full": "Nghe Đồn",
        "tac_gia": "Cửu Nguyệt Lưu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Cùng một câu chuyện, nhưng trong mắt của người khác sẽ phát triển thành một cái nhìn khác.\n <br/>\n <br/>\n Sau khi cô bé Lọ Lem kết hôn với hoàng tử, vị hôn thê cũ của hoàng tử sẽ như thế nào?\n</div>\n",
        "rating_value": 9.2
    },
    "nam-chinh-chi-yeu-anh-trang-sang": {
        "ten_truyen": "nam-chinh-chi-yeu-anh-trang-sang",
        "link_truyen": "https://truyenfull.io/nam-chinh-chi-yeu-anh-trang-sang/",
        "ten_truyen_full": "Nam Chính Chỉ Yêu Ánh Trăng Sáng",
        "tac_gia": "Nông Nông Nông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NAM CHÍNH CHỈ YÊU ÁNH TRĂNG SÁNG\n <br/>\n <br/>\n ___________________________\n <br/>\n <br/>\n Tác giả: Nông Nông Nông\n <br/>\n <br/>\n Thể loại: Original, Ngôn tình, Cổ đại, HE, Tình cảm, Nhẹ nhàng, Xuyên sách, Truyện ngắn\n <br/>\n <br/>\n Số chương: 12 chương\n <br/>\n <br/>\n Editor: Mỡ\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Tần Miêu Miêu là một bé mèo thành tinh trà trộn vào thế giới loài người, đời mèo ta tự hào nhất chính là tìm được một con sen cưng nó, nâng niu nó trong lòng bàn tay.\n <br/>\n <br/>\n Nhưng một ngày, con sen mất trí nhớ…\n <br/>\n <br/>\n Miểu Miểu: Rồi làm sao đây?\n <br/>\n <br/>\n Hệ thống đột nhiên xuất hiện: Đồ mèo ngâu, cô đang xuyên sách.\n <br/>\n <br/>\n Miểu Miểu:???\n <br/>\n <br/>\n Hệ thống: Thế giới này là một cuốn sách, con sen của cô là nam chính, nhưng cô lại chỉ là một nữ phụ xấu tính bị vả mặt.\n <br/>\n <br/>\n Hệ thống: Thôi không phải sợ! Thống đây sẽ giúp cô vả mặt nữ chính, giành lại con sen của cô!\n <br/>\n <br/>\n Miểu Miểu cắn một miếng cá khô mà con sen cho, quay đầu lại với vẻ mặt ngây thơ:\n <br/>\n <br/>\n “Mi nói gì đấy?”\n <br/>\n <br/>\n Người đàn ông cao lớn lạnh lùng liếc qua, hệ thống lập tức run bần bật.\n <br/>\n <br/>\n Hệ thống: Hệ thống có lỗi, làm phiền rồi.\n <br/>\n <br/>\n Mèo đáng iu một lòng muốn tìm con sen yên ổn sống qua ngày x Con sen bất cẩn mất trí nhớ, trở lại trước giải phóng, vất vả lắm mới đè bẹp được các tình địch.\n <br/>\n <br/>\n Gỡ mìn: Truyện ngắn ngọt, chỉ viết linh tinh, xin đừng săm soi.\n <br/>\n <br/>\n *Con sen trong raw là 铲屎官 – sĩ quan xẻng, từ mạng, người chuyên dọn phân mèo, phân chó.\n</div>\n",
        "rating_value": 5.5
    },
    "muon-gap-anh-someday-or-one-day": {
        "ten_truyen": "muon-gap-anh-someday-or-one-day",
        "link_truyen": "https://truyenfull.io/muon-gap-anh-someday-or-one-day/",
        "ten_truyen_full": "Muốn Gặp Anh/ Someday Or One Day",
        "tac_gia": "Giản Kỳ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n A. Giới thiệu nội dung vắn tắt 1:\n <br/>\n <br/>\n Bởi vì không thể thoát khỏi nỗi nhớ nhung người bạn trai Vương Thuyên Thắng đã qua đời, Hoàng Vũ Huyên đã thử sử dùng một phần mềm có thể tìm thấy một bản thân khác trên thế giới, tìm được một người đàn ông giống hệt Vương Thuyên Thắng, nhưng trong bức ảnh chụp vào hai mươi năm trước này, cô lại nhìn thấy một cô gái trông giống hệt mình. Cô ấy là ai?\n <br/>\n <br/>\n Hoàng Vũ Huyên còn nhớ rõ, năm đó khi Vương Thuyên Thắng tỏ tình với cô, trên mặt đã nở một nụ cười chắc chắn, nói với cô: “Từ khoảnh khắc đầu tiên anh nhìn thấy em, anh đã xác định, anh thích em.”\n <br/>\n <br/>\n Trái tim rung động mãnh liệt và kinh ngạc lúc ấy, giờ phút này lại được thay thế bằng sự nghi hoặc —— người Vương Thuyên Thắng yêu, rốt cuộc là Hoàng Vũ Huyên cô? Hay là cô gái trong bức ảnh này?\n <br/>\n <br/>\n Giới thiệu nội dung vắn tắt 2:\n <br/>\n <br/>\n Hoàng Vũ Huyên từng cho rằng, mình phải dùng toàn bộ phần đời còn lại để nhớ về người yêu đã biến mất trong vụ tai nạn máy bay. Cho đến một ngày, cô phát hiện một bức ảnh, mà dáng dấp của người trong đó lại giống hệt mình, nhưng rõ ràng không phải là mình…\n <br/>\n <br/>\n Lý Tử Duy từng cho rằng, anh sẽ dùng thân phận của Vương Tuyên Thắng để thay đổi số phận bi kịch. Nhưng anh cứ không ngừng như con thoi trong dòng thời gian, trơ mắt nhìn bi kịch lần lượt xảy ra…\n <br/>\n <br/>\n Mạc Tuấn Kiệt từng cho rằng, anh ấy có thể âm thầm bảo vệ người con gái mình yêu, dùng mọi nỗ lực để khiến cô ấy vui vẻ. Nụ cười của cô ấy như ánh sao, soi sáng thế giới của anh ấy…\n <br/>\n <br/>\n Trần Vận Như từng cho rằng, cuộc đời của mình thật giống như một chuyện cười, thế giới quá rộng lớn nhưng lại không có chỗ dung thân cho cô. Khi cô một lòng muốn kết thúc tất cả, thì dải Mobius [*] lại thắt lại vào lúc ấy.\n <br/>\n <br/>\n [*] Dải Mobius: về toán học là một khái niệm topo cơ bản về một dải chỉ có một phía và một biên. Hình bên dưới chính là dải Mobius.\n <br/>\n <br/>\n 《Muốn gặp anh》 là một quyển sách thể loại ngôn tình, hồi hộp, xuyên không, nhưng cũng có hiện thực mạnh mẽ. Đây là câu chuyện về nỗi nhớ nhung, nhưng cũng là câu chuyện về tìm thấy chính mình. Đóng quyển sách lại, bạn sẽ tin rằng: Bất kể bạn như thế nào, thì đều sẽ có tia chớp độc nhất vô nhị. Mà chỉ có tình yêu và dũng khí, mới có thể an ủi những tiếc nuối đã qua, chấm dứt bi thương vô tận.\n</div>\n",
        "rating_value": 9.3
    }
}