{
    "nhan-sam-duong-linh-chi": {
        "ten_truyen": "nhan-sam-duong-linh-chi",
        "link_truyen": "https://truyenfull.io/nhan-sam-duong-linh-chi/",
        "ten_truyen_full": "Nhân Sâm Dưỡng Linh Chi",
        "tac_gia": "Vinh Tiểu Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, ngôn tình, sư đồ, 3S, HE.\n <br/>\n <b>\n  Convert:\n </b>\n Hoàn\n <br/>\n <b>\n  Edit:\n </b>\n Đang edit\n <br/>\n <b>\n  Edit + beta:\n </b>\n rinnina\n <br/>\n <b>\n  Độ dài:\n </b>\n 198 chương\n <br/>\n <b>\n  Vai chính:\n </b>\n Long Tiểu Chi, Hiên Khâu Thiên Giác ┃ vai phụ: Đại sư huynh, nhị sư huynh, tam sư huynh ┃ Khác: Thầy trò dưỡng thành\n <br/>\n <br/>\n Nếu như gặp phải một bé linh chi đã thành tinh thì phải làm thế nào?\n <br/>\n <br/>\n Mọi người: Không chần chừ, bắt lấy, một ngụm ăn hết!\n <br/>\n <br/>\n Bé linh chi: Đừng ăn ta, ta mới thành được hình...ta có thể...có thể...hu hu hu (khóc lớn)...ta lại không biết làm gì hết...\n <br/>\n <br/>\n Thiên Giác: (Khẽ sờ đầu nhóc con một cách ấm áp) không sao, lớn lên sẽ biết làm. Nói đoạn ôm lấy linh chi bé nhỏ mang đi.\n <br/>\n <br/>\n Sư phụ nhân sâm ấm áp với đồ đệ linh chi đáng yêu, HE.\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Long Tiểu Chi, Hiên Khâu Thiên Giác ┃\n <b>\n  vai phụ:\n </b>\n Đại sư huynh, nhị sư huynh, tam sư huynh ┃\n <b>\n  Khác:\n </b>\n Thầy trò dưỡng thành\n</div>\n",
        "rating_value": 8.4
    },
    "khuynh-thanh-tuyet-the-than-linh-su": {
        "ten_truyen": "khuynh-thanh-tuyet-the-than-linh-su",
        "link_truyen": "https://truyenfull.io/khuynh-thanh-tuyet-the-than-linh-su/",
        "ten_truyen_full": "Khuynh Thành Tuyệt Thế Thần Linh Sư",
        "tac_gia": "Lan San Lưu Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Yuumi\n <br/>\n <br/>\n Từ nhỏ đến khi mười một tuổi, nàng tuy là tiểu thư Âu Dương ngu ngốc nhận được vô vàn sủng ái. Sau khi mười một tuổi, nàng kinh tài tuyệt diễm khiến thế gian thổn thức không thôi.\n <br/>\n <br/>\n Nàng trong trẻo nhưng lạnh lùng, thánh khiết nhưng phúc hắc. Nếu như đã đến nơi này, nàng nhất định quyết hết chuyện kiếp trước: một đôi song thân giả nhân giả nghĩa, muội muội độc ác mà sống qua ngày.\n <br/>\n <br/>\n Cũng từ đây đại lục Thượng Thiên quật khởi. Luyện khí đối với nàng chỉ như đồ chơi vừa quơ tay tới là có một nắm. Luyện đan, nàng chính là coi như kẹo đường ăn, muốn bao nhiêu có bấy nhiêu.\n <br/>\n <br/>\n Cái gi? Dùng trận pháp bắt lấy nàng, người này cư nhiên còn định múa rìu qua mắt thợ, muốn thì ăn đòn đi.\n <br/>\n <br/>\n Như thế nào, ngươi còn nghĩ thú lớn bắt nạt thú bé, ta tiện tay cho gọi một con cũng có thể đánh ngã một đám, huống chi ta có một đại quân  ma thú.\n <br/>\n <br/>\n Luyện đan, luyện khí, trận pháp, tiện khế ước tiện tay nhặt cũng ra, ngươi còn dám cùng ta so, bất cứ lúc nào hoan nghênh ngươi tới, không sợ ngươi không đến chỉ sợ ngươi không dám tới.\n</div>\n",
        "rating_value": 9.0
    },
    "hai-lan-chau": {
        "ten_truyen": "hai-lan-chau",
        "link_truyen": "https://truyenfull.io/hai-lan-chau/",
        "ten_truyen_full": "Hải Lan Châu",
        "tac_gia": "Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng nắm lấy tay ta, níu lại nửa đời cuồng dại;\n <br/>\n <br/>\n Chàng hôn lên đôi mắt ta, che chở cho ta nửa kiếp lênh đênh.\n <br/>\n <br/>\n Vào năm Thông Thiên thứ 8 (1634), Khi Hải Lan Châu trở thành Trắc phúc tấn liền được Hoàng Thái Cực sủng ái vô biên. Người đời đồn rằng, khi bà vào cung thăm em gái Đạ Ngọc Nhi thì đã lọt vào mắt của Hoàng Thái Cực. Đối với Hải Lan Châu mà nói, Hoàng Thái Cực chỉ hận không thể cho thiên hạ biết rằng mình yêu bà bao nhiêu.\n <br/>\n <br/>\n Vào năm Sùng Đức thứ nhất (1936) Thái Cực xưng đế, nhà Thanh ra đời đã phong Đại phúc tấn Triết Triết làm hậu và lập ra tứ phi: Thần phi, Quý phi, Thục phi và Trang phi.\n <br/>\n <br/>\n Vị Trắc phúc tấn Đại Ngọc Nhi kia tuy vào cung trước nhưng lại chỉ nắm giữ vị trí phi thấp nhất, Trang phi. Còn vị trắc phúc tấn Hải Lan Châu được sủng ái năm nào lại chỉ giành 9 năm ngồi lên vị trí chủ cung Quan Thư cung Thần phi. Cái tên Quan Thư cung này chính là xuất phát từ hai câu thơ trong Kinh Thi: \"Quan quan thư cưu, tại hà chi châu. Yểu điệu thục nữ, quân tử hảo cầu”.  Điều đó đủ cho thế nhân thấy được sự sủng ái của Hoàng Thái Cực dành cho Hải Lan Châu thế nào.\n <br/>\n <br/>\n Năm Sùng Đức thứ 2 (1637), 27 tháng 8, Thần phi sinh hạ Hoàng bát tử. Thanh Thái Tông rất mực yêu thương Hoàng bát tử, nhưng đến năm sau (1638) thì Hoàng tử bị chết yểu. Bà sinh tâm bệnh suốt nhiều năm trời do đau buồn vì mất con.\n <br/>\n <br/>\n Tháng 9 năm Sùng Đức thứ 6, Thần phi lâm trọng bệnh. Hoàng Thái Cực lúc ấy đang ở chiến trường nghe tin dữ, vội vàng gác lại mọi thứ, ngày đêm chạy về Thịnh Kinh thăm Hải Lan Châu. Sử liệu Triều Tiên ghi lại, lần này trên đường về Thịnh Kinh trời giá rét, Hoàng Thái Cực cũng không màng, cấp tốc chạy làm chết mất năm con ngựa tốt. Thế nhưng trước khi Hoàng đế kịp về tới nơi thì ngày 8 tháng 10, Thần phi đã qua đời ở tuổi 32. Hoàng Thái Cực cực kỳ bi ai, không thể tự chủ, khóc đến ngất. Sáu ngày đêm cơ hồ không ăn không uống, tới sáng sớm ngày thứ bảy thì lâm vào hôn mê đến tận giữa trưa. Tang lễ Thần phi Hải Lan Châu được cử hành theo lễ Quốc tang, lại truy phong làm Mẫn Huệ Cung Hoà Nguyên phi. Bà được chôn tại Chiêu lăng ở Thẩm Dương.\n <br/>\n <br/>\n Bà là phi tần có thụy hiệu dài nhất trong suốt lịch sử nhà Thanh. Có thuyết kể rằng, Thanh Thái Tông vì thương nhớ bà, ngày đêm khóc than, không lâu sau mắc bệnh nặng và băng hà hai năm sau đó (1643).\n <br/>\n <br/>\n <b>\n  Đôi lời tác giả\n  <br/>\n </b>\n <br/>\n Truyện được viết ra chỉ nhằm thỏa mãn chút tâm tình fangirl với các Hoàng Thái Cực và Hải Lan Châu, tuy có dựa vào các sự kiện lịch sử nhưng vẫn có sự tưởng tượng hư cấu từ tình tiết đến nhân vật, vì vậy truyện không có tính để tham khảo lịch sử.\n <br/>\n <br/>\n P/S: Mà thật ra là bánh bèo phù phiếm mị đây vừa xem xong bộ Đại Ngọc Nhi truyền kỳ và một lần nữa bị mối tình giữa Hoàng Thái Cực và Hải Lan Châu làm cho bị \"cẩm hường mơ mộng hóa\", vừa xem xong Đại Ngọc Nhi truyền kỳ thì Độc bộ thiên hạ chiếu nên là...cái hố này được đào ra như vậy...\n</div>\n",
        "rating_value": 9.0
    },
    "the-khong": {
        "ten_truyen": "the-khong",
        "link_truyen": "https://truyenfull.io/the-khong/",
        "ten_truyen_full": "Thê Khống",
        "tac_gia": "Lục Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, nam chủ trùng sinh, dưỡng thành, sủng, 1v1, HE.\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Chickenliverpate\n <br/>\n <b>\n  Số chương:\n </b>\n 200 + PN\n <br/>\n <br/>\n Nàng là một biểu cô nương không nơi nương tựa tìm đến nhà ngoại tổ phụ để được nuôi dưỡng.\n <br/>\n <br/>\n Không ngờ lại gặp được vị biểu ca cuồng muội đến đáng sợ, đúng là có cải rủi có cái may.\n <br/>\n <br/>\n Lại nói đến sau khi thành thân nàng mới hiểu ra được, cuồng muội biến thành cuồng thê mới đáng sợ bực nào!\n <br/>\n <br/>\n Không có gì biểu ca không làm được nếu như không làm được thì sẽ cho một tá biểu ca khác đi làm!\n <br/>\n <br/>\n <i>\n  (*): Thê khống: Cũng giống như bệnh chân khống, thủ khống, thanh khống...\"Thê khống\" chỉ những người có sự yêu thích đặc biệt gần như là điên cuồng chấp niệm đối với thê tử của mình. Và nam chính của chúng ta mắc chứng bệnh này ạ.\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "nu-phu-vs-tac-gia": {
        "ten_truyen": "nu-phu-vs-tac-gia",
        "link_truyen": "https://truyenfull.io/nu-phu-vs-tac-gia/",
        "ten_truyen_full": "Nữ Phụ Vs Tác Giả",
        "tac_gia": "Ngôn Tử Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ phụ văn\n <br/>\n <b>\n  Editor:\n </b>\n Junenar\n <br/>\n <b>\n  Độ dài:\n </b>\n Khoảng 90 chương\n <br/>\n <br/>\n <b>\n  Giới thiệu một\n  <br/>\n </b>\n <br/>\n Hỏi: Nếu như nữ phụ không đi theo tình tiết đã được sawpx xếp trước. Không gây họa cho nữ chính, lại càng làm chuyện tốt tác hợp cho nam chính và nữ chính thì tác giả nên làm thế nào?\n <br/>\n <br/>\n Đáp: Đương nhiên sẽ sửa lại toàn bộ, thêm thắt tình tiết cẩu huyết, ngược chết nhân vật kia!\n <br/>\n <br/>\n Hiệu quả là: Nữ phụ lúc trước khoanh tay xem kịch hay liền hô to tác giả tha mạng! Cuối cùng lại đập bàn đứng dậy, mắng to: Cô là đồ tác giả bịp bợm!\n <br/>\n <br/>\n Tác giả Quân: Hiện tại có 100 kiểu chết, cô là muốn kiểu chết nào?\n <br/>\n <br/>\n Nữ phụ quân: Hệ thống mau cứu mạng a!\n <br/>\n <br/>\n Hệ thống quân: Cách thức sai, xóa bài viết!\n <br/>\n <br/>\n Nữ phụ quân vạch đen: Mỹ nữ hệ thống!\n <br/>\n <br/>\n Hệ thống quân: hì hì, tôi thích đứa bé thành thật, tôi sẽ khiến tác giả không đăng được bài thì như nào?\n <br/>\n <br/>\n Nữ phụ quân hai mắt chớp lóe ánh sáng: Làm tốt lắm!\n <br/>\n <br/>\n <b>\n  Giới thiệu hai:\n </b>\n <br/>\n <br/>\n Tướng công đẹp trai, có quyền có tiền ^-^. —— đáng tiếc tướng công có lòng yêu người, còn hận cô tận xương. T^T\n <br/>\n <br/>\n Không dựa dẫm được tướng công, còn có một Hoàng đế ca ca nha, ‘ dịu dàng hiền lành ’^-^—— đáng tiếc ca ca này tâm thần phân liệt, chặt đầu giết người không cần nhận biết. Vì mạng nhỏ, không dám đến gần. T^T\n <br/>\n <br/>\n Nếu ca ca không được, vậy mình bồi dưỡng dự bị, về sau có chết cũng không chết sớm như kia. ^-^——n năm sau, cô cảm thấy đứa nhỏ này chính là đến đòi nợ. Hơn nữa, cô không có luyến đồng phích*. T^T\n <br/>\n <br/>\n (Luyến đồng phích: yêu trẻ nhỏ.)\n <br/>\n <br/>\n Người cuối cùng nhặt được ven đường, diện mạo liệt chất*, tính khí không đạt, có thể vứt bỏ được không? →m→—— nam nhân liệt chất nổi giận, vác cô gái lên núi, vì vậy có áp trại phu nhân. ^-^\n <br/>\n <br/>\n (Liệt chất: hàng kém chất lượng.)\n <br/>\n <br/>\n Nói đơn giản, chính là một người xuyên thành nữ phụ, bị tác giả lợi dụng nhân vật trong tiểu thuyết đem đi KO hết toàn bộ quá trình.\n <br/>\n <br/>\n Kết HE, từ giữa về sau có chút ít ngược. ^-^ hy vọng quân không chê.\n <br/>\n <br/>\n Xuyên không, cung đình hầu tước, hài hước, oan gia, tình yêu.\n <br/>\n <b>\n  Vai chính:\n </b>\n mọi người đoán đi!\n <br/>\n <b>\n  Vai Phụ:\n </b>\n Cố Nghê Thường (Ngôn Thất Thất), Đệ Ngũ Uyên, Đệ Ngũ Chiêu, Âu Dương Ngữ, Vạn Giang Hồng, tiểu tiên nữ Manh Manh, hệ thống.\n <br/>\n <b>\n  Cái khác:\n </b>\n vui vẻ, tiểu bạch, 1vs1\n</div>\n",
        "rating_value": 8.0
    },
    "dai-ma-vuong-mau-nap-mang-a": {
        "ten_truyen": "dai-ma-vuong-mau-nap-mang-a",
        "link_truyen": "https://truyenfull.io/dai-ma-vuong-mau-nap-mang-a/",
        "ten_truyen_full": "Đại Ma Vương, Mau Nạp Mạng A!",
        "tac_gia": "lacthienanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kể về một cô nàng bình thường nhưng không ngờ lại chọc phải vị đại ma vương hắc đạo.\n <br/>\n <br/>\n Phải làm thư kí cho vị ma vương ấy? Cô mới không muốn như thế a!\n <br/>\n <br/>\n Cô có thể làm nhân viên tạp vụ, làm nhiên viên lao công chứ nhất định không thể làm thư ký cho đại ma vương!\n</div>\n",
        "rating_value": 8.0
    },
    "tong-thong-dai-nhan-dung-kieu-ngao-260520": {
        "ten_truyen": "tong-thong-dai-nhan-dung-kieu-ngao-260520",
        "link_truyen": "https://truyenfull.io/tong-thong-dai-nhan-dung-kieu-ngao-260520/",
        "ten_truyen_full": "Tổng Thống Đại Nhân, Đừng Kiêu Ngạo!",
        "tac_gia": "Lê Trân Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tổng thống đại nhân là người nổi danh hắc ám cao ngạo, không gần nữ sắc, tuy nhiên đối với Lộ tiểu thư lại hết mực cưng chiều không có giới hạn...\n <br/>\n <br/>\n Lộ tiểu thư được giới truyền thông đặt câu hỏi: “Trở thành người một nhà cùng mối tình đầu của mình cảm giác ra sao?”\n <br/>\n <br/>\n Trả lời: “Sướng!”\n <br/>\n <br/>\n Lại hỏi: “Sướng như thế nào?”\n <br/>\n <br/>\n Lộ tiểu thư cười, “Mỗi ngày hắn đều trông thấy lão công tổng thống của tôi cưng chiều tôi đủ điều, năm mới hắn còn nhận được bao lì xì, lúc kết hôn thì hắn còn phải cúi đầu bưng trà cho tôi, phải gọi tôi một tiếng chị dâu, anh nói xem?”\n</div>\n",
        "rating_value": 7.5
    },
    "phuc-hac-vuong-gia-soa-tuong-cong": {
        "ten_truyen": "phuc-hac-vuong-gia-soa-tuong-cong",
        "link_truyen": "https://truyenfull.io/phuc-hac-vuong-gia-soa-tuong-cong/",
        "ten_truyen_full": "Phúc Hắc Vương Gia Sỏa Tướng Công",
        "tac_gia": "Tử Tuyết Ngưng Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  197 chương (hoàn) + 7 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  LuckyAngel\n  <br/>\n  <br/>\n </i>\n Nhạc Du Du là một cô gái trẻ, đang sống trong thế giới hiện đại. Trong một lần tai nạn khi đang đi dạo bị một đám người bán đĩa lậu va phải làm cô ngã xuống đường, tưởng như bị xe cán nhưng không ngờ vào thời khắc ấy cô lại xuyên không vào thời cổ đại.\n <br/>\n Cô xuyên không vào phủ vương gia. Tại đây cô gặp rất nhiều rắc rối, nhưng may mắn khi luôn có Tiểu Vương gia đứng ra bảo vệ.\n <br/>\n <br/>\n Nhưng với điều kiện Nhạc Du Du phải cùng Tiểu Vương gia “sáu tuổi” này bái đường thành thân.\n</div>\n",
        "rating_value": 7.6
    },
    "vai-nu-chinh-qua-kho-khan": {
        "ten_truyen": "vai-nu-chinh-qua-kho-khan",
        "link_truyen": "https://truyenfull.io/vai-nu-chinh-qua-kho-khan/",
        "ten_truyen_full": "Vai Nữ Chính Quá Khó Khăn",
        "tac_gia": "Xoài lắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trân Huynh là một cô nàng vô cùng dễ thương, mọi nhiệm vụ của cô đều được cô hoàn thành tốt.\n <br/>\n <br/>\n Khi cô được chuyển đến sở cảnh sát mới thì cô đã gặp được người quan trọng trong cuộc đời mình.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện để biết được người trong duyên phận với Trân Huỳnh nhé.\n</div>\n",
        "rating_value": 6.5
    },
    "song-trong-nguy-hiem-tong-tai-ngao-man": {
        "ten_truyen": "song-trong-nguy-hiem-tong-tai-ngao-man",
        "link_truyen": "https://truyenfull.io/song-trong-nguy-hiem-tong-tai-ngao-man/",
        "ten_truyen_full": "Sống Trong Nguy Hiểm: Tổng Tài Ngạo Mạn",
        "tac_gia": "Nhạc Thiên Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một người phụ nữ mang vẻ đẹp kiêu sa, nhẹ nhàng mà quyến rũ. Chiếc đầm chữ V sâu ngút lộ ra đường nét giữa gò bồng đảo khiến cho người nhìn không thể thu hồi tầm mắt. Trang sức phối hợp cũng vô cùng khéo léo tinh tế. Đôi bông tai được chăm chút từng chi tiết nhỏ, sợ dây chuyền gắn 8 viên ruby hồng và trắng.\n <br/>\n <br/>\n Cô là tâm điểm của buổi trình diễn đêm nay, những nghệ sĩ không khỏi ấn tượng bởi vẻ đẹp của cô. Cô khiến những nam nhân ngồi trong chương trình hôm nay đều cảm thấy khô nóng.\n <br/>\n <br/>\n Sâu buổi trình diễn, cô bị những người đàn ông mặc vest đen kéo đến một căn phòng VIP.\n <br/>\n <br/>\n \"Buông tôi ra, quản lý Tom anh đâu rồi..ưm..\"- Cô bị những người đàn ông đó bịt miệng lại.\n <br/>\n <br/>\n Bọn chúng tôn kính gõ cửa phòng. Sau khi giọng người đàn ông vang lên cho phép, bọn chúng mở cửa đẩy cô vào rồi nhanh chóng rời đi.\n <br/>\n <br/>\n Người đàn ông ngồi vắt chéo chân, tay cầm ly rượu lắc nhẹ, đôi mắt chăm chú nhìn cô như thể đang đánh giá cô.\n <br/>\n <br/>\n \" Anh không được nhìn nữa! Ông là ai?\" Cô sợ hãi đứng nép gần cửa.\n <br/>\n <br/>\n Người đàn ông đặt ly rượu xuống, căn phòng rộng lớn nhưng đôi chân thon dài chỉ cần ba bước là đã đến gần cô gần đến mức cô có thể ngửi được mùi bạc hà trên người anh. Anh cúi xuống đôi môi như có như không chạm vào môi cô nói rõ từng chữ.\n <br/>\n <br/>\n \"Tôi là kim chủ của cô.\"\n</div>\n",
        "rating_value": 8.5
    },
    "chu-tich-em-lo-yeu-anh-roi": {
        "ten_truyen": "chu-tich-em-lo-yeu-anh-roi",
        "link_truyen": "https://truyenfull.io/chu-tich-em-lo-yeu-anh-roi/",
        "ten_truyen_full": "Chủ Tịch! Em Lỡ Yêu Anh Rồi",
        "tac_gia": "Hương (Trà)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dạ Vũ Thần, người đàn ông kim cương trong mắt phụ nữ. Thân là chủ tịch của một công ty đứng đầu trong nước, là người thừa kế duy nhất của Dạ gia. Nói đến tên cả giới hắc, bạch đều phải khiếp sợ. Thế nhưng đối với Tô Nhưng Tuyết thì anh bất quá chỉ là một thằng nhà giàu mới nổi.\n <br/>\n <br/>\n Anh bị cô coi như vậy nhưng cũng chưa từng tức giận mà lại nảy sinh hứng thú với cô. Cô là một cô gái thông minh xinh đẹp, tính tình lại lạnh băng nhưng cô lại che đi vẻ đẹp vốn có đó của mình.\n <br/>\n <br/>\n Cô học ở trường đại học nổi tiếng với thành tích xuất sắc về mọi mặt thế nhưng gia đình của mình thì cô không có có mẹ vì qua đời,ko biết bố là ai. Mẹ cô đẻ cô và nuôi cô được 3 năm thì bị 1 kẻ lạ mặt giết chết mà qua đời, cô tận mắt nhìn mẹ bị giết chết mà ko làm gì đc cô đau khổ tuyệt vọng thì gặp đc 1 cậu bé cậu đưa cô đến gặp bố cậu 1 sát thủ về hưu và đc bố cậu huấn luyện chở thành 1 sát thủ chuyên nghiệp nhưng cô ko ở trong bất cứ 1 tổ chức nào mà vẫn nổi danh là huyết phong cô đến và đi như 1 cơn gió ko ai biết bộ mặt thật, dáng vẻ của cô nhưng sau từng đấy năm cô vẫn tìm ra nguyên nhân và ai là người giết mẹ cô.\n <br/>\n <br/>\n Cuối cùng cô sẽ tìm hiểu ra cái chết của mẹ mình như thế nào? Tình yêu của cô đối với anh ra sao? Mời các bạn theo dõi và đón đọc truyện nhé.\n</div>\n",
        "rating_value": 8.9
    },
    "ban-cung-so-kho-luon-co-dieu-dan-muon-hai-ban-cung": {
        "ten_truyen": "ban-cung-so-kho-luon-co-dieu-dan-muon-hai-ban-cung",
        "link_truyen": "https://truyenfull.io/ban-cung-so-kho-luon-co-dieu-dan-muon-hai-ban-cung/",
        "ten_truyen_full": "Bản Cung Số Khổ, Luôn Có Điêu Dân Muốn Hại Bản Cung",
        "tac_gia": "Nịnh Mông Ngận Manh Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Bắt người thị vệ làm phu quân\n <b>\n  Thể loại:\n </b>\n ngôn tình, trùng sinh báo thù, ngược nam cặn bã...\n <br/>\n <b>\n  Convert &amp; Edit:\n </b>\n ngocthuybachdang\n <br/>\n <b>\n  Độ dài:\n </b>\n 202 chương\n <br/>\n <br/>\n Vị công chúa cao quý lại đứng nghiêm trang trước mặt hắn hỏi: \"Ta và Hoàng đế ca ca mà rơi xuống sông cùng lúc, ngươi sẽ cứu ai trước?\"\n <br/>\n <br/>\n Thị vệ: \"...\", không phải công chúa ngài cũng biết bơi hay sao?\n <br/>\n <br/>\n Hoàng đế bất đắc dĩ nâng trán nhìn thân muội muội đứng trước mặt chú mình chết.\n <br/>\n <br/>\n Muội muội công chúa bệnh lại tái phát, thái y nào có thể trị?\n</div>\n",
        "rating_value": 8.4
    },
    "ac-ma-vuong-gia-cuc-sung-ngoc-phi": {
        "ten_truyen": "ac-ma-vuong-gia-cuc-sung-ngoc-phi",
        "link_truyen": "https://truyenfull.io/ac-ma-vuong-gia-cuc-sung-ngoc-phi/",
        "ten_truyen_full": "Ác Ma Vương Gia Cực Sủng Ngốc Phi",
        "tac_gia": "☁ Hắc Thiên Sứ ☁",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạch Kiếm Anh nàng được mệnh danh là thần trộm thế kỷ 21 không ngờ lại xuyên qua trở thành trưởng nữ của đại phu nhân Thừa Tướng phủ vừa bị hạ độc chết. Nàng vừa ra đời trên vai đã phải gánh tội khắc chết mẫu thân, phụ thân không yêu thương, kế mẫu ác độc đích muội lại là người khẩu xà tâm phật. Nàng chỉ vừa mấy tháng đã bị bỏ ở trên một ngôi miếu hoang, mặc nàng tự sinh tự diệt.\n <br/>\n <br/>\n Mọi chuyện tưởng chừng như không còn liên quan đến phủ Thừa tướng nhưng không ngờ mấy năm sau nàng đột nhiên được đón về. Hóa ra Hoàng thượng muốn ban hôn nhưng đối tượng là vương gia bị hủy dung, tính tình lãnh huyết, đích muội của nàng phải gả cho hắn nên nàng được đón về chỉ để làm thế thân.\n <br/>\n <br/>\n Lấy thì lấy để xem ai giết ai còn chưa rõ. Nàng trở thành ngốc tử trở về phủ thừa tướng. Những gì họ nợ nàng, nàng nhất định đòi lại từng chút một. Một Ma Cô thiếu cung chủ Ma cung, nghĩa nữ Ma Tôn và Quỷ Mẫu. Một thần trộm Tuyết Anh cô nương nổi tiếng trên giang hồ. Không ai có thể ngờ lại là phế vật, ngốc tử Bạch Kiếm Anh của phủ thừa tướng.\n <br/>\n <br/>\n Hắn- Triệu Hàn Kỳ nhị vương gia Lăng Sở quốc, danh xưng chiến thần vương còn là chủ thượng Hàn Âm cung. Dưới một người trên vạn người, Hoàng đế ca ca hắn cũng phải nể vài phần. Tính cách lạnh lùng, thị huyết, đến rợn người, ra tay tàn nhẫn hơn cả nàng, không động nữ sắc. Mặt lạnh hơn tiền, chỉ nở nụ cười khuynh đảo chúng sinh khi giết người. Có mái tóc trắng kì lạ, trên mặt lúc nào cũng đeo mặt nạ bạc che đi nửa gương mặt. Một con người đầy quyền lực, có sở thích biến thái là giết người, nên mọi người muốn đảm bảo tính mạng thì nên cách hắn càng xa càng tốt.\n <br/>\n <br/>\n Trước ngày thành thân không hiểu tại sao máu trộm cắp lại nổi lên, nàng lại đến phủ hắn trộm. Nào ngờ lại thất bại thảm hại dưới tay hắn, còn bị bại lộ thân phận, nàng không phục. Hắn và nàng vẫn không thoát khỏi định mệnh cùng nhau thành thân, rồi bất tri bất giác yêu nàng. Hắn sủng nàng lên trời xuống đất, nàng muốn gì hắn đều cấp. Hắn sủng nàng, giúp nàng báo thù. Hắn sủng nàng, ai muốn thương tổn nàng điều phải chịu chung kết cục đó là chết. Nàng đánh người, giết người hắn không quan tâm. Cho dù trời có sập xuống vẫn còn hắn ở đây giúp nàng chống đỡ...\n</div>\n",
        "rating_value": 8.9
    },
    "tuong-tu-thanh-nam-tro-tan": {
        "ten_truyen": "tuong-tu-thanh-nam-tro-tan",
        "link_truyen": "https://truyenfull.io/tuong-tu-thanh-nam-tro-tan/",
        "ten_truyen_full": "Tương Tư Thành Nắm Tro Tàn",
        "tac_gia": "Tuyết Ảnh Sương Hồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Dịch giả:\n </b>\n Chu Hồng Hạnh\n <br/>\n <b>\n  Ngày xuất bản:\n </b>\n 08-2016\n <br/>\n <br/>\n Giữa trăm núi nghìn sông, giữa vạn người trên thế gian, ta đã từng gặp gỡ ai? Đã từng thương yêu ai? Có lúc nào mơ mộng đến chuyện tương lại? Và rồi tâm nguyện đó có được như ý hay không? Hay vẫn là tương tư thành nắm tro tàn?\n <br/>\n <br/>\n Tháng ngày như nước chảy mây bay,\n <br/>\n <br/>\n Người tưởng dấu yêu nhất,\n <br/>\n <br/>\n Chuyện tưởng khó quên nhất,\n <br/>\n <br/>\n Thời khắc ngọt ngào nhất,\n <br/>\n <br/>\n Hồi ức đau buồn nhất...\n <br/>\n <br/>\n Những chuyện xưa cũ có phải đã tàn phai theo thời gian dài đằng đẵng. Thực ra chúng ta chưa từng quên đi điều gì. Nếu bạn từng yêu và được yêu, hay từng được nếm cái sự ngọt ngào như mật, tình mong manh như sáp hẳn bạn sẽ hiểu được câu truyện này, hiểu được những thứ tình yêu sớm vắt kiệt ở đáy lòng, mãnh liệt như lửa của những năm tháng trong sáng và đầy thơ ngây ấy.\n</div>\n",
        "rating_value": 7.7
    },
    "ban-trai-chuan-5-sao": {
        "ten_truyen": "ban-trai-chuan-5-sao",
        "link_truyen": "https://truyenfull.io/ban-trai-chuan-5-sao/",
        "ten_truyen_full": "Bạn Trai Chuẩn 5 Sao",
        "tac_gia": "Hồng Táo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Dịch giả:\n </b>\n Tô Nga\n <br/>\n <b>\n  Type:\n </b>\n MarisMiu\n <br/>\n <b>\n  Nhà Xuất bản:\n </b>\n NXB Văn Học\n <br/>\n <b>\n  Năm Xuất Bản:\n </b>\n 06/2017\n <br/>\n <br/>\n Có những thứ tình cảm một khi đã để trôi qua, ngay cả khi nó trở lại mạn mẽ để thỏa lấp nỗi cô đơn nhưng cũng không có cách nào chấp nhận nó.\n <br/>\n <br/>\n Cũng giống như một người xuất hiện vào thời điểm cần thiết, nếu như không xuất hiện vậy thì vĩnh viễn đều không cần xuất hiện nữa.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n \"Sao em lại đột nhiên bỏ đi, không nói với anh lời nào?\"\n <br/>\n <br/>\n \"Đừng nói chuyện cũ nữa, bây giờ em đang cần tuyển người gấp, anh muốn ở lại thì phải làm việc\"\n <br/>\n <br/>\n \"Chuyện cũ? em định đơn phương đá anh à?\"\n <br/>\n <br/>\n \"Được rồi, vì sao anh lại đến đây?\"\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n \"Còn không phải do em sao! Anh cũng suy nghĩ cả mấy ngày và sẽ gửi thông báo đến nội bộ giới truyền thông để giải thích em là bạn gái anh, hiện tại như vậy, sau này cũng vậy.\"\n</div>\n",
        "rating_value": 8.7
    },
    "nay-long-may-xoan": {
        "ten_truyen": "nay-long-may-xoan",
        "link_truyen": "https://truyenfull.io/nay-long-may-xoan/",
        "ten_truyen_full": "Này, Lông Mày Xoắn",
        "tac_gia": "Ta Là Tiểu Lí Ta Sợ Ai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Uy, lông mày xoắn\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, đồng nhân\n <br/>\n <b>\n  Editor:\n </b>\n Các thành viên của Viên Hi hội\n <br/>\n <b>\n  Số chương:\n </b>\n 30 chương\n <br/>\n <br/>\n Một em gái chỉ vì gặp ngươi liền biến từ nữ vương thành ngạo kiều, ngươi biết điều này như thế nào không?\n <br/>\n <br/>\n Chiyo: Này, tên lông mày xoắn, nếu như anh dám nói linh tinh nữa, có tin tôi sẽ móc mắt anh không?\n <br/>\n <br/>\n Sanji: Cô sẽ luyến tiếc.\n <br/>\n <br/>\n Chiyo: Ai, ai nói tôi luyến tiếc?\n <br/>\n <br/>\n Sanji: Cô nhất định như vậy, luyến tiếc đôi mắt chỉ nhìn cô này.\n <br/>\n <br/>\n Chiyo: Buồn nôn, nói linh tinh, tên lông mày xoắn chết tiệt.\n <br/>\n <br/>\n Chiyo: Này, lông mày xoắn. Anh còn dám nói lung tung, có tin hay không tôi nhét tất thối của Zoro vào miệng anh.\n <br/>\n <br/>\n Sanji: Tôi khá mong chờ cô sẽ dùng miệng mình chặn miệng tôi.\n <br/>\n <br/>\n Chiyo: Anh, anh mơ đi.\n <br/>\n <br/>\n Chiyo: Lông mày xoắn, anh có hai lựa chọn. Hoặc là quy phục, hoặc là chết.\n <br/>\n <br/>\n Sanji: Tôi chọn cái thứ ba.\n <br/>\n <br/>\n Chiyo: Cái gì?\n <br/>\n <br/>\n Sanji: Gả cho tôi đi.\n <br/>\n <br/>\n Chiyo: Này, lông mày xoắn, anh nghe cho rõ đây. Từ giờ trở đi, mỗi một việc tôi nói, anh đều phải làm được. Mỗi một câu nói với tôi đều phải thật tâm. Lúc người khác khi dễ tôi, anh phải giúp tôi khi dễ lại người đó. Khi tôi vui vẻ, anh phải khiến tôi vui vẻ hơn. Khi tôi không vui, anh phải làm tôi vui. Nghe hiểu không!\n <br/>\n <br/>\n Sanji: Vâng, lão bà đại nhân nói luôn luôn đúng.\n <br/>\n <br/>\n Chiyo: Ai, ai là lão bà đại nhân của anh, tên háo sắc lông mày xoắn!!\n <br/>\n <br/>\n Người hiểu được ý nghĩ này, ngày ngươi đẩy ngã em gái sẽ không xa.\n <br/>\n <br/>\n Làm một thích khách kiêu ngạo gặp gỡ một đầu bếp háo sắc, sẽ tạo ra hỏa hoa thế nào, xin hãy đón xem.\n <br/>\n <br/>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Hải tặc vương chuyên nhất tình hoa quý mùa mưa thiếu niên mạn\n </i>\n <br/>\n <b>\n  <i>\n   Tìm tòi mấu chốt:\n  </i>\n </b>\n <i>\n  Nhân vật chính: Chiyo, Sanji┃\n </i>\n <b>\n  <i>\n   phối hợp diễn:\n  </i>\n </b>\n <i>\n  Băng hải tặc Mũ Rơm\n </i>\n</div>\n",
        "rating_value": 6.7
    },
    "nguoi-yeu-bien-hinh": {
        "ten_truyen": "nguoi-yeu-bien-hinh",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-bien-hinh/",
        "ten_truyen_full": "Người Yêu Biến Hình",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Anh Tuệ (Tuệ ca ca)\n <br/>\n <b>\n  Nam, nữ chính:\n </b>\n Đỗ Vũ Thần, Ân Tuyên Mai\n <br/>\n <br/>\n Sao lại có nhiều người mang cái tên \"Đỗ Vũ Thần\" như vậy?\n <br/>\n <br/>\n Em trai mới nhặt về, tổng giám đốc và ngay cả cái người trước mặt cô đây cũng vậy.\n <br/>\n <br/>\n \"Đỗ Vũ Thần\", gì? Hắn chính là tổng giám đốc?\n <br/>\n <br/>\n Sau ngày hôm đó, hắn vô duyên vô cớ dẫn cô đi ăn trưa, cũng chính là những ngày tháng tiếp theo của cô đều không thể thiếu hắn.\n <br/>\n <br/>\n Chỉ là cô không hiểu nổi tại sao hắn lại nhận định rằng nếu như không phải cô thì không cưới?\n <br/>\n <br/>\n Không ngờ rằng đáp án đằng sau đúng thật là vớ vẩn đến không tin nổi,\n <br/>\n <br/>\n Hắn chính là “em trai Đỗ” mà cô đem về nhà?! Tiêu đời rồi!\n <br/>\n <br/>\n Ba ngày kia khi ở chung với hắn, mọi thứ của cô không phải là đã… Haizz!\n <br/>\n <br/>\n Nhưng cô không dám xác định trái tim của hắn có thuộc về cô hay chưa…\n</div>\n",
        "rating_value": 8.3
    },
    "anh-den-cung-rang-dong": {
        "ten_truyen": "anh-den-cung-rang-dong",
        "link_truyen": "https://truyenfull.io/anh-den-cung-rang-dong/",
        "ten_truyen_full": "Anh Đến Cùng Rạng Đông",
        "tac_gia": "Mạch Ngôn Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Chính văn, Ngôn tình, hiện đại, Ngọt sủng, HE\n <br/>\n <b>\n  Nguồn convert:\n </b>\n Wikidich\n <br/>\n <b>\n  Editor:\n </b>\n Seo-senpai.\n <br/>\n <b>\n  Độ dài:\n </b>\n 69 chương + 3 phiên ngoại.\n <br/>\n <b>\n  Bìa:\n </b>\n Whisper_Star / T_G (#teamgio)\n <br/>\n <br/>\n Gặp được em, cả cuộc đời này không còn muốn ai khác.\n <br/>\n <br/>\n Trong khu mới có một người đẹp xuất hiện, đối xử với ai cũng tốt, lại rất nhiệt tình nhưng chỉ riêng với Tưởng Xuyên lại dùng thái độ kính nhi viễn chi mà đối đãi.\n <br/>\n <br/>\n Bạn bè anh đều ngạc nhiên hỏi: \"Cậu đã trêu chọc gì cô ấy sao?\"\n <br/>\n <br/>\n Tường Xuyên: \"Lúc nhỏ chính là có hôn qua cô ấy một cái, cô ấy liền khóc đến trời long đấy lở...\"\n <br/>\n <br/>\n Bạn bè: \"Trời ạ, không ngờ lúc nhỏ cậu đã lưu manh đến vậy rồi? Mà không đúng, lúc nhỏ không phải cậu vẫn ở trong nơi thâm sơn u cốc sao? Sao có thể quen với đại tiểu thư như cô ấy được?”\n <br/>\n <br/>\n Tưởng Xuyên liếm môi, liếc nhìn về phía Tần Đường, trong người nóng lên…\n <br/>\n <br/>\n <i>\n  - Nam chính lưu manh VS nữ chính bạch phú mỹ.\n </i>\n <br/>\n <br/>\n <i>\n  - Nam chính tuy lưu manh nhưng là người tốt.\n </i>\n <br/>\n <br/>\n <i>\n  - Nhân vật chính: Tưởng Xuyên - Tần Đường.\n </i>\n <br/>\n <br/>\n <i>\n  - Ps1: Cp này là đời F2 của Bình hoa giới giải trí đó\n </i>\n :\n <i>\n  ))\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "gianh-lam-me-ke-dinh-san": {
        "ten_truyen": "gianh-lam-me-ke-dinh-san",
        "link_truyen": "https://truyenfull.io/gianh-lam-me-ke-dinh-san/",
        "ten_truyen_full": "Giành Làm Mẹ Kế Định Sẵn",
        "tac_gia": "Hương Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Nguồn convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor và beta-er:\n </b>\n phuogot_93\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương + 1 Kết thúc\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tiêu Tát - Triệu Phù\n <br/>\n <br/>\n Đã qua mười năm không gặp gỡ, anh lại bất ngờ phát hiện ra đối tượng mà bản thân thầm mến ngày cấp ba lại sống đối diện nhà mình.\n <br/>\n <br/>\n Lại càng không ngờ, cô thế nhưng lại trở thành bạn tốt của cô con gái đang học mẫu giáo của anh.\n <br/>\n <br/>\n Mặc dù cô vẫn ăn nói thận trọng như trước nhưng nhìn cách cô và con gái cười đùa, anh biết cô vẫn là kiểu người ngoài lạnh, trong nóng, nhiệt tình hiền lành khiến trái tim anh mê muội.\n <br/>\n <br/>\n Không biết có phải ông trời thương anh làm cha đơn thân vất vả nên đã để cô chủ động đề xuất muốn hẹn hò, còn nói nếu như mọi chuyện thuận lợi thì sẽ thật sự gả cho anh.\n <br/>\n <br/>\n Tuy biết rằng cô bị bức hôn mới phải ra hạ sách này, nhưng anh lại tin rằng bản thân sẽ vượt qua khảo nghiệm của cô, giành lấy trái tim của người đẹp.\n <br/>\n <br/>\n Bản thân là ông chủ lớn trong chuỗi nhà hàng ăn uống, anh đích thân dùng trù nghệ nấu nướng cao siêu của mình thu phục dạ dày của cô trước.\n <br/>\n <br/>\n Rồi mới dùng đến chiêu bài đồng tình của con gái, haha, anh không tin cô sẽ không muốn làm mẹ kế của con bé!\n <br/>\n <br/>\n Mắt thấy kế hoạch sắp thành công, anh lại ngoài ý muốn phát hiện cô cực kỳ bài xích đụng chạm với đàn ông,\n <br/>\n <br/>\n Không thể ôm ôm hôn hôn thì thôi nhưng không cẩn thận đụng vào cô còn có thể bị ném qua vai, ngã xuống như chó ăn chè,\n <br/>\n <br/>\n Tình hình đang chưa đâu vào đâu, bạn gái cũ năm đó bỏ lại con gái đột nhiên quay về cầu xin anh tha thứ?!\n <br/>\n <br/>\n Ông trời ơi! Một đống chuyện xúi quẩy này là muốn giúp anh hay hại anh đây?\n</div>\n",
        "rating_value": 6.1
    },
    "cuoc-song-tai-trieu-thanh": {
        "ten_truyen": "cuoc-song-tai-trieu-thanh",
        "link_truyen": "https://truyenfull.io/cuoc-song-tai-trieu-thanh/",
        "ten_truyen_full": "Cuộc Sống Tại Triều Thanh",
        "tac_gia": "Tây Mộc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, điền văn\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Hoa Anh Đào + tinanguyễn\n <br/>\n <br/>\n 11 giờ tối ngày 18 tháng 9 năm 2009, trong căn phòng nhỏ, Trương Tuyết cầm gói khoai tây, ngồi trước mắt tính vừa ăn vừa cười theo dõi bộ phim mới. Cộng với việc mai là cuối tuần nên cô quyết định sẽ thức suốt đêm để xem hết bộ phim này rồi sẽ ngủ bù vào ngày hôm sau.\n <br/>\n <br/>\n Nghĩ vậy, cô vui vẻ xem tiếp bộ phim. Nhưng thời gian trôi qua, nháy mắt đã qua nửa đêm rồi đến hai, ba giờ sáng. Chẳng mấy chốc Trương Tuyết đã chìm sâu vào giấc ngủ, bịch khoai tây chiên rơi đầy mặt đấy, người nằm bò trên bàn để máy tình.\n <br/>\n <br/>\n Lúc này, cả căn phòng đột nhiên hiện lên những tia sáng đỏ rực, Trương Tuyết trên bàn bỗng biến mất, rồi trong chớp mắt Trương Tuyết lại nằm yên vị trên bàn để máy vi tính.\n <br/>\n <br/>\n Những tia sáng đỏ rực biến mất, mọi thứ trong nhà yên tĩnh trở lại, như chưa có chuyện gì xảy ra.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đây là câu chuyện viết về một người không biết gì về lịch sử, nhưng lại xuyên qua trở thành thiếu nữ Mãn Thanh.\n <br/>\n <br/>\n Đây là câu chuyện viết về một người luôn nghĩ mình sẽ có một cuộc sống bình thường giản dị, nhưng lại được gả cho vua Ung Chính.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Ký lai chi tắc an chi, thế này thật chẳng giống Nữu Hỗ Lộc thị chút nào!\n</div>\n",
        "rating_value": 7.1
    },
    "khanh-my-thien-ha": {
        "ten_truyen": "khanh-my-thien-ha",
        "link_truyen": "https://truyenfull.io/khanh-my-thien-ha/",
        "ten_truyen_full": "Khanh Mỵ Thiên Hạ",
        "tac_gia": "Nguyệt Xuất Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Khanh Mỵ Thiên Hạ\n </b>\n (Thánh nữ Tuyết Sơn)\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, cung đấu, nữ cải nam trang, HE\n <br/>\n <b>\n  Edit:\n </b>\n Y Phong\n <br/>\n <b>\n  Beta:\n </b>\n Doanh Sơ Tà, Y Phong\n <br/>\n <b>\n  Số chương:\n </b>\n 113 chương\n <br/>\n <br/>\n Nếu như cuộc sống có thể một lần nữa làm lại, thì Vân Hề Hề nhất định sẽ không cứu vị công chúa hòa thân bị bắt cóc kia.\n <br/>\n <br/>\n Chẳng phải vì cứu nàng ta mà Vân Hè Hê đã đắc tội với hai cái sát tinh kia sao.\n <br/>\n <br/>\n Một chính là vị hôn phu của công chúa - Tả Hiền Vương và vị thứ hai là tình lang của công chúa.\n <br/>\n <br/>\n Một kẻ hiểu nhầm kẻ nữ phẫn nam trang như nàng là người trong lòng của công chúa, một kẻ hận nàng phá hủy kế hoạch cứu công chúa của hắn.\n <br/>\n <br/>\n Một ngạo mạn bá đạo, một tà mị lạnh lùng.\n <br/>\n <br/>\n Nàng chỉ là người ngoài cuộc thôi a! Thế nào cũng phải mau chóng thoát khỏi vũng nước đục này thôi. Nhưng chẳng hiểu sao, càng cố thoát thì càng lún sâu vào vòng xoáy âm mưu này a!\n <br/>\n <br/>\n Nàng là Tuyết Sơn Thánh Nữ.\n <br/>\n <br/>\n Nghe kể rằng nàng lấy hoa làm mặt lấy tuyết làm hồn, lấy mây làm áo lấy băng làm nhà.\n <br/>\n <br/>\n Nghe kể rằng nàng trong sáng như trăng, chói lọi như ánh bình minh, rực rỡ như hoa sen.\n <br/>\n <br/>\n Nghe kể nàng võ nghệ cao cường, trông như Cửu Thiên Tiên Nữ hạ phàm.\n <br/>\n <br/>\n Nhưng đó chỉ là lời đồn, nàng chỉ là một cô gái bình thường, có yêu có hận, thiện lương ôn hòa.\n <br/>\n <br/>\n Nàng thầm nghĩ mình sẽ bình bình đạm đạm sống, không hề muốn đưa thân vào ân oán giang hồ hay tranh đấu trong triều đình.\n <br/>\n <br/>\n Thế nhưng, nàng là Tuyết Sơn Thánh Nữ, vận mệnh của hắn, nàng bị cuốn vào.\n <br/>\n <br/>\n Giang Nam mưa bụi mờ ảo\n <br/>\n <br/>\n Biên ngoại Mạc Bắc hào hùng\n <br/>\n <br/>\n Hai cảnh sắc tuyệt mỹ đều có\n <br/>\n <br/>\n Dẫn ngươi chiêm ngưỡng phong tình dị vực\n <br/>\n <br/>\n Người người tôn thờ Tuyết Sơn Thánh Nữ\n <br/>\n <br/>\n Không nghĩ rằng gặp phải hai kẻ oan nghiệt\n <br/>\n <br/>\n Thánh nữ cũng nhập phàm trần\n <br/>\n <br/>\n Quá khứ đan xen hiện thực\n <br/>\n <br/>\n Trách nhiệm và dục vọng tranh đấu\n <br/>\n <br/>\n Đâu mới là đường đến chánh quả\n <br/>\n <br/>\n <b>\n  Nguyên văn Hán Việt:\n </b>\n <br/>\n <br/>\n Phiêu miểu đích yên vũ giang nam\n <br/>\n <br/>\n Bàng bạc đích mạc bắc tắc ngoại\n <br/>\n <br/>\n Tuyệt mỹ đích lưỡng triêu cảnh sắc tẫn thu\n <br/>\n <br/>\n Đái nhĩ thể nghiệm độc đặc đích dị vực phong tình.\n <br/>\n <br/>\n Nhân môn tín ngưỡng chi trưng đích Tuyết Sơn thánh nữ\n <br/>\n <br/>\n Nhất bất tiểu tâm, ngộ kiến lưỡng cá oan nghiệt…\n <br/>\n <br/>\n Thánh nữ diệc nhập phàm trần\n <br/>\n <br/>\n Quá khứ hòa hiện thực giao chức\n <br/>\n <br/>\n Trách nhâm hòa dục vọng giác lượng\n <br/>\n <br/>\n Na nhất điều tài thị chánh quả chi đồ?\n</div>\n",
        "rating_value": 7.3
    },
    "mua-xuan-thoang-qua-ay": {
        "ten_truyen": "mua-xuan-thoang-qua-ay",
        "link_truyen": "https://truyenfull.io/mua-xuan-thoang-qua-ay/",
        "ten_truyen_full": "Mùa Xuân Thoáng Qua Ấy",
        "tac_gia": "Minh Khai Dạ Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sủng, thanh xuân vườn trường, HE\n <br/>\n <b>\n  Editor:\n </b>\n Tịnh Hảo\n <br/>\n <b>\n  Số chương:\n </b>\n 73 chương + 3 ngoại truyện\n <br/>\n <br/>\n Tớ chưa từng là công chúa của ai, kể cả cậu và cậu cũng không phải là chàng kỵ sĩ của tớ.\n <br/>\n Chúng ta giống như những ngọn cây có bộ rễ dài quấn chặt lấy nhai, giống như những tảng đá cheo leo làm chỗ dựa cho nhau.\n <br/>\n \"Mạng của tớ không có giá trị như vậy\"\n <br/>\n \"Nhưng đối với tớ là vô giá\"\n <br/>\n Một câu chuyện kể về tình yêu, cuộc sống của một học sinh tốt và cô nàng hư học.\n <br/>\n Từ vườn trường đến đi làm, từ đồng phục đến áo cưới.\n <br/>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Phương Huỳnh, Tưởng Tây Trì ┃ phối hợp diễn: ┃ người khác:\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "nguoc-duong-yeu": {
        "ten_truyen": "nguoc-duong-yeu",
        "link_truyen": "https://truyenfull.io/nguoc-duong-yeu/",
        "ten_truyen_full": "Ngược Đường Yêu",
        "tac_gia": "Phong Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình cảm, hiện đại\n <br/>\n <b>\n  Giới hạn độ tuổi đọc:\n </b>\n 21+\n <br/>\n <b>\n  Cảnh báo về nội dung:\n </b>\n Trong chuyện có nhiều cảnh nóng không giành cho độ tuổi dưới 21\n <br/>\n <b>\n  Độ dài:\n </b>\n Dưới 20 chương\n <br/>\n <br/>\n Ánh đèn vàng hắt xuống những viên đá trong con ngõ nhỏ khiến cho chúng trở lên lung linh, huyền ảo hơn. Trên những vòm cây rung rinh trước gió, hạt nước mưa còn đọng lại bỗng trượt mình buông xuống. Cơn mưa vừa buông xuống đêm Hà Nội, khiến cho không khí như được thêm chút mật ngọt.\n <br/>\n <br/>\n Dưới mái che của một chiếc ô văng cửa chìa ra trong con ngõ nhỏ, đang có một đôi nam nữ mải miết hôn nhau. Thiếu nữ có thân hình nhỏ nhắn bị chàng trai cao lơn dùng sức đẩy lên cao. Chiếc chân thon dài khẽ quấn quanh eo của chàng trai, chiếc áo sơ mi do cử dộng dữ dội đã bung hết cúc dưới, làn da trắng rung theo từng hơi thở. Lưng cô áp sát vào tường nhưng chân lại không với tới đất, mọi cử động đều trở lên khó khăn.\n <br/>\n <br/>\n Giọng cô suy yếu, ánh mắt mơ màng, đôi bàn tay săn chắc siết chặt lấy eo cô khiến cô không có cơ hội phản kháng.\n <br/>\n <br/>\n - Làm ơn đừng thử thách em nữa…\n <br/>\n <br/>\n Cô gái yếu ớt cử động muốn thoát khỏi vòng tay anh.\n <br/>\n <br/>\n - Em còn động đậy chính là muốn khiêu khích anh.\n <br/>\n <br/>\n - Không… anh xấu xa.\n <br/>\n <br/>\n Cô gái mỉm cười nghiễm nhiên thả lỏng người đón nụ hôn của anh.\n <br/>\n <br/>\n - Ngốc… anh xem đã hơn hai giờ sáng rồi! Có ai giống như anh không? Mai Trang còn phải đi làm sớm.\n <br/>\n <br/>\n Cô gái chúm chím hai má núm đồng tiền trách mắng.\n <br/>\n <br/>\n - Hồ yêu… là tại em không cho anh ở lại phòng. Anh ở đây với em đến sáng đấy.\n <br/>\n <br/>\n - Mai cả ngõ này sẽ nhìn em như thể sinh vật lạ ngoài hành tinh.\n <br/>\n <br/>\n - Anh yêu sinh vật xinh xắn này. Mình về phòng em nhé!\n <br/>\n <br/>\n Làn môi anh lướt trên má hồng, thì thầm ấm áp ở bên tai. Lời nói nhanh chậm như thúc giục, mời gọi.\n <br/>\n <br/>\n Một khắc suy yếu cô gái vẫn còn đủ tỉnh táo và tinh quái, cố làm vẻ nghiêm túc nói.\n <br/>\n <br/>\n - Ai tin anh được chứ! Em chỉ muốn mình yêu nhau mãi như này. Em chưa muốn tiến đến tình dục. Phong! Anh có bên em mãi không?\n <br/>\n <br/>\n Chuyện đời có mấy khi được như ý nguyện. Cô gái tên Uông Trang là một giáo viên Anh Văn, một nữ game thủ thích dòng game cổ trang, một bà già khó tính và xinh đẹp. Uông Trang là cây đèn dầu thấm nước khó đốt cháy nhưng đã cháy rồi thì trong nước vẫn cháy mãnh liệt.\n <br/>\n <br/>\n Người con trai tên là Trần Phong, tên như nào thì cuộc sống như thế, cả một kiếp phong trần khô kiệt. Trần Phong năm nay đã ba mươi năm tuổi, là ngọn lửa ngùn ngụt muốn đốt cháy cả cánh rừng. Trần Phong đẹp trai phong độ, thứ duy nhất khiến anh khô cằn là bởi mối tình đầu gặp nhiều đau khổ đến mức đã không dám đón nhận ai.\n <br/>\n <br/>\n Hai người họ gặp nhau rất tình cờ, yêu từ câu nói và cái nhìn đầu tiên. Từ Uông Trang mà Trần Phong mới biết mình thích ngược. Ngược cũng có nhiều loại ngược, nhưng dù là ngược thế nào cũng chỉ khiến ngọn lửa tình yêu của anh dành cho Uông Trang cháy càng thêm to.\n <br/>\n <br/>\n Người đi tìm kẻ chạy trốn. Nhân gian thực còn chỗ cho hai chúng ta! Anh yêu em… mãi mãi vẫn yêu em!\n</div>\n",
        "rating_value": 8.7
    },
    "trung-sinh-chi-de-vuong-gian-phu-thuan-manh-hau": {
        "ten_truyen": "trung-sinh-chi-de-vuong-gian-phu-thuan-manh-hau",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-de-vuong-gian-phu-thuan-manh-hau/",
        "ten_truyen_full": "Trùng Sinh Chi Đế Vương: Gian Phu Thuần Manh Hậu",
        "tac_gia": "Tử Vy Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cung đấu, gia đấu, nam chính trùng sinh, nữ chính ngốc manh, 1vs1, 2S ( Sủng - Sắc), có chút ngược,...\n <br/>\n <b>\n  Beta:\n </b>\n Wamoly Minny - Vũ Minh Tuấn\n <br/>\n <br/>\n Thời điểm kiếp trước, đoạn nhân duyên đã kéo hai người lại với nhau, lúc Nghiêm đế gặp lại Đông Phương Nhạc Vi thì nàng đã trở thành Hoàng Hậu. Nhưng nàng vì giữ giang sơn cho hắn mà tự vẫn khiến cho hắn không thể sủng được nàng, để nàng chết với đứa con đã gần 10 tháng trong bụng.\n <br/>\n <br/>\n Kiếp này, Nghiêm đế vì đoạn nhân duyên kia mà hết thảy trân trọng, bảo hộ nàng. Y trăm phương nghìn kế trù tính, nhưng đến khi gặp lại mọi tính toán kia đều liền hóa không, khiến y giống như kiếp trước hận không thể sủng nàng đến trời, nhưng nghĩ đến kết cục kia. Chi bằng...\n <br/>\n <br/>\n ---Đường vào cung cấm sâu tựa biển cả\n <br/>\n <br/>\n Kể từ khi Đông Phương Nhạc Vi biết mình phải gả cho tân đế Dạ Nhâm Nghiêm, nàng liền rơi vào tuyệt vọng, tâm tư đều đã gửi gắm trên người thiếu niên nàng gặp khi còn nhỏ, liền khiến cho nàng suốt mười năm ròng đều chỉ nghĩ về y, chờ trông y đến thú nàng, nhưng đợi như vậy, lại đợi được thánh chỉ tứ hôn, nàng trở thành mẫu nghi thiên hạ, người người ngưỡng mộ. Nhưng nàng một chút cũng không vui...\n <br/>\n <br/>\n Đêm tân hôn, Hoàng đế mặc nàng ngồi trong Tân Phòng cô quạnh, một mình uống rượu hợp cẩn, một mình say sưa, một mình thổi tắt nến, để đến khi có thích khách đột nhập, hắn liền nhân đó cưỡng bức nàng, hủy đi trong sạch của nàng, khi hoàng đế biết chuyện cũng không mấy bận tâm, cũng không truy cứu nàng, không làm lớn chuyện, chỉ có hai người biết, hậu vị nàng vẫn ngồi, giống như... y sai người làm như vậy. Nghĩ đến đó lòng nàng lạnh lẽo...\n <br/>\n <br/>\n Càng lúc, suy nghĩ này của nàng liền lớn dần, cũng càng trở nên chân thực, vì mỗi lần đế vương lật bài tử của nàng, đều là thích khách kia đến hành sự, ban đầu nàng rất sợ hãi, nghĩ đến nếu là một mình nàng có thể liền tự vẫn, nhưng bên cạnh còn có toàn bộ Đông Phương gia, sợ cái chết của nàng liên lụy mọi người. Cho đến một lần trong cơn mê man, nàng nghe thấy thích khách kia nói với nàng. \" Vi nhi, Thuần ca ca có nỗi khổ tâm...\"\n <br/>\n <br/>\n Nhưng là Nghiêm đế kì thực đối với nàng rất kì quái, lúc chỉ có hai người y đều rất chán ghét, khinh thường nàng, lúc trước mặt người khác, y liền dịu dàng, ôn nhu với nàng. Mặc cho hậu vị bao lần lung lay, nhưng chưa một lần đổ...\n <br/>\n <br/>\n Có lẽ, trong cung cấm này, niềm an ủi duy nhất của nàng là Thái Hậu, bà luôn luôn từ ái với nàng, xem nàng như con gái, nếu nàng có uất ức liền ra mặt nói tốt cho nàng, thế nhưng sau lưng, nàng lại tư thông với nam nhân khác phụ lòng bà...\n <br/>\n <br/>\n Cây kim trong bọc cũng sớm ngày lộ ra, như vậy nàng nên làm thế nào đây, tội danh đội nón xanh cho hoàng đế, là chu di cửu tộc, huống hồ nàng còn mang thai...\n <br/>\n <br/>\n Lời mở đầu: Đây là một cái sủng văn trá hình, đầu hơi ngược, cuối hơi ngược, nhưng cam kết HE,...\n</div>\n",
        "rating_value": 8.2
    },
    "hello-hoac-thieu-kieu-ngao": {
        "ten_truyen": "hello-hoac-thieu-kieu-ngao",
        "link_truyen": "https://truyenfull.io/hello-hoac-thieu-kieu-ngao/",
        "ten_truyen_full": "Hello! Hoắc Thiếu Kiêu Ngạo",
        "tac_gia": "Nam Âm Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, sủng, ngược\n <br/>\n <b>\n  Nhóm dịch:\n </b>\n Thất Liên Hoa\n <br/>\n <br/>\n Thời điểm năm năm trước, cô bị buộc gả vào Hoắc gia - danh gia vọng tộc bậc nhất Bắc Thành.\n <br/>\n <br/>\n Vào bữa tiệc đính hôn, cô lại bị bạn thân xông lên sân khấu xé nát lễ phụ, làm lộ ra dấu hôn khắp người.\n <br/>\n <br/>\n Năm năm sau, người đàn ông hại cô thân bại danh liệt, lại đem hết tâm tư muốn trói buộc cô lại.\n <br/>\n <br/>\n Nhưng không hiểu sao, mọi thứ lại bắt đầu thay đổi.\n <br/>\n <br/>\n Cô bị cảm, anh luôn miệng bảo \"đáng đời\" nhưng lại vào bếp tận tay nấu một ly canh gừng cho cô.\n <br/>\n <br/>\n Cô bị thương, miệng anh luôn nói rằng \"báo ứng\" nhưng lại tự tay một mình xử lý vết thương cho cô.\n <br/>\n <br/>\n Rõ ràng là muốn cô chủ động cầu xin anh tha thứ, nhưng cuối cùng lại biến thành chủ động tỏ tình với cô!\n <br/>\n <br/>\n Gặp quỷ! Người phụ nữ này, cuối cùng đã cho anh uống thuốc mê gì đây?\n</div>\n",
        "rating_value": 8.1
    },
    "thuoc-lang-quen": {
        "ten_truyen": "thuoc-lang-quen",
        "link_truyen": "https://truyenfull.io/thuoc-lang-quen/",
        "ten_truyen_full": "Thuốc Lãng Quên",
        "tac_gia": "Lục Hạ Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vị hoàng tử của nước Minh Ngọc nhỏ bé bị đưa đến nước Hướng Ngọc làm con tin.\n <br/>\n <br/>\n Do làm con tin nên biểu hiện của chàng lúc nàng cũng lạnh lùng, không giao tiếp với ai, còn tự cô lập bản thân mình.\n <br/>\n <br/>\n Trong khi đất nước Hướng Ngọc to lớn của nàng có 11 vị hoàng tử, chỉ duy nhất mình nàng là nữ nhi. Cũng vì thế mà nàng được nuông chiều, nên tính cách ngang bướng, lắm điều, luôn luôn phiền đến cuộc sống của hắn.\n <br/>\n <br/>\n Sau sáu năm, cuối cùng mọi thứ thay đổi nhưng không chỉ mình chàng thay đổi, còn kéo theo công chúa yêu đời ở Hướng Ngọc thay đổi theo.\n <br/>\n <br/>\n <b>\n  Trích:\n </b>\n <br/>\n <br/>\n \"Huynh có muốn về hoàng cung của mình không?\"\n <br/>\n <br/>\n \" Ngươi hỏi để làm gì? \"\n <br/>\n <br/>\n \" Ta và huynh cùng nhau trở về thăm nơi đấy. \"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n - Muội có muốn trở về hoàng cung của mình không?\n <br/>\n <br/>\n - Hoàng cung của muội không phải là nơi này sao?\n <br/>\n <br/>\n - Nếu muội muốn trở về. Ta và muội cùng nhau trở về nơi đấy. \"\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n - Muội có từng yêu ta không?- Máu từ miệng Thiên Uy hộc ra, khẽ răng đến đôi môi tanh nồng mùi máu sặc sụa. Dường như hơi thở yếu dần cô gắng nhìn nàng để nhận câu trả lời nhưng đáp lại là ánh mắt lạnh lùng sắc bén đáng sợ kia. Cuối cùng thì cũng đến ngày nàng hận ta. Ngay từ đầu tất cả là tại ta nên dòng tộc nàng mới mất tất cả, cũng như là đã trả tất cả nợ máu hôm nay, nhưng hôm nay e là không kịp nói lời yêu nàng.\n <br/>\n Canh Mạnh Bà có thể làm người ta chết đi rồi quên đi tất cả đau khổ trên thế gian này để hóa thành kiếp sau. Nhưng ta nguyện 1000 năm ở dưới sông ngâm mình lặng lẽ nhìn nàng thay đổi hóa kiếp để đến khi 1000 năm trôi qua ta có thể nhớ được nàng, tìm nàng và yêu nàng thêm một lần nữa.\n <br/>\n <br/>\n - Đợi ta.\n</div>\n",
        "rating_value": 6.3
    },
    "can-benh-mang-ten-em": {
        "ten_truyen": "can-benh-mang-ten-em",
        "link_truyen": "https://truyenfull.io/can-benh-mang-ten-em/",
        "ten_truyen_full": "Căn Bệnh Mang Tên Em",
        "tac_gia": "Nam phụ bệnh hoạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngược nam\n <br/>\n <br/>\n Hắn là người có thể làm tất cả, nguyện sống trong bóng tối chỉ để bảo vệ cho cô.\n <br/>\n <br/>\n Cô chính là căn bệnh của hắn, căn bệnh này đã kéo dài mười năm rồi, bệnh của hắn chính là Lạc Vô Song.\n</div>\n",
        "rating_value": 8.8
    }
}