{
    "nguoi-choi-he-sieu-cap-tra-xanh-xuyen-thanh-cong-chua-nho-dang-thuong": {
        "ten_truyen": "nguoi-choi-he-sieu-cap-tra-xanh-xuyen-thanh-cong-chua-nho-dang-thuong",
        "link_truyen": "https://truyenfull.io/nguoi-choi-he-sieu-cap-tra-xanh-xuyen-thanh-cong-chua-nho-dang-thuong/",
        "ten_truyen_full": "Người Chơi Hệ Siêu Cấp Trà Xanh Xuyên Thành Công Chúa Nhỏ Đáng Thương",
        "tac_gia": "Xuân Đao Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xuân Đao Hàn\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Truyện Sủng, Hài Hước...\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n Lâm Phi Lộc có nickname là Công Chúa Trà Xanh. (1)\n <br/>\n <br/>\n Là một con nhỏ bitch tâm cơ trong hàng ngũ các bitch combat, ảnh hậu Oscar trong đời thường.\n <br/>\n <br/>\n Làm dáng cute phô mai que, pha kè băng thanh ngọc khiết, giả vô tội, diễn nai tơ không nhạc nào không nhảy được.\n <br/>\n <br/>\n Túm váy lại chính là một cô ả chẳng tốt lành gì.\n <br/>\n <br/>\n Sau đó Lâm Phi Lộc vì cái nết duyên dáng của mình mà bị nghiệp quật - Chết đúng sinh nhật 27 tuổi.\n <br/>\n <br/>\n Lúc chết, Lâm Phi Lộc ngẫm lại hai mươi năm cuộc đời làm trà xanh chuyên nghiệp của mình, mà hối hận và áy náy với Đảng với nhân dân quá đỗi.\n <br/>\n <br/>\n Cô thề, nếu có kiếp sau, chắc chắn cô sẽ sống đẹp như những con thiên nga của Tchaikovsky\n <br/>\n <br/>\n Chẳng ngờ xuyên kiểu gì lại thành tiểu công chúa mới năm tuổi của Đại Lâm.\n <br/>\n <br/>\n Mẫu phi thất sủng, ốm yếu, bệnh tật, ca ca là một thằng nhóc ngẫn ngờ, thiểu năng.\n <br/>\n <br/>\n Thánh nữ trà xanh tung hoành ngang dọc một đời rơi vào cảnh bần cùng ăn không đủ no, mặc không đủ ấm, lúc nào tính mạng cũng trong tình trạng nguy hiểm rình rập.\n <br/>\n <br/>\n Hoàn cảnh sinh tồn khắc nghiệt xiết bao.\n <br/>\n <br/>\n Lâm-Phi-Lộc-muốn-dành cả thanh xuân để làm một con thiên nga… Nhưng là các người ép bà đây hắc hóa đấy nhé.\n <br/>\n <br/>\n Thật xin lỗi, đã vậy bà đây chỉ có thể chơi cùng các em một ván bài lớn thôi. Thương em.\n <br/>\n <br/>\n Cung đấu? Tranh sủng? Leo rank?\n <br/>\n <br/>\n Ngại quá đi mất, phải cho các người biết thế nào là tay chơi max cấp tàn sát thôn tân thủ! (3)\n <br/>\n <br/>\n - -------------------------\n <br/>\n Triều Tống suy yếu gửi một tiểu hoàng tử tới Đại Lâm để làm con tin.\n <br/>\n <br/>\n Tiểu hoàng tử đẹp từ trong trứng, tuấn tú vô song, trong sáng vô hại, sống giữa Đại Lâm khác nào nhảy vào dầu sôi lửa bỏng?\n <br/>\n <br/>\n Lâm-u-mê-cái-đẹp-Phi-Lộc vẫn thường giúp đỡ nhóc yếu đuối này dù bản thân đang ở trong cảnh nguy nan.\n <br/>\n <br/>\n Sau này nhóc đáng thương lớn lên thành đại ma vương.\n <br/>\n <br/>\n Trở về nước nhà giết cha đoạt vị, đưa trăm ngàn kỵ binh trang bị hỏa lực dàn quân dọc bờ sông Hoài.\n <br/>\n <br/>\n Toàn thân mặc giáp đen huyền, áo choàng đỏ tươi tung bay phần phật, cười nói: “Về bẩm với Bệ hạ của các ngươi, Cô (4) chỉ cần Vĩnh An công chúa.\n <br/>\n <br/>\n Vĩnh An công chúa Lâm Phi Lộc:???\n <br/>\n <br/>\n Cả đời làm trà xanh hàng thật giá thật, cuối cùng bại dưới tay một tên bạch thiết hắc sao? (5)\n <br/>\n <br/>\n Lâm Phi Lộc: Chàng diễn với ta.\n <br/>\n <br/>\n Tống Kinh Lan: Đa tạ, Cô và Hoàng hậu diễn như nhau thôi.\n <br/>\n <br/>\n Giai đoạn trước nhân vật chính tạo lập sự nghiệp, mãi sau mới yêu đương, không thích đừng click.\n <br/>\n <br/>\n Bối cảnh giả tưởng, thiết lập tự đặt, không logic, sảng văn, không phải cung đấu chân chính.\n <br/>\n <br/>\n Nam nữ chính không hề hiền lành, tam quan của nhân vật trong truyện không phải là của chính tác giả.\n <br/>\n <br/>\n Tags: xuyên không, thanh mai trúc mã, cung đấu, sảng văn.\n <br/>\n <br/>\n Keywords: Nhân vật chính: Lâm Phi Lộc | Nhân vật phụ: Tống Kinh Lan | Tác giả: Xuân Đao Hàn.\n <br/>\n <br/>\n Một câu tóm tắt: Người chơi max cấp tàn sát thôn tân thủ.\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n (1) Trà xanh: Từ chỉ những người nhìn thì vô hại ngây thơ nhưng thật ra lắm mưu nhiều kế (chiều hướng xấu)\n <br/>\n <br/>\n (2) Tâm cơ: Người nhiều mưu mô.\n <br/>\n <br/>\n (3) Thôn tân thủ: Bản đồ đầu tiên trong game online, nơi nhân vật của các người chơi mới xuất hiện.\n <br/>\n <br/>\n (4) Cô: Từ mà vua chúa, hoàng đế dùng để tự xưng hô.\n <br/>\n <br/>\n (5) Bạch thiết hắc: Dạng người trong ngoài bất nhất, nhìn thì vô hại nhưng thực ra lại tham vọng lắm mưu kế.\n</div>\n",
        "rating_value": 9.2
    },
    "so-tong-xin-hay-tranh-duong": {
        "ten_truyen": "so-tong-xin-hay-tranh-duong",
        "link_truyen": "https://truyenfull.io/so-tong-xin-hay-tranh-duong/",
        "ten_truyen_full": "Sở Tổng, Xin Hãy Tránh Đường!",
        "tac_gia": "Tiểu Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Địch Nhi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Hài Hước\n <br/>\n <br/>\n Truyện Sở Tổng, Xin Hãy Tránh Đường! của tác giả Tiểu Địch Nhi kể về Đường Tinh là tiểu thư của một gia tộc giàu có. Cô vốn thông mình và cực kì xinh đẹp. Khi cô ra nước ngoài học, chỉ vì một vài biến cố mà cô từ một con người ấm áp đã trở nên máu lại giết người không ghê tay. Vì có hôn ước với Sở đại thiếu gia nhà họ Sở nên cô đã trở về nước để kết hôn. Kèm theo đó là biết bao nhiêu sóng gió ập đến, liệu chính của chúng ta có thể vượt qua hay không?\n</div>\n",
        "rating_value": 6.7
    },
    "nua-la-mat-ngot-nua-la-dau-thuong": {
        "ten_truyen": "nua-la-mat-ngot-nua-la-dau-thuong",
        "link_truyen": "https://truyenfull.io/nua-la-mat-ngot-nua-la-dau-thuong/",
        "ten_truyen_full": "Nửa Là Mật Ngọt, Nửa Là Đau Thương",
        "tac_gia": "Kỳ Tử Hòa Tùng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Cô là chiếc xương sườn còn thiếu của anh, anh là chốn về một đời của cô, nếm trải, đấu tranh, tình yêu sẽ đến? Tình yêu là gì, nửa là mật ngọt, nửa là đau thương.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Nửa Là Mật Ngọt, Nửa Là Đau Thương!\n</div>\n",
        "rating_value": 7.4
    },
    "phong-cach-yeu-tham-cua-nha-giau-moi-noi-621102": {
        "ten_truyen": "phong-cach-yeu-tham-cua-nha-giau-moi-noi-621102",
        "link_truyen": "https://truyenfull.io/phong-cach-yeu-tham-cua-nha-giau-moi-noi-621102/",
        "ten_truyen_full": "Phong Cách Yêu Thầm Của Nhà Giàu Mới Nổi",
        "tac_gia": "Hoa Lý Tầm Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phong Cách Yêu Thầm Của Nhà Giàu Mới Nổi\n </b>\n của tác giả\n <b>\n  Hoa Lý Tầm Hoan\n </b>\n . Thịnh Hạ yêu thầm một người đã hai năm, nhưng chưa từng chủ động nói chuyện với hắn một câu nào.\n <br/>\n <br/>\n Vào thời điểm kết thúc lớp mười một, gia đình của người nọ phá sản, hắn từ một anh chàng đẹp trai giàu có biến thành một người đẹp trai nghèo khổ, phải trải qua những ngày tháng bỏ học đi làm thuê để nuôi sống gia đình.\n <br/>\n <br/>\n Thịnh Hạ nhìn chằm chằm vào bóng dáng người nọ bận rộn mệt mỏi hơn nửa năm, cuối cùng mới lấy hết can đảm đi đến trước mặt hắn: “Tuyển người...Tuyển người làm hộ bài tập. Bạn học có muốn xin việc không? Tiền lương một tháng năm ngàn… Không, một vạn!”\n <br/>\n <br/>\n Lăng Trí vẫn luôn cho rằng cô gái mặt bánh bao ngồi bàn trên là một kẻ hèn mọn đáng thương có gia cảnh nghèo khổ. Bởi vì cô vô cùng giản dị, tiết kiệm, mỗi ngày sau khi tan học còn đi nhặt ve chai mang về nhà.\n <br/>\n <br/>\n Kết quả…\n <br/>\n <br/>\n “Bạn học, phát… phát tiền lương, đây là chi phiếu của cậu.”\n</div>\n",
        "rating_value": 8.8
    },
    "the-than-phai-co-dang-ve-cua-the-than": {
        "ten_truyen": "the-than-phai-co-dang-ve-cua-the-than",
        "link_truyen": "https://truyenfull.io/the-than-phai-co-dang-ve-cua-the-than/",
        "ten_truyen_full": "Thế Thân Phải Có Dáng Vẻ Của Thế Thân",
        "tac_gia": "Tô Tiền Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Minh Dao nhận được một vai diễn, là thế thân bạch nguyệt quang trong lòng nam chính, nhưng người solo 20 năm như cô không thể luyện được trạng thái cảm xúc của một thế thân.\n <br/>\n <br/>\n Đạo diễn hạ lệnh cho cô 3 tháng cuối cùng trước khi vào đoàn phim phải diễn cho ra hồn của nhân vật, đột nhiên tổng tài tập đoàn SG mà vô số minh tinh ao ước nói với Minh Dao\n <br/>\n <br/>\n “Tôi thích em”\n <br/>\n <br/>\n ……Người đang ngồi ở trong nhà, tình yêu tự nhiên từ thiên đường rơi xuống?\n <br/>\n <br/>\n Minh Dao định từ chối tình yêu bất ngờ và không thể giải thích của người đàn ông này, nhưng cô tình cờ phát hiện ra Bạch Nguyệt Quang của anh ta rất giống cô.\n <br/>\n <br/>\n Minh Dao cau mày và nhận ra sự tình không hề đơn giản.\n <br/>\n <br/>\n Cô đột nhiên có một ý tưởng táo bạo – OK, dựa vào thực tế để lấy tư liệu, thế thân này tôi làm.\n <br/>\n <br/>\n Ba tháng sau, khi hay tin Bạch Nguyệt Quang của tổng tài đã trở lại, Minh Dao đã mua vé và bỏ trốn ngay trong đêm.\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Tại buổi họp báo, Minh Dao nhờ vào kỹ thuật diễn của mình mà đoạt được giải, đã thu hút các câu hỏi của phóng viên:\n <br/>\n <br/>\n “Dao Dao, làm thế nào mà cô lại nhập vai thế thân sống động như vậy?”\n <br/>\n <br/>\n Minh Dao mỉm cười rạng rỡ nhưng cũng rất khiêm tốn, “Thực tế thì không có gì. Tôi chỉ làm một ít việc trải nghiệm thực tế dựa trên bối cảnh của nhân vật trước khi khởi quay thôi.”\n <br/>\n <br/>\n Kết thúc buổi phỏng vấn, Minh Dao bị một người đàn ông vẻ mặt âm trầm chặn đường và đưa lên xe.\n <br/>\n <br/>\n “Trải nghiệm thực tế?”\n <br/>\n <br/>\n Kỳ Tự kéo cà vạt, giễu cợt nói: “Minh Dao, em thấy mình hài hước lắm sao?”\n <br/>\n <br/>\n Sau này —\n <br/>\n <br/>\n “Hôm nay trải nghiệm cốt truyện của tập 6”\n <br/>\n <br/>\n “(Nhỏ giọng bức xúc) Không phải hôm qua đã trải nghiệm….”\n <br/>\n <br/>\n “Anh không hài lòng.”\n <br/>\n <br/>\n “……….”\n <br/>\n <br/>\n Tổng tài: “Bị coi như công cụ sử dụng khiến tôi hoá đen, nhưng tôi chỉ muốn dạy cô ấy cách làm người.”\n <br/>\n <br/>\n Đọc ghi chú:\n <br/>\n <br/>\n 1. Nam chính không có Bạch Nguyệt Quang\n <br/>\n <br/>\n 2. Nữ chính thay thế cô đơn\n <br/>\n <br/>\n 3. Nam chính cũng tối tăm cô đơn\n <br/>\n <br/>\n Một câu tóm tắt – tôi chỉ là thế thân, thỉnh tổng tài anh khắc chế một chút.\n</div>\n",
        "rating_value": 9.0
    },
    "chi-muon-yeu-em-nhieu-hon": {
        "ten_truyen": "chi-muon-yeu-em-nhieu-hon",
        "link_truyen": "https://truyenfull.io/chi-muon-yeu-em-nhieu-hon/",
        "ten_truyen_full": "Chỉ Muốn Yêu Em Nhiều Hơn",
        "tac_gia": "Hạ Tằng Hữu Hạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ✨Văn Án✨\n <br/>\n <br/>\n Ngày đầu tiên Tống Âm về nước.\n <br/>\n <br/>\n Bạn tốt kiêm đồng nghiệp nhiều năm của Giang Tu Viễn điên cuồng nhắn tin riêng cho anh trong Wechat: 【 Chết tiệt! Cái người bạn gái đại minh tinh bội tình bạc nghĩa trước kia của cậu đã trở về rồi!】\n <br/>\n <br/>\n Đợi hồi lâu mới có tin nhắn trả lời của đối phương: 【 Đã quên từ lâu rồi. 】\n <br/>\n <br/>\n Bạn tốt giơ ngón tay cái lên tặng anh ở trong lòng: Không hổ là người đàn ông chín chắn, biết nặng nhẹ, cầm được thì buông được! Lợi hại lợi hại!\n <br/>\n <br/>\n Kết quả là không lâu sau, anh ta nhìn thấy Giang Tu Viễn ôm bạn gái cũ bị thương vào trong ngực ở trong phòng giải phẫu, giọng nói nhẹ nhàng như gió xuân: ” Âm Âm ngoan, đừng sợ, không đau.”\n</div>\n",
        "rating_value": 8.6
    },
    "ba-tong-cau-toi-lua-gat-tinh-cam-cua-han": {
        "ten_truyen": "ba-tong-cau-toi-lua-gat-tinh-cam-cua-han",
        "link_truyen": "https://truyenfull.io/ba-tong-cau-toi-lua-gat-tinh-cam-cua-han/",
        "ten_truyen_full": "Bá Tổng Cầu Tôi Lừa Gạt Tình Cảm Của Hắn",
        "tac_gia": "Băng Dữ Nịnh Mông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bá Tổng Cầu Tôi Lừa Gạt Tình Cảm Của Hắn\n </b>\n của tác giả\n <b>\n  Băng Dữ Nịnh Mông\n </b>\n . Trì Oánh không thể tin tưởng được một ngày nọ cô có thể chứng kiến một màn huyền huyễn như là búp bê vải có thể nói chuyện.\n <br/>\n <br/>\n Mà còn nói rất rõ ràng rành mạch như thế này: \"Tôi là linh hồn của Lạc Minh Dịch, tạm thời trú trong đồ vật này. Nhưng không phải linh hồn ở thời điểm hiện tại, mà là của 3 tháng trong tương lai. Ba tháng sau, tôi sẽ bị ám toán\"\n <br/>\n <br/>\n \"Thỉnh cầu cô, trong vòng ba tháng này, hãy cứu tôi với! Nhưng mà, tôi là kiểu người cực kì đa nghi, ngạo mạn vô lễ, tính tình táo bạo, khó có thể tiếp cận, dùng cách trực tiếp nói chắc chắn tôi sẽ không tin. Nếu là bạn gái tôi nói, tôi ắt hẳn sẽ nghe\"\n <br/>\n <br/>\n \"Cho nên làm ơn hãy lừa gạt cảm tình của tôi, làm tôi yêu cô, tôi mới có khả năng tin tưởng cô!\"\n <br/>\n <br/>\n \"Nếu tôi có thể sống sót, tài sản chia cho cô một nửa.\"\n <br/>\n <br/>\n Không lâu sau, mọi người kinh ngạc phát hiện, quốc dân lão công luôn luôn khó tiếp cận Lạc Minh Dịch hắn cứ nhiên bị tiểu trợ lý hoả tốc thu phục.\n <br/>\n <br/>\n Người bên cạnh sôi nổi thỉnh giáo luyến ái bí tịch(*),Trì Oánh chỉ là cười mà không nói.\n <br/>\n <br/>\n (*) Bí kíp yêu đương.\n <br/>\n <br/>\n Cô tổng không thể nói với họ, là bản thân Lạc Minh Dịch tự tay dạy cô thu phục chính hắn như thế nào đi?\n</div>\n",
        "rating_value": 9.3
    },
    "nu-phu-nghich-tap-khuynh-thanh-doc-tien": {
        "ten_truyen": "nu-phu-nghich-tap-khuynh-thanh-doc-tien",
        "link_truyen": "https://truyenfull.io/nu-phu-nghich-tap-khuynh-thanh-doc-tien/",
        "ten_truyen_full": "Nữ Phụ Nghịch Tập Khuynh Thành Độc Tiên",
        "tac_gia": "Nhược Nhi Phi Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhược Nhi Phi Phi\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Đặc chủng nữ binh thế kỷ hai mươi mốt Lâm Nguyệt lần nữa tỉnh lại, đã thấy mình trở thành một tiểu cô nương thương tích đầy người.\n <br/>\n <br/>\n Vốn tưởng rằng đã tới rồi thì có thể an tâm, nào ngờ hiện thực thật tàn khốc,nàng từng ở thế hai mươi mốt xem qua một Nữ Phụ Nghịch Tập Khuynh Thành Độc Tiên, cường văn tu chân thế giới, tiểu cô nương này lúc nàng mười ba tuổi bị phụ thân bán đi, lại nói trong sách không chương nào không ngược nữ phụ ác độc, sau này còn bị nữ chủ lấy làm đá kê chân,tìm kiếm cơ duyên di động bảo khố.........\n <br/>\n <br/>\n Truyện càng bi kịch hơn nữa, vì nữ chủ cúc cung tận tụy (hết lòng làm tròn bổn phận),lại cùng nữ chủ thưởng nam nhân,cuối cùng bị nữ chủ cùng nam chủ liên thủ ném vào địa ngục Ma Hải, rơi vào cái kết cục hồn bay phách tán mãi mãi không thể siêu sinh......\n <br/>\n <br/>\n Nhân sinh khắp nơi đều là khoa trương giả tạo, đối mặt hết thảy, Lâm Nguyệt quyết định, quý trùng sinh mệnh, rời xa nữ chủ, cướp đoạt cơ duyên, thề phải nghịch tập........\n</div>\n",
        "rating_value": 7.0
    },
    "ta-la-nguoi-hien-dai": {
        "ten_truyen": "ta-la-nguoi-hien-dai",
        "link_truyen": "https://truyenfull.io/ta-la-nguoi-hien-dai/",
        "ten_truyen_full": "Ta Là Người Hiện Đại",
        "tac_gia": "Tiểu Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Trần\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Khoa Huyễn\n <br/>\n <br/>\n Truyện Ta Là Người Hiện Đại là một truyện hấp dẫn nằm trong loạt truyện mới được giới thiệu với bạn đọc, truyện được tác giả Tiểu Trần xây dựng một cách sống động và gần gũi, lối viết không quá trau chuốt nhưng cũng không quá xuề xòa, truyện tạo sức thu hút riêng đối với độc giả yêu thích thể loại truyện huyền huyễn.\n <br/>\n Truyện đặt ra cho người đọc một câu hỏi khiến ta cũng một lần phải suy nghĩ, phải chăng có đôi lúc đã quá vội vàng trong cuộc sống này, có nên không cần chậm lại một chút, để cảm nhận va thấu hiểu.Ai có thể tiên đoán được điều gì sẽ xảy ra với tương lai, số phận của bản thân mình?\n <br/>\n Ai có thể biết được kiếp trước mình là kẻ nào? Kiếp sau mình sẽ ra sao?\n <br/>\n Chẳng ai có thể! Chỉ là...\n <br/>\n Trong hư vô mịt mờ của tạo hóa, có những điều tưởng chừng như không thể lại có thể xảy ra. Một chân trời mới được khai mở. Một định mệnh mới được bắt đầu. Một cuộc đời mới được tạo dựng.\n <br/>\n Mộng ngàn năm tình này có đổi?\n <br/>\n Đường xuống cửu tuyền ai dẫn lối người đi?\n <br/>\n Cùng theo bước chân của chàng sinh viên hội họa Diệp Nguyên xuyên qua hư không đến một vùng đất mới. Mời bạn bước vào thế giới truyện xuyên không đầy thú vị hấp dẫn này.\n</div>\n",
        "rating_value": 5.8
    },
    "de-hau-hoi-xuan": {
        "ten_truyen": "de-hau-hoi-xuan",
        "link_truyen": "https://truyenfull.io/de-hau-hoi-xuan/",
        "ten_truyen_full": "Đế Hậu Hồi Xuân",
        "tac_gia": "Hàm Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm Sùng Đức thứ tư, trời giáng dị tượng, Thái thượng hoàng và Thái thượng hoàng hậu đột ngột cùng nhau đi về cõi tiên, cả nước đều bi thương.\n <br/>\n <br/>\n Trên phố lan truyền rằng: Thái thượng hoàng là người nhân đức sáng suốt, cả đời chỉ có duy nhất một tình yêu, lúc còn tại vị quốc thái dân an, thiên hạ thái bình, trong hậu cung chỉ độc sủng một mình thái hậu, quả thật là một đế vương thủy chung trăm năm khó gặp. Thái thượng hoàng hậu là nữ anh hùng kiệt xuất, thời niên thiếu vì nước chinh chiến ngang dọc nơi chiến trường, khi đã lui ẩn nơi hậu cung thì san sẻ ưu phiền giúp phu quân, là người hiền lương thục đức, quả thật là hiền hậu trăm năm khó gặp.\n <br/>\n <br/>\n Thái thượng hoàng cùng Thái thượng hoàng hậu đều bình luận: Ha ha\n <br/>\n <br/>\n Nói đơn giản là: Thái thượng hoàng và Thái thượng hoàng hậu cùng nhau trở về năm mười sáu tuổi gây họa cho nhân gian!.\n</div>\n",
        "rating_value": 8.3
    },
    "chang-re-dai-gia": {
        "ten_truyen": "chang-re-dai-gia",
        "link_truyen": "https://truyenfull.io/chang-re-dai-gia/",
        "ten_truyen_full": "Chàng Rể Đại Gia",
        "tac_gia": "Linh Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ở rể, ăn bám, ngay đến cả tiền chữa bệnh cho mẹ cũng phải ngửa tay xin vợ, bị cả gia đình vợ chửi bới ghẻ lạnh suốt mấy năm trời. Ai bảo ở rể thì không có tôn nghiêm, sau khi biết về thân thế thực sự của mình, Chu Dương đã hoàn toàn lột xác trở thành một người có thực lực và tài năng, hãy cùng theo dõi con đường trắc trở song cũng đầy bất ngờ hấp dẫn của Chu Dương.\n</div>\n",
        "rating_value": 6.3
    },
    "xuyen-thanh-nu-phu-trong-truyen-ngot-van": {
        "ten_truyen": "xuyen-thanh-nu-phu-trong-truyen-ngot-van",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-trong-truyen-ngot-van/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Trong Truyện Ngọt Văn",
        "tac_gia": "Lam Vũ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiều Vũ xuyên vào một quyển sách mình mới đọc, trở thành một nữ phụ pháo hôi xuất hiện mấy lần liền chết. Thế nhưng cô không cam tâm, ở nơi này ông bà bố mẹ đều tốt với cô vô cùng, đã từng làm một cô nhi buôn ba kiếm sống khiến cho Kiều Vũ rất trân trọng tính mạng mình, để không bị quấn vào lốc xoáy với nam nữ chủ, Kiều Vũ liền tránh đi tất cả những nơi có thể tiếp xúc với bọn họ, an an ổn ổn không tranh giành \"đồ vật\" với nữ chủ.\n <br/>\n <br/>\n Chỉ là, tại sao nam chủ ngày càng khác người vậy? Cứ chạy theo cô làm chi? Cô đâu có liên quan gì đến hắn đâu aaaaa. Còn nữ chủ nữa, cô tưởng mỗi cô có thể làm bạch liên hoa, khóc lóc và giả đáng thương sao? Cô cứ khóc đi, cô khóc tôi cũng khóc, cô run rẩy tôi cũng run rẩy sợ hãi, để xem xem ai thắng ai nhá?\n</div>\n",
        "rating_value": 7.5
    },
    "gio-xuan-coi-nguoi": {
        "ten_truyen": "gio-xuan-coi-nguoi",
        "link_truyen": "https://truyenfull.io/gio-xuan-coi-nguoi/",
        "ten_truyen_full": "Gió Xuân Cõi Người",
        "tac_gia": "Cố Mộ Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Quan Ninh xinh đẹp độc lập, đối với cô tình yêu chỉ là dệt hoa trên gấm.\n <br/>\n <br/>\n Cô chưa từng ngờ tới mình sẽ có ngày thua dưới tay một cậu em dính người, còn chui đầu vào nấm mồ hôn nhân.\n <br/>\n <br/>\n Ngô Duệ chơi bời lêu lổng, thích nhất là lái xế xịn đưa các em gái nũng nịu đi hóng gió.\n <br/>\n <br/>\n Cậu chẳng thể nào ngờ tới mình sẽ có ngày coi trọng một chị gái, hay thích quấn lấy người ta gọi từng tiếng “Chị ơi chị à”\n <br/>\n <br/>\n 【 Người là điều ngoài ý muốn, người là làn gió xuân chốn trần gian 】\n <br/>\n <br/>\n Nhân vật chính: Quan Ninh, Ngô Duệ\n <br/>\n <br/>\n Một câu tóm tắt: Tình chị em\n <br/>\n <br/>\n Ý chính: Tình yêu có thể chiến thắng hết thảy\n</div>\n",
        "rating_value": 7.1
    },
    "lao-cong-ly-hon-di": {
        "ten_truyen": "lao-cong-ly-hon-di",
        "link_truyen": "https://truyenfull.io/lao-cong-ly-hon-di/",
        "ten_truyen_full": "Lão Công, Ly Hôn Đi!",
        "tac_gia": "Chỉ Dữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - -- Văn Án ---\n <br/>\n <br/>\n Dư An An tỉnh lại, phát hiện mình đang ở trong bệnh viện. Thật tốt, vậy mà không chết!\n <br/>\n <br/>\n Sau đó cô phát hiện, cô thế mà lại có thêm một người chồng? Thật tốt quá, không cần phải đi xem mắt nữa!\n <br/>\n <br/>\n A, cô lại còn có thêm hai đứa con song sinh? Quá tuyệt vời, không cần phải sinh con!\n <br/>\n <br/>\n A, chồng mình có chân ái ở bên ngoài? Nha, vậy được rồi. Lão công, ly hôn đi!\n <br/>\n <br/>\n ______\n</div>\n",
        "rating_value": 6.9
    },
    "sieu-nang-thoi-dai": {
        "ten_truyen": "sieu-nang-thoi-dai",
        "link_truyen": "https://truyenfull.io/sieu-nang-thoi-dai/",
        "ten_truyen_full": "Siêu Năng Thời Đại",
        "tac_gia": "Yeezy Mafia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Siêu Năng Thời Đại\n </b>\n của tác giả\n <b>\n  Yeezy Mafia\n </b>\n . Tháng 2 năm 20xx.\n <br/>\n <br/>\n Trên internet xuất hiện video quay lại cảnh một người đàn ông biến mất ngay trước ống kính, dưới sự chứng kiến của hàng trăm người. Vài ngày sau, xác người này được tìm thấy cách nơi sự kiện diễn ra hàng trăm km.\n <br/>\n <br/>\n Dư luận xôn xao bàn tán, nhiều ý kiến trái chiều được đưa ra. Nguồn tin chính thống lên tiếng xác nhận sự kiện này chỉ là trùng hợp ngẫu nhiên, người kia là một ảo thuật gia, bị sát hại trên đường về nhà, toàn bộ tiền bạc đều bị cướp sạch.\n <br/>\n <br/>\n Nhưng cũng có những người rảnh rỗi nghĩ ra những thuyết âm mưu, nghi ngờ sự việc bị cố tình che dấu bởi thế lực nào đó. Thậm chí có chuyên gia dựng phim khẳng định đoạn video kia là video gốc không chỉnh sửa.\n <br/>\n <br/>\n Gấp lại laptop, Ngô Kiến Quốc châm điếu thuốc, rít mạnh một hơi. Những người bình thường kia có thể tin tưởng, cũng có thể coi đó là câu chuyện vui đùa lúc trà dư tửu hậu. Nhưng bản thân hắn biết, quả thực trên đời tồn tại những người có năng lực đặc biệt…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Ngô Kiến Quốc trong lúc vô tình có được hệ thống, từ đó dần dần mở ra tấm màn đen tối đang che phủ cả thế giới. Những thế lực truyền thừa cổ xưa, những cơ quan đặc biệt của các cường quốc, tổ chức ngầm, hội kín của giới tinh hoa… Và cách mà chúng đang thao túng mọi thứ diễn ra trên thế giới, tất cả từng bước phơi bày trước mắt Ngô Kiến Quốc.\n <br/>\n <br/>\n Là phúc hay là họa? Là giàu sang phú quý, quyền lực tuyệt đỉnh… hay là cái chết đang đón chờ Ngô Kiến Quốc phía trước?\n <br/>\n <br/>\n ** Tất cả cá nhân, tổ chức, cơ quan, đoàn thể, sự kiện, địa danh.v.v. đều là hư cấu. Mọi sự trùng hợp nếu có đều là ngẫu nhiên, không phải ý kiến chủ quan của tác giả.\n</div>\n",
        "rating_value": 7.0
    },
    "co-vo-cam-cua-trum-mafia": {
        "ten_truyen": "co-vo-cam-cua-trum-mafia",
        "link_truyen": "https://truyenfull.io/co-vo-cam-cua-trum-mafia/",
        "ten_truyen_full": "Cô Vợ Câm Của Trùm Mafia",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh vốn là Tam gia một trùm mafia khét tiếng tại Châu á, từ ngày dấn thân vào thế giới bóng tối này, chưa một lần biết rung động vì ai...Tình tiền, quyền lực vây quanh thế nhưng một ngày Anh lại rung động với một cô gái câm, chỉ dùng đôi mắt phản kháng lại anh..Vẻ ngoài xinh đẹp, nhu nhược của cô khiến cho thế giới ngầm đều lỡ chân sa vào.Thật ra cô có vô hại như thế.\n <br/>\n <br/>\n Tình yêu này sẽ kéo dài bao lâu, khi một ngày cô quyết chỉa súng ngay ngực trái anh.\n <br/>\n <br/>\n Tình yêu và thù hận rồi sẽ đi về đâu, khi tất cả vốn từ khi bắt đầu đều là sự giả dối.\n</div>\n",
        "rating_value": 8.6
    },
    "dat-ky-khong-phai-hoa-quoc-yeu-phi": {
        "ten_truyen": "dat-ky-khong-phai-hoa-quoc-yeu-phi",
        "link_truyen": "https://truyenfull.io/dat-ky-khong-phai-hoa-quoc-yeu-phi/",
        "ten_truyen_full": "Đát Kỷ Không Phải Họa Quốc Yêu Phi",
        "tac_gia": "Ôn Tri Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đát Kỷ Không Phải Họa Quốc Yêu Phi\n </b>\n của tác giả\n <b>\n  Ôn Tri Ngọc\n </b>\n . Một ngày Tô Đát trọng sinh, trở thành Tô Đát Kỷ tiếng tăm lừng lẫy trong lịch sử.\n <br/>\n <br/>\n Nghe đồn Trụ Vương ngu ngốc vô đạo, tính tình tàn bạo.\n <br/>\n <br/>\n Tô Đát: Ta nhất định phải tránh xa Trụ Vương, tranh thủ bảo vệ mạng nhỏ, không thể cùng tồn vong với Đại Thương.\n <br/>\n <br/>\n Tô Đát: Đại Vương, thiếp thân cảm thấy Thái Công có tài trị quốc.\n <br/>\n <br/>\n Tô Đát: Đại Vương, thiếp thân cảm thấy Tỷ Can có công, nên thưởng.\n <br/>\n <br/>\n Tô Đát cảm thấy, chỉ cần mình không đi tìm đường chết, Trụ Vương nhất định còn có thể cứu chữa.\n <br/>\n <br/>\n Đế Tân rất yêu thích mỹ nhân mà tộc Tô thị đưa tới, nhưng mỹ nhân lại sợ hắn.\n <br/>\n <br/>\n Đế Tân nghĩ, mỹ nhân sao? Luôn muốn được dỗ dành.\n <br/>\n <br/>\n Ai ngờ về sau mỹ nhân được sủng ái, không chỉ không có cậy sủng sinh kiêu, còn đề bạt lương tài vì hắn.\n <br/>\n <br/>\n Đế Tân rất cảm động, thậm chí muốn xây Trích Tinh Đài cho mỹ nhân.\n <br/>\n <br/>\n Mỹ nhân: Đại Vương, thiếp thân không cần Trích Tinh Đài, bởi vì sao đã ở trong mắt thiếp thân rồi.\n <br/>\n <br/>\n Đế Tân: Mỹ nhân là chân ái của cô!\n</div>\n",
        "rating_value": 7.2
    },
    "tong-tai-dai-nhan-mai-mai-con-duong-theo-duoi-vo": {
        "ten_truyen": "tong-tai-dai-nhan-mai-mai-con-duong-theo-duoi-vo",
        "link_truyen": "https://truyenfull.io/tong-tai-dai-nhan-mai-mai-con-duong-theo-duoi-vo/",
        "ten_truyen_full": "Tổng Tài Đại Nhân, Mãi Mãi Con Đường Theo Đuổi Vợ",
        "tac_gia": "Nhược Tuyết Y Cựu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhược Tuyết Y Cựu Tình\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Tổng Tài Đại Nhân, Mãi Mãi Con Đường Theo Đuổi Vợ, liệu câu chuyện ngôn tình của hai người sẽ đi về đâu?\n</div>\n",
        "rating_value": 7.8
    },
    "ga-cho-cuu-nguyen-soai-om-yeu-benh-tat": {
        "ten_truyen": "ga-cho-cuu-nguyen-soai-om-yeu-benh-tat",
        "link_truyen": "https://truyenfull.io/ga-cho-cuu-nguyen-soai-om-yeu-benh-tat/",
        "ten_truyen_full": "Gả Cho Cựu Nguyên Soái Ốm Yếu Bệnh Tật",
        "tac_gia": "Mộc Mộc Lương Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tóm tắt truyện:\n <br/>\n <br/>\n Lục Vãn Vãn xuyên không rồi, nghiễm nhiên trở thành một trong những “giống cái” tự nhiên hiếm hoi trên toàn đế quốc!\n <br/>\n Dùng từ “giống cái” mà không phải “nữ nhân” là vì cô đã xuyên đến một nơi khá kỳ lạ, một nơi vô cùng hiện đại với những chiếc phi thuyền cao cấp, với những người máy quản gia thông minh tân tiến, nhưng “loài người” ở đây lại có thể hóa thân thành các con vật khác nhau, hoặc nói đúng hơn họ là thú nhân có thể trao đổi hình thái giữa người và thú một cách tùy ý.\n <br/>\n Và tại thế giới này, Lục Vãn Vãn chính là một “giống cái” tự nhiên. Cô không chỉ biến thành đối tượng bảo hộ siêu cấp của toàn đế quốc, mà còn xinh đẹp, lại nhiều tiền, trở thành người tình trong mộng của vô số người thú chưa có hôn phối.\n <br/>\n Trước khi xuyên không, Lục Vãn Vãn chỉ là kẻ nhỏ yếu lăn lộn cầu sinh trong mạt thế, sau khi xuyên không, cô được ngủ trên chiếc giường lông vũ rộng tám mét, ngày ngày được gặm quả điềm tinh giá mười ngàn tiền vàng chẳng khác gì gặm quả táo giá một tiền đồng. Dưới danh nghĩa của cô có hàng trăm tinh cầu, mỗi ngày có thể ngủ một nơi!\n <br/>\n Dù lúc đầu Lục Vãn Vãn vẫn có chút không thích ứng, nhưng rất nhanh, cô đã chìm đắm trong những ngày tháng hủ bại này, cho đến ba tháng sau…\n <br/>\n Cô nhận được thư thông báo cưỡng chế kết duyên đến từ trung khu.\n <br/>\n Cái gì chứ???\n <br/>\n Đế quốc văn minh các người còn ép duyên sao?\n <br/>\n …\n <br/>\n Cố Huấn Đình đã bị nhiễm phóng xạ trong một vụ nổ giữa các vì sao, ở trong tình trạng rối loạn sức mạnh tinh thần một thời gian dài, anh gần như đã mất đi tất cả.\n <br/>\n Anh mất đi thân phận nguyên soái được người người kính trọng, anh bị vu oan hãm hại đày đến một tinh cầu xa xôi nghèo nàn, bị mất đi khả năng hóa hình thú và toàn bộ sức mạnh. Thứ anh còn lại chỉ là một cơ thể yếu đuối mang nhiều vết thương\n <br/>\n Trong lúc anh chán nản, lại nhận được thư thông báo cưỡng chế kết duyên của đế quốc, bị vệ binh bắt đến trung tâm kết duyên, anh đứng ở một góc của đám đông, gương mặt có phần u ám và méo mó.\n <br/>\n Lại không ngờ cô nàng giống cái nhỏ bé được cả đế quốc tâng bốc tận trời kia lại vươn ngón tay run run chỉ vào anh.\n <br/>\n Đây là muốn kết khế ước với tên phế vật như anh sao?\n <br/>\n <br/>\n .\n <br/>\n <br/>\n Lần đầu tiên gặp Cố Huân Đình, Lục Vãn Vãn đã bị ấn tượng bởi đôi mắt đen nhánh sâu thẳm như hồ nước của anh. Ánh mắt của anh giống y hệt chú mèo con mà cô cứu trong vài tháng cuối cùng ở thế giới trước lúc nó sắp chết.\n <br/>\n Cố Huân Đình khi ấy người đầy vết thương không chỗ nào lành lặn, một đầu tóc đen dày nhếch nhác, vết máu ngoằn ngoèo trên thái dương nhỏ li ti rơi xuống, khuôn mặt anh bị nhuộm thành màu đỏ đáng sợ, chẳng thể nhìn rõ dung mạo.\n <br/>\n Không biết lúc đó vì điều gì? Vì thấy anh đáng thương hay vì anh biết không thể hóa thú, nên có cảm giác gần gũi như người bình thường ở thế giới của Lục Vãn Vãn mà cô đã nhấn nút lựa chọn anh.\n <br/>\n Lục Vãn Vãn cũng không ôm hy vọng gì nhiều về việc kết khế ước này, cô chỉ mong mình và vị Cố tiên sinh có thể chung sống hòa bình, tôn trọng lẫn nhau. Có lẽ khi cô ấn chọn anh là vì một khoảnh khắc mềm lòng nhưng nếu đã lựa chọn đối phương thì phải có trách nhiệm gánh vác, thế nên cuộc sống chung của hai người bắt đầu.\n <br/>\n Lục Vãn Vãn tuy không biết hình thú của Cố Huân Đình là gì nhưng cô cảm thấy người này giống như một chú mèo, có khi kiêu ngạo, lạnh lùng lại có lúc mềm mại, ngoan ngoãn. Anh ít nói, ít cười, lúc nào cũng thích che giấu cảm xúc của bản thân nhưng sẽ rất tinh tế, lặng lẽ quan tâm cô.\n <br/>\n Khi cô gặp chuyện không vui, anh tuy không biết nói lời dịu dàng dỗ dành nhưng sẽ âm thầm tìm cách giải quyết khó khăn giúp cô.\n <br/>\n Khi cô cảm thấy vui vẻ, anh sẽ yên tĩnh lắng nghe cô chia vui, khuôn mặt tuy vẫn nhàn nhạt vô cảm xúc nhưng trong đôi mắt đen sâu thẳm của anh lại toát ra vẻ mềm mại đến vô cùng.\n <br/>\n Lục Vãn Vãn vẫn luôn đặt biệt hiệu ngầm cho Cố Huân Đình là “tiểu công chúa”, vì trong mắt cô, anh luôn nhạy cảm và dễ bị tổn thương. Anh lúc nào cũng tự ti vì những vết thương mình đã chịu đựng trên cơ thể tàn khuyết, tự ti vì không thể là một người thú mạnh mẽ bảo vệ Lục Vãn Vãn, tự ti vì cho dù biết Vãn Vãn rất thích những thứ mềm mại xù xù nhưng tai thú của mình lại rụng lông đến trơ trọi, muốn biến ra cho cô sờ sờ cũng không dám.\n <br/>\n “Tiểu công chúa” còn hay thích suy nghĩ mông lung, rồi lại đau buồn vì những ý niệm vẩn vơ ấy. Nào là tự thấy mình không xứng với cô, nào là cô sẽ chê anh xấu xí mà đi tìm người thú khác mạnh mẽ hơn anh...v..v..cứ thế mà tự khóc thầm trong lòng.\n <br/>\n Mặc dù “tiểu công chúa” có những phút giây yếu đuối nhưng thật ra anh luôn là chỗ dựa tinh thần vững chắc của Lục Vãn Vãn. Là anh cho cô can đảm để bước tiếp con đường mình đã chọn, là anh đứng sau cổ vũ, trợ giúp để cô đạt được thành công.\n <br/>\n Đến thế giới này, lựa chọn anh, là quyết định đúng đắn của Lục Vãn Vãn.\n <br/>\n Đến trung tâm kết duyên, gặp được cô, là duyên phận tốt nhất mà ông trời đã cho Cố Huân Đình.\n <br/>\n Ngày Lục Vãn Vãn lựa chọn anh ở trung tâm kết duyên, anh nghĩ cô sớm muộn gì rồi cũng sẽ từ bỏ mình, một người thú phế vật như anh thì trông mong điều gì.\n <br/>\n Nhưng thì ra đó chính là ngày anh bắt đầu biết được mùi vị của hạnh phúc.\n <br/>\n Vốn dĩ tương lai của Cố Huân Đình là một màu đen không hy vọng, nhờ có Lục Vãn Vãn mới trở nên tươi sáng, ấm áp.\n <br/>\n Là Lục Vãn Vãn chăm sóc từng vết thương thối rữa trên cơ thể suy yếu của anh.\n <br/>\n Là Lục Vãn Vãn tận tâm không màng khó khăn, dùng hết cả dị năng của mình để chữa trị tinh thần rối loạn của anh.\n <br/>\n Là Lục Vãn Vãn dịu dàng, ấm áp khiến anh cảm nhận được thế nào là được người khác quan tâm, chăm sóc.\n <br/>\n Cố Huân Đình tồn tại là nhờ Lục Vãn Vãn.\n <br/>\n Lục Vãn Vãn là mạng sống của Cố Huân Đình\n <br/>\n Lần đầu tiên Lục Vãn Vãn thấy được đôi tai của tiểu công chúa khi anh vẫn còn tỉnh, có chút không dời mắt đi được, đến khi cô định thần lại, lời đã ra khỏi miệng rồi, “Em có thể sờ tai anh một chút không?”\n <br/>\n Cố Huấn Đình: “...”\n <br/>\n Khi Lục Vãn Vãn ý thức được mình vừa nói cái gì: “......”\n <br/>\n Nghe cô nói, đôi tai của tiểu công chúa đang ép về hai bên bỗng dựng đứng, rồi lại rũ xuống, rồi lại dỏng lên, “Được.”\n <br/>\n Lục Vãn Vãn nghi ngờ mình nghe nhầm, có hơi đờ ra.\n <br/>\n Cố Huấn Đinh ngồi trên chiếc ghế sofa trong phòng khách, giọng nói trầm khàn, như mê như hoặc, “Chỉ có thể sờ một chút.”\n <br/>\n Lục Vãn Vãn đi đến phía sau anh, từ từ chìa đôi tay “tội ác”.\n <br/>\n Mềm quá!\n <br/>\n Lông tơ vừa mới mọc thật mượt!\n <br/>\n Nó còn ngọ nguậy nữa, thật khác với lúc sờ đôi tai khi anh còn hôn mê, tai anh lớn hơn một chút so với mèo bình thường, ấm nóng sờ rất đã!\n <br/>\n Lục Vãn Vãn vô thức đặt cả hai tay lên tai của tiểu công chúa, thuận theo lông tơ tán loạn vừa nãy, đến khi một tiếng khịt mũi trầm thấp truyền đến bên tai cô mới lúng túng bỏ tay ra.\n <br/>\n “Xin lỗi…”\n <br/>\n Lục Vãn Vãn có chút ảo não, ngồi một bên anh, nhìn thấy đám lông trên đuôi rũ bên người của tiểu công chúa cũng bị bới tung toàn bộ, cô cảm thấy vô cùng áy náy, có lẽ tiểu công chúa là giống mèo không thích bị người khác sờ.\n <br/>\n “Vừa xấu vừa hói.”\n <br/>\n Giọng Cố Huấn Đình nhẹ bẫng, nhưng Lục Vãn Vãn vẫn nghe được.\n <br/>\n “Sờ không mềm.”\n <br/>\n Tai tiểu công chúa run run. Anh nâng bàn tay lên, che đi đôi tai không phải quá hói kia.\n <br/>\n Lục Vãn Vãn: “...”\n <br/>\n Cô dường như đã hiểu ra trong nháy mắt, “Sờ rất tuyệt.”\n <br/>\n Cô nói, “Mặc dù lông hơi ít, nhưng không ảnh hưởng đến xúc cảm…”\n <br/>\n Tiểu công chúa hạ tay xuống, biểu cảm bỗng cứng đờ, thật hiếm khi\n <br/>\n sự không vui của anh có thể khiến cho Lục Vãn Vãn cảm nhận được.\n <br/>\n Lục Vãn Vãn: “...” À đúng rồi, không được nói ít lông…”\n <br/>\n ….\n <br/>\n “Cố Huân Đình vốn đang sốt cao lúc này lại đang nhìn cô, cười hỏi: “Em yêu anh chứ?”\n <br/>\n Anh cười lên trông rất đẹp, nhưng Lục Vãn Vãn đã hoàn toàn tỉnh táo lại.\n <br/>\n Lục Vãn Vãn bình ổn lại tâm trạng, cười nói, “Ừm, yêu anh.”\n <br/>\n Cố Huấn Đình cười càng thêm rực rỡ, “Vậy em đồng ý làm bất cứ chuyện gì vì anh chứ?”\n <br/>\n Lục Vãn Vãn: “...”\n <br/>\n Cố Huấn Đình không hài lòng về sự im lặng của cô, anh tựa vào mạn thuyền, đôi chân dài miên man bỗng hóa thành đuôi cá, “Thực ra anh thuộc về biển cả, em có đồng ý đánh chìm thuyền rồi đi cùng anh về đáy biển kết hôn không?\n <br/>\n Lục Vãn Vãn: “.......”\n <br/>\n Cô vuốt trán bất lực, chậm rãi đi vào khoang thuyền trong ánh mắt mong đợi của “tiểu công chúa” đó, tiếp theo “rầm” một tiếng, cửa khoang đóng lại.\n <br/>\n Đầu óc cô vẫn rất tỉnh táo, tiểu công chúa là mèo, chứ không phải là người cá.\n <br/>\n Lục Vãn Vãn lắc lắc đầu, nhìn rõ Cố Huấn Đình đang nằm trên sofa, mặt mày đỏ bừng.\n <br/>\n Có lẽ anh cũng chịu ảnh hưởng, vốn đã sốt đến mụ mị, bây giờ là mở mắt mơ màng. Nhìn thấy Lục Vãn Vãn, anh cau chặt mày, nhỏ tiếng nói, “Sao lại...”\n <br/>\n “Có hai Lục Vãn Vãn.”\n <br/>\n Lục Vãn Vãn: “...”\n <br/>\n Chiếc thuyền rung lắc ngày càng dữ dội, nhưng giờ phút này Lục Vãn Vãn lại cảm thấy tâm trạng tốt lạ thường. Cô loạng choạng đi đến bên Cố Huấn Đình, run tay lau đi mồ hôi lạnh trên trán anh.\n <br/>\n Cố Huân Đình lúc này ngọt ngào như một chú mèo lớn đang làm nũng, trái tim Lục Vãn Vãn có chút ngứa ngáy, cố ý chọc anh, “Thực ra em là mỹ nhân ngư đến từ biển sâu.”\n <br/>\n Cố Huấn Đình có hơi ngây ngô: “....?”\n <br/>\n Lục Vãn Vãn tháo chiếc nhẫn đeo trên cổ mà anh tặng cô xuống, lắc lắc trước mặt anh, “Đây là báu vật của em, bên trong ẩn chứa năng lượng có thể cho phép em sinh sống ở trên cạn.”\n <br/>\n Lục Vãn Vãn nhịn cười, “Nhưng năng lượng đã sắp cạn, em sắp phải rời xa anh, trở về biển sâu.”\n <br/>\n Cố Huấn Đình mở tròn mắt, “Ở đâu có năng lượng.”\n <br/>\n Lục Vãn Vãn nói: “Trong tiếng kêu của người thú.”\n <br/>\n “Tiếng kêu của người thú có thể bổ sung năng lượng.” Anh tóm chặt lấy tay cô, dùng sức khiến Lục Vãn Vãn bắt đầu cảm thấy hối hận vì đã trêu đùa anh.\n <br/>\n Nhưng tiểu công chúa lại cho là thật, bàn tay còn lại của anh đón lấy chiếc nhẫn trong tay cô, đặt lên môi, âm thanh dễ nghe thốt ra từ đôi môi nhợt nhạt, “Miaow.”\n <br/>\n Giọng nói của đàn ông rất thấp, mang theo chút khẩn thiết, gọi từng tiếng, “Miaow.”\n <br/>\n “Ôi...”\n <br/>\n Lục Vãn Vãn nhìn khóe môi anh từ từ tuôn ra máu lại vẫn cứ tiếp tục khàn giọng kêu từng tiếng, trong lòng cô vừa đau vừa xót vừa hối hận.\n <br/>\n Cô nắm lấy tay anh, vươn tay lau vết máu bên khóe môi, khóe mắt ươn ướt, “Xin lỗi, em lừa anh đấy, em không phải người cá.”\n <br/>\n “Em sẽ không quay về đáy biển đâu.”\n <br/>\n “...Không đi?” Cố Huấn Đình khẽ tròn mắt, rồi nhanh chóng như hiểu ra được điều gì, trên mặt lộ ra nụ cười yên tâm hiếm có.\n <br/>\n Anh chống tay ngồi dậy, nâng tay cô lên, để lại một dấu răng trên mu bàn tay cô, “Đánh dấu rồi.”\n <br/>\n Nói xong, có lẽ anh không chống đỡ nổi nữa, cả người đổ trên ghế sofa, mắt khép chặt, chìm vào giấc ngủ sâu.”\n <br/>\n ***\n <br/>\n “Gả cho cựu nguyên soái bệnh tật” là một bộ truyện nhẹ nhàng, ngọt ngào và khá dễ thương. Dễ thương nhất cả bộ truyện chính là nam chính Cố Huân Đình, một nam chính ngây thơ, dễ đỏ mặt nhưng lúc nào cũng tự ngụy trang bởi vẻ ngoài lạnh lùng, ít nói.\n <br/>\n Tương tác giữa nam nữ chính rất tự nhiên, rất ngọt ngào nhưng không gây ngán. Tuyến tình cảm phát triển từ từ và sâu đậm, đọc mà quắn quéo hết cả người vì tình cảm “lâu ngày sinh tình” của hai người.\n <br/>\n Cốt truyện đơn giản, dễ hiểu không quá hack não dù bối cảnh truyện hơi mới lạ, giọng văn bình dị và pha chút hài hước. Tóm lại, đây là một bộ truyện phù hợp để nhâm nhi mấy ngày nghỉ lễ.\n</div>\n",
        "rating_value": 8.7
    },
    "hoa-vu-chien-than-tan-vu-phong-913250": {
        "ten_truyen": "hoa-vu-chien-than-tan-vu-phong-913250",
        "link_truyen": "https://truyenfull.io/hoa-vu-chien-than-tan-vu-phong-913250/",
        "ten_truyen_full": "Hỏa Vũ Chiến Thần Tần Vũ Phong",
        "tac_gia": "Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tần Vũ Phong Lâm Yến Vân\n <br/>\n <br/>\n Đối mặt với câu hỏi này, Lâm Yến Vân im lặng.\n <br/>\n <br/>\n Hôn lễ ba năm trước chấn động cả thành phố.\n <br/>\n <br/>\n Đệ nhất mỹ nhân Lâm Yến Vân của Dương Hải, không ngờ lại gả cho một thằng nhóc nghèo Với gương mặt xinh đẹp và gia thế của Lâm Yến Vân, người theo đuổi cô có vô số, trong đó có cả những cậu ấm gia tài bạc tỷ, gia thế hiển hách.\n <br/>\n <br/>\n Ai mà ngờ được rằng, ông cụ Lâm trước.\n <br/>\n <br/>\n khi qua đời lại bắt Lâm Yến Vân gả cho Tân Vũ Phong Lúc đó, Tân Vũ Phong mới vừa trở về, nghèo rớt mùng tơi, lại không quyền không thế.\n <br/>\n <br/>\n Bởi vì hôn lễ đó, Lâm Yến Vân trở thành trò cười của toàn bộ Dương Hải.\n <br/>\n <br/>\n Một đóa hoa nhài vừa đẹp vừa thơm, vậy mà lại phải cảm vào một bãi phân trâu Ông cụ Lâm tùng nói, Tân Vũ Phong là rồng là phượng ẩn mình, chắc chẳn sẽ có ngày lên như diều gặp gió, một bước lên trời Nhưng mà ba năm qua, cả ngày Tần Vũ Phong chỉ ở nhà giặt quần áo nấu cơm, bưng trà rót nước, không hề giống chồng cô mà giống một người giúp việc hơn Họ hàng trong gia tộc đều nói xấu sau lưng, đến giờ thì châm chọc khiêu khích ngay.\n</div>\n",
        "rating_value": 4.7
    },
    "ke-an-choi-bien-thanh-tong-tai": {
        "ten_truyen": "ke-an-choi-bien-thanh-tong-tai",
        "link_truyen": "https://truyenfull.io/ke-an-choi-bien-thanh-tong-tai/",
        "ten_truyen_full": "Kẻ Ăn Chơi Biến Thành Tổng Tài",
        "tac_gia": "skyhero",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Lục Tam Phong sở hữu hai tập đoàn lớn trị giá hơn 300 tỷ lẫy lừng bất ngờ sống lại ở thân xác kẻ ăn chơi trác táng. Lục Tam Phong cảm thấy tam quan đổ vỡ, gia tài bạc tỷ chưa kịp hưởng lại biến thành tên nghèo kiết xác. Nhưng chứng kiến vợ hiền Giang Hiểu Nghi xinh đẹp và con gái Như Lan nhỏ nhắn bị người khác chửi bởi khiến anh nhủ thầm:\n <br/>\n <br/>\n Nếu như không giúp hai mẹ con nhà này sống tốt, tôi sẽ không mang họ Lục\n <br/>\n <br/>\n Lục Tam Phong tay không bắt sói, dùng để gầy dựng sự nghiệp lớn...cơ trí và tài năng.!\n</div>\n",
        "rating_value": 7.2
    },
    "ngon-song-tinh-yeu": {
        "ten_truyen": "ngon-song-tinh-yeu",
        "link_truyen": "https://truyenfull.io/ngon-song-tinh-yeu/",
        "ten_truyen_full": "Ngọn Sóng Tình Yêu",
        "tac_gia": "Bạch Nhược Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong phòng.\n <br/>\n <br/>\n Tay chân của Bạch Nhược Hy bị trói trên giường thành hình chữ đại (*). Cô giãy giụa đến khuỷu tay đều bị dây thừng siết thành vệt máu.\n <br/>\n <br/>\n Trong tay của gã đàn ông lạ mặt câm một vài đạo cụ “đặc biệt”, ánh mắt toát lên vẻ hèn hạ: “Để anh chơi vui vẻ rồi sẽ mang em lên thuyên chơi đùa.\n <br/>\n <br/>\n Bạch Nhược Hy khiếp sợ lắc đầu quầy quậy, miệng mồm bị bịt chặt,còn phát ra tiếng cự tuyệt “ưm ưm.\n <br/>\n <br/>\n Gã đàn ông lại vô cùng hưng phấn, cầm cây roi lên, quất mạnh một cái.\n <br/>\n <br/>\n Cảm giác đau đớn lan đến từng tế bào trong cơ thể của Bạch Nhược Hy. Cô nhắm mắt giãy giụa, hận không thể tự chặt tay chân mình,thoát khỏi nơi này.\n</div>\n",
        "rating_value": 7.4
    },
    "cuc-cung-den-nha-ba-oi-mo-cua-ra": {
        "ten_truyen": "cuc-cung-den-nha-ba-oi-mo-cua-ra",
        "link_truyen": "https://truyenfull.io/cuc-cung-den-nha-ba-oi-mo-cua-ra/",
        "ten_truyen_full": "Cục Cưng Đến Nhà, Ba Ơi Mở Cửa Ra",
        "tac_gia": "Lê Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bố nhẫn tâm lợi dụng Kiểu Minh Anh giúp cho sự nghiệp của mình thăng tiến. Kiều Minh Anh uống rượu mua say. Anh là anh rể của tôi, chúng ta không thể như vậy được.\n <br/>\n <br/>\n Trích:\n <br/>\n <br/>\n Kiều Minh Anh chống đỡ cơ thể đau nhức, xuống giường. Từ đống quần áo, cô nhặt một tấm vải lên quấn quanh chỗ đầy đặn trên cơ thể mình cho đến khi nhìn vào trông bằng phẳng. Sau khi mặc vội quần áo vào, cô quay người lại nhìn người đàn ông vẫn đang ngủ say trên giường.\n <br/>\n <br/>\n Kiều Minh Anh đã khóc sưng cả mắt, cảm xúc vô cùng phức tạp. Lê Hiếu Nhật là anh rể tương lai của cô, người đàn ông nổi tiếng nhất Giang Thành.\n <br/>\n <br/>\n Từ khi mười tám tuổi, Lê Hiếu Nhật đã tiếp nhận tập đoàn Lê Thị, sau đó chưa đến năm năm, anh đã phát triển việc kinh doanh của tập đoàn ra toàn thế giới. Lĩnh vực kinh doanh đa dạng, từ ăn, mặc, ở, đi lại, đến nghiên cứu khoa học hàng không. Mà cô chỉ là một người nhỏ bé, tầm thường như hạt cát, sống với thân phận nữ giả nam.\n <br/>\n <br/>\n Nếu hôm nay không phải là lễ đính hôn của anh và chị gái cô, nếu cô không nhìn thấy anh say rượu, rồi có lòng tốt tiến lên đỡ anh. Thì lúc này cô đã không phát sinh quan hệ với anh.\n <br/>\n <br/>\n Một đêm thật hoang đường, hơn nữa vì thân phận nữ giả nam, cô không thể đòi lại chút công bằng nào cho bản thân. Kiều Minh Anh lau nước mắt, cô không dám nghĩ sau khi chuyện này bị người ta phát hiện thì hậu quả sẽ thế nào? Cô chỉ có thể âm thầm chịu mọi đau khổ.\n <br/>\n <br/>\n Kiều Minh Anh không dám ở lâu, nhân lúc Lê Hiếu Nhật còn đang ngủ say, cô lặng lẽ rời đi. Chuyện đêm nay, Kiều Minh Anh chỉ có thể tự an ủi mình ở trong lòng mà thôi.\n <br/>\n <br/>\n Coi như bị chó cắn vậy, chỉ là... cô đã không thể giữ lần đầu tiên của mình cho chồng tương lai. Khi Lê Hiếu Nhật tỉnh lại thì bên cạnh đã không còn ai.\n <br/>\n <br/>\n Chỉ còn mùi thơm thoang thoảng vẫn quanh quẩn trong phòng, gợi lên trí nhớ trong anh. Anh nhớ tối qua ở lễ đính hôn, anh bị hạ thuốc, cơ thể không kìm chế được mà phát sinh quan hệ với một người phụ nữ.\n <br/>\n <br/>\n Người phụ nữ đó không ngừng kêu khóc bảo anh thả cô ra, nhưng anh lại giống như mãnh thú đòi hỏi không biết mệt mỏi, thậm chí vì đây là lần đầu tiên của anh, anh đã đòi hỏi cô nhiều lần.\n</div>\n",
        "rating_value": 2.9
    },
    "em-trai-la-dai-boss": {
        "ten_truyen": "em-trai-la-dai-boss",
        "link_truyen": "https://truyenfull.io/em-trai-la-dai-boss/",
        "ten_truyen_full": "Em Trai Là Đại Boss",
        "tac_gia": "Sodope333",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - --\n <br/>\n <br/>\n Huyền Dương có một người em trai, mà đứa em trai này... xuất sắc khiến cô phát ghét.\n <br/>\n <br/>\n Đẹp hơn cô? Chịu đựng.\n <br/>\n <br/>\n Học giỏi, thông minh hơn cô? Chịu đựng.\n <br/>\n <br/>\n Chiếm hết tình cảm của mọi người? Chịu đựng.\n <br/>\n <br/>\n Khoan, cái này thì không được!\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Minh Kỳ nghiêm túc nhìn vào mắt cô gái, khẽ nói:\"Khi một người con trai yêu một người con gái, họ sẽ làm bất kể thứ gì để có thể xứng với cô ấy.\"\n <br/>\n <br/>\n Huyền Dương không hiểu, hỏi:\"Em nói với chị cái đấy để làm gì?\"\n <br/>\n <br/>\n Minh Kỳ chậm rãi trả lời:\"Để chị biết vì sao em luôn cố gắng không ngừng như vậy... Tất cả cũng chỉ vì chị.\"\n</div>\n",
        "rating_value": 8.3
    },
    "co-vo-gia-ngoc-cua-tong-tai": {
        "ten_truyen": "co-vo-gia-ngoc-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/co-vo-gia-ngoc-cua-tong-tai/",
        "ten_truyen_full": "Cô Vợ Giả Ngốc Của Tổng Tài",
        "tac_gia": "Thu Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Truyện Cô vợ giả ngốc của tổng tài kể về Ôn Thục Nhi bị ép gả tới nhà họ Hoắc cho cậu ba tàn phế, nàng có khuôn mặt ai nhìn cũng thấy tạo hoá thật trớ trêu. Đã vậy đầu óc lại ngốc nghếch, thành tích đi học y khoa chỉ vừa đủ qua môn. Nhưng đằng sau vẻ ngoài đó chứa đựng bao nhiêu bí mật....\n <br/>\n <br/>\n Ôn Thục Nhi mặc một chiếc váy cưới màu trắng kiểu dáng truyền thống kết hợp với một chiếc khăn trùm đầu màu trắng, bị trợ lý của Ôn Thanh Tuấn là Trương Thiên Toàn đưa từ cửa sau tiến vào căn biệt thự ở sân sau ngôi nhà cũ của nhà họ Hoắc.\n <br/>\n Trong suốt quá trình này, không có một người nào khác đưa đón, cũng không có sự ồn ào, náo nhiệt. Nơi này yên tĩnh như thể một nghĩa trang vậy.\n <br/>\n Trương Thiên Toàn một mạch đưa Ôn Thục Nhi vào phòng ngủ, đè bả vai để cô ngồi trên giường, khuôn mặt ghé sát khăn trùm đầu của cô, thấp giọng đe dọa: “Ôn Thục Nhi, người sống ở đây chính là chồng của cô. Cô ngoan ngoãn ghi nhớ kỹ những lời dặn dò đó, nếu không hãy cẩn thận tính mạng của ông bà ngoại cô.” Cơ thể gầy yếu của Ôn Thục Nhi khẽ run lên, nhỏ giọng nói: “Tôi, tôi biết rồi. Anh không cần phải lo lắng, tôi nhất định sẽ ngoan ngoãn nghe lời.” Nói xong, đầu cô càng lúc càng cúi thấp xuống.\n <br/>\n Thực sự là một kẻ ngốc.\n <br/>\n Trương Thiên Toàn mỉm cười hài lòng, quay người rời di.\n <br/>\n Ôn Thục Nhi đợi một lúc lâu, không thấy có người nào đến, xung quanh bao trùm sự im lặng chết chóc.\n <br/>\n Gió thổi vào từ cửa sổ đang mở, mang theo cảm giác lạnh lẽo.\n <br/>\n Căn biệt thự khổng lồ này khiến người ta không cảm nhận được một chút xíu không khí vui mừng náo nhiệt nào của cặp đôi mới cưới, thậm chí có thể nói không ai nghĩ tới nơi này là một khu nhà cao cấp. Không ngoa nếu như nói căn biệt thự này giống như một ngôi mộ hoang vắng vậy.\n <br/>\n Cô vốn tưởng rằng nhà họ Ôn muốn biến cuộc hôn nhân này trở thành chuyện làm ăn, nhưng không ngờ tới nhà họ Hoắc lại thờ ơ đến như Vậy.\n <br/>\n Bọn họ không để bụng nhưng cô thì có. Dù sao cô đến đây cũng không phải vì muốn đảm đương chức vụ bà Hoắc.\n <br/>\n Trong bụng “ục ục” lên hai tiếng, Ôn Thục Nhi gỡ bỏ chiếc khăn trùm đầu màu trắng đính đầy ngọc trai ra rồi nhảy xuống giường. Cô đẩy cặp kính gọng đen lên sống mũi, đôi mắt trong VeO và ranh mãnh sau tròng kính xoay chuyển, xem xét bốn phía xung quanh.\n <br/>\n Đây là phòng ngủ của chồng cô? Căn phòng không nhỏ nhưng bài trí lại vô cùng đơn giản, chỉ có một chiếc giường lớn cùng với một chiếc tủ quần áo. Toàn bộ là gam màu lạnh, không phải đen thì là xám.\n</div>\n",
        "rating_value": 7.0
    },
    "co-vo-mu-ly-hon-anh-khong-dong-y-921200": {
        "ten_truyen": "co-vo-mu-ly-hon-anh-khong-dong-y-921200",
        "link_truyen": "https://truyenfull.io/co-vo-mu-ly-hon-anh-khong-dong-y-921200/",
        "ten_truyen_full": "Cô Vợ Mù: Ly Hôn, Anh Không Đồng Ý",
        "tac_gia": "Gia Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Cưới nhau đã ba năm, vì đôi mắt không còn nhìn thấy ánh sáng mà lúc nào cũng bị mẹ anh mắng nhiếc. Những tưởng chỉ cần chịu đựng mấy lời khó nghe này là có thể sống cạnh anh, vậy mà cuối cùng vẫn là cô, Bạch Hoài An phải nói lời chia tay. Nhưng anh, Hoắc Tùng Quân liệu có thể quên cô sau khi li dị chăng?\n</div>\n",
        "rating_value": 6.9
    },
    "thoi-thanh-xuan-tuoi-dep-nhat": {
        "ten_truyen": "thoi-thanh-xuan-tuoi-dep-nhat",
        "link_truyen": "https://truyenfull.io/thoi-thanh-xuan-tuoi-dep-nhat/",
        "ten_truyen_full": "Thời Thanh Xuân Tươi Đẹp Nhất",
        "tac_gia": "Lạc Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tuổi thanh xuân luôn là một vùng kí ức đẹp đẽ và cao quý nhất trong lòng mỗi người.\n <br/>\n <br/>\n Khi ấy, lưng chừng giữa trẻ con và người lớn, họ là thiếu niên với những cảm xúc nóng bỏng, những tình cảm mãnh liệt, cũng có những rung động nhè nhẹ và sâu sắc khiến họ nhớ mãi không quên.\n <br/>\n <br/>\n Dù là buồn hay vui, đau khổ hay hạnh phúc, chắc chắn ký ức thời niên thiếu luôn là một dấu ấn khắc sâu nhất.\n</div>\n",
        "rating_value": 7.5
    }
}