{
    "kho-co-duoc-tinh-yeu-tron-ven": {
        "ten_truyen": "kho-co-duoc-tinh-yeu-tron-ven",
        "link_truyen": "https://truyenfull.io/kho-co-duoc-tinh-yeu-tron-ven/",
        "ten_truyen_full": "Khó Có Được Tình Yêu Trọn Vẹn",
        "tac_gia": "Sư Tiểu Trát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chủ đề tình yêu là chủ đề muôn thưở của tất cả các nhà văn, là chủ đề thu hút mọi giới trẻ. Truyện Khó Có Được Tình Yêu Trọn Vẹn của Sư Tiểu Trát cũng nói đến tình yêu.\n <br/>\n <br/>\n Để có được một tình yêu trọn vẹn trên thế gian này thật khó, giữa hàng tỷ người chỉ có một người để mình yêu trọn đời. Yêu một người là không khó, khó ở chỗ làm thế nào để người đó yêu lại mình. Nói thì rất dễ nhưng làm thì chẳng dễ chút nào.\n <br/>\n <br/>\n Nhân vật chính trọng truyện cũng đang khổ sở tìm kiếm tình yêu đích thực của mình. Vậy chúng ta cùng xem họ có tìm được tình yêu của mình không nhé!!!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "nguoi-tinh-bi-mat-cua-tong-giam-doc-ac-ma": {
        "ten_truyen": "nguoi-tinh-bi-mat-cua-tong-giam-doc-ac-ma",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-bi-mat-cua-tong-giam-doc-ac-ma/",
        "ten_truyen_full": "Người Tình Bí Mật Của Tổng Giám Đốc Ác Ma",
        "tac_gia": "Hoa Tế Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đối với người con gái thì cái quý giá nhất chính là sự trong trắng. Truyện Người Tình Bí Mật Của Tổng Giám Đốc Ác Ma của Hoa Tế Tuyết cũng kể về một cô gái biết quý trọng cái ngàn vàng của mình, luôn sông khép kín.\n <br/>\n <br/>\n Nhưng mọi chuyện lại không tốt đẹp như vậy, chỉ vì một lần uống quá say cô đã để cho một người đàn ông xa lạ làm điều không phải với mình..Gặp lại lần hai, phát hiện anh là tổng giám đốc, cô đã tự nguyện làm kẻ thứ ba, một người tình bí mật để cứu em gái của mình.\n <br/>\n <br/>\n Cô luôn thỏa mãn mọi dục vọng của anh nhưng trong sâu thẳm cô rất đau khổ, làm kẻ thứ ba mà đối thủ không ai khác chính là bạn tốt của cô...Đau khổ, cô bỏ đi nhưng không thoát khỏi tay anh, số phận của cô sẽ ra sao??\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "tong-giam-doc-cho-toi-muon-sinh-em-be": {
        "ten_truyen": "tong-giam-doc-cho-toi-muon-sinh-em-be",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-cho-toi-muon-sinh-em-be/",
        "ten_truyen_full": "Tổng Giám Đốc Cho Tôi Mượn Sinh Em Bé",
        "tac_gia": "Noãn Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tổng Giám Đốc Cho Tôi Mượn Sinh Em Bé của Noãn Đường xoay quanh một cô gái bị mẹ ép hôn vị bà muốn có cháu ngoại. Để chiều lòng mẹ cô cuống cuồng tìm một người đàn ông cô cho là \"tốt\" để cưới.\n <br/>\n <br/>\n Trong đem gió se se lạnh, lòng cô lang lâng hướng ánh nhìn về người đàn ông có vóc dáng hợp với cô. Sau\n <span>\n  ghi cô bị người đàn ông ăn sạch sẽ từ trên xuống dưới lòng cô lại thấy áy náy buồn bực.\n  <br/>\n  <br/>\n  Sau đêm đó cô bỏ đi mặc cho người đàn ông đó tìm cô khắp nơi. Người đàn ông đó sẽ ra sao khi biết được sự thật, cô đến với anh trong đêm đó chỉ là để \"mượn\" mà thôi.\n  <br/>\n  Rồi mọi chuyện sẽ đi đến đâu, anh sẽ chấp nhận như thế nào đây?????\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "nuong-tu-nang-dung-qua-kieu-ngao": {
        "ten_truyen": "nuong-tu-nang-dung-qua-kieu-ngao",
        "link_truyen": "https://truyenfull.io/nuong-tu-nang-dung-qua-kieu-ngao/",
        "ten_truyen_full": "Nương Tử, Nàng Đừng Quá Kiêu Ngạo!",
        "tac_gia": "Dạ Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nương Tử, Nàng Đừng Quá Kiêu Ngạo! của tác giả Dạ Sơ kể về nhân vật nữ chính mới mười sáu tuổi nhưng lại rất tinh nghịch. Muốn hoàn thành tâm nguyện của ông nội mình nàng đành phải xuống núi\n <span>\n  bảo hộ Lăng đại tiểu thư của Huyến Thải sơn trang.\n  <br/>\n  <br/>\n  Nàng cải trang tành nam nhi để quậy phá, nhưng không may lúc đó nàng lại gặp Lăng đại tiểu thư , một cô gái có nhan sắc như tiên giáng trần. Trong lúc bất cẫn đùa giỡn, nàng bị Lăng tiểu thư ghi nhớ và trả thù.\n  <br/>\n  <br/>\n  Ôm hận trong lòng, nàng quyết tâm trả thù, lựa lúc nàng đang tắm để hạ nhục nàng. Chuyện không ngờ xảy đến, người có dung nhan như tiên giáng trần kia lại biến thành một mỹ nam.\n  <br/>\n  <br/>\n  Chuyện kỳ lạ gì xảy ra thế này, các bạn cùng nhau đón đọc nhé!!!\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "huong-dan-su-dung-dan-ong": {
        "ten_truyen": "huong-dan-su-dung-dan-ong",
        "link_truyen": "https://truyenfull.io/huong-dan-su-dung-dan-ong/",
        "ten_truyen_full": "Hướng Dẫn Sử Dụng Đàn Ông",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đàn ông là gì? Đàn ông có ăn được không? Có sờ được không? Nếu sờ được thì cảm giác như thế nào? Để tìm ra câu trả lời các bạn cùng đọc truyện Hướng Dẫn Sử Dụng Đàn Ông của Lam Bạch Sắc.\n <br/>\n <br/>\n Một câu chuyện hài hước, thú vị xoay quanh nhân vật chính Lô Tấn- chàng trai giỏi giang nhưng lại có tính cách trẻ con, kiêu ngạo, đáng yêu.\n <br/>\n <br/>\n Với lối viết thu hút, giọng văn đặc trưng, truyện như một cuốn cẩm nang cần thiết cho phụ nữ.\n <br/>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "mat-trai": {
        "ten_truyen": "mat-trai",
        "link_truyen": "https://truyenfull.io/mat-trai/",
        "ten_truyen_full": "Mắt Trái",
        "tac_gia": "Đản Đản 1113",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện có tên Mắt Trái của Đản Đản kể về nhân vật nữ chính vô cùng xinh đẹp nhưng lại hơi ngốc, dáng vẻ ngốc ngếch đó đã tạo nên một nét đáng yêu. Dù trong truyện có chút hư cấu nhưng nó lại mang tính giải trí cao.\n <br/>\n <br/>\n Anh- nhân vật nam chính đánh giá cô là một cô gái có bộ ngực to nhưng đầu óc lại ngu ngốc. Cô cũng thế, cô nhận xét anh là một kẻ ích kỷ, giả dối. Nhưng chuyện gì đến cũng đến, mưa dầm thấm đất...\n <br/>\n <br/>\n Trong truyện này, điều đặc biệt nhất mà tác giả muốn gửi đến bạn đọc là nhân vật nữ chính có thể nhìn thấy được... Nhưng thấy được điều gì thì các bạn đọc sẽ biết.\n</div>\n",
        "rating_value": 8.0
    },
    "troi-dat-tac-thanh": {
        "ten_truyen": "troi-dat-tac-thanh",
        "link_truyen": "https://truyenfull.io/troi-dat-tac-thanh/",
        "ten_truyen_full": "Trời Đất Tác Thành",
        "tac_gia": "Tang Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Trời Đất Tác Thành của tác giả Tang Giới kể về chuyện tình đầy sóng gió. Anh\n <span>\n  anh luôn tìm những thứ chưa biết đâu là điểm dừng, chỉ có em mới có thể soi sáng. Và cô đã không làm anh thất vọng khi anh đánh đổi mọi thứ để có cô.\n  <br/>\n  <br/>\n </span>\n Doãn Bích- tay sai của địch với mục đích nắm bí mật của  Mà Kha Khinh Đằng để hãm hại anh. Anh là người nắm trong tay\n <span>\n  ý đọ thao túng bảo tàng dầu mỏ trong kho báu của vua chúa.\n  <br/>\n  <br/>\n  Anh tin tưởng cô nhưng lại bị cô phản bội. Hai năm sau, một lần nữa anh lại bị cuốn vào bản đồ kho báu của mình. Lần này anh mang theo cô và mọi chuyện cũng đã khác xưa. Khác như thế nào, có phải cô đã hết phản bội anh hay anh đã hết tin tưởng cô.\n  <br/>\n  Cùng nhau xem diễn biến câu chuyện nhé!!!!\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.5
    },
    "chuyen-tinh-cua-tong-tai": {
        "ten_truyen": "chuyen-tinh-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-cua-tong-tai/",
        "ten_truyen_full": "Chuyện Tình Của Tổng Tài",
        "tac_gia": "Giản Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung truyện đặc sắc, tình tiết gây cấn, dù chỉ với mười chương mà truyện Chuyện Tình Của Tổng Tài của Giản Phàm đem alij cho người đọc những điều khó quên..\n <br/>\n <br/>\n Nhân vật nam chính trong truyện là một người đa tình,cô nào có giỏi đến nhất thì chưa đến ba ngày cũng mất tích.\n <br/>\n Nhưng cô thì khác, cô được anh giữ lại làm thư kí riêng của mình. Từ ngày đó, anh gặp rất nhiều rắc rối với cô và muốn chấm dứt mối quan hệ này.\n <br/>\n <br/>\n Nhưng không ngờ một điều, từ ngày xa cô anh lại nhớ cô, lòng nôn nao đi tìm cô khắp ở mọi nơi...\n <br/>\n Liệu rằng anh co tìm được cô hay không??????????\n</div>\n",
        "rating_value": 7.2
    },
    "lay-nham-tong-tai-lanh-khoc": {
        "ten_truyen": "lay-nham-tong-tai-lanh-khoc",
        "link_truyen": "https://truyenfull.io/lay-nham-tong-tai-lanh-khoc/",
        "ten_truyen_full": "Lấy Nhầm Tổng Tài Lãnh Khốc",
        "tac_gia": "Ngạn Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Lấy Nhầm Tổng Tài Lãnh Khốc của Ngạn Thiến có nội dung rất độc đáo và gây cấn. Nhân vật chính trong truyện vì để cứu lấy mẹ mình nên đã bán thân, lấy người mà cô không yêu, mẹ cô đã chọc phải người không nên chọc..\n <br/>\n <br/>\n Người bỏ tiền ra mua không ai khác chính là người đàn ông đó. Cô tức giận nhưng không thể làm được gì, vì nếu cô làm gì hại đến hắn thì mẹ cô sẽ gặp nguy hiểm.\n <br/>\n <br/>\n Nhưng kỳ lạ thay, trong lễ cưới lộng lẫy kia, chú rể tiến về phía cô nhưng cô lại không phải là cô dâu mà lạ một cô gái khác. Rốt cuộc chuyện kỳ lạ này là gì mời các bạn cùng theo dõi đón đọc!!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "vat-rieng-cua-tong-giam-doc-mau-lanh": {
        "ten_truyen": "vat-rieng-cua-tong-giam-doc-mau-lanh",
        "link_truyen": "https://truyenfull.io/vat-rieng-cua-tong-giam-doc-mau-lanh/",
        "ten_truyen_full": "Vật Riêng Của Tổng Giám Đốc Máu Lạnh",
        "tac_gia": "Thiển Thủy Đích Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Vật Riêng Của Tổng Giám Đốc Máu Lạnh của Thiển Thủy Đích Ngư thuộc thể loại ngôn tình đặc sắc. Ngay từ đầu sự xuất hiện của nhân vật nữ chính cũng đã khác lạ so với các truyện khác.\n <br/>\n <br/>\n Với thân hình mềm mại, khuôn mặt xinh đẹp cô lại bị hắn treo ngược hai chân, hành hạ thân xác cả đêm...Đau khổ, tuyệt vọng cô đã khóc khô hết nước mắt.\n <br/>\n <br/>\n Nhưng lý do gì đã khiến hắn hành hạ cô, đối xử với cô độc ác, xem cô như một món đồ chơi như vậy...\n <br/>\n Sự thật sẽ được hé lộ...mọi người hãy đón đọc nhé!!!\n</div>\n",
        "rating_value": 7.2
    },
    "yeu-em-tu-cai-nhin-dau-tien": {
        "ten_truyen": "yeu-em-tu-cai-nhin-dau-tien",
        "link_truyen": "https://truyenfull.io/yeu-em-tu-cai-nhin-dau-tien/",
        "ten_truyen_full": "Yêu Em Từ Cái Nhìn Đầu Tiên",
        "tac_gia": "Cố Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thế giới ảo- cầu nối của những trái tim...\n <br/>\n Truyện Yêu Em Từ Cái Nhìn Đầu Tiên của Cố Mạn kể về câu chuyện tình yêu bắt đầu từ thế giới ảo, nơi giao lưu giữa các bạn trẻ với nhau.\n <br/>\n <br/>\n Trong thế giới hiện đại, công nghệ phát triển như thế này thì hiện tương game mọc lên như nấm không phải là điều hiếm thấy. Mỗi loại game phù hợp với mỗi lứa tuổi khác nhau, để có trò chơi phù hợp với mình không phải là một điều dễ dàng.\n <br/>\n <br/>\n Và đâu đó trong thế giới ảo ta lại tìm thấy một tình yêu thực sự, một tình yêu đúng nghĩa. Tình yêu từ cái nhìn đầu tiên.....\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "tinh-nhan-be-nho-cua-tong-tai-xau-xa": {
        "ten_truyen": "tinh-nhan-be-nho-cua-tong-tai-xau-xa",
        "link_truyen": "https://truyenfull.io/tinh-nhan-be-nho-cua-tong-tai-xau-xa/",
        "ten_truyen_full": "Tình Nhân Bé Nhỏ Của Tổng Tài Xấu Xa",
        "tac_gia": "Cao Sơn Vũ Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tình Nhân Bé Nhỏ Của Tổng Tài Xấu Xa của tác giả Cao Sơn Vũ Giả kể về câu chuyện của một cô gái chỉ sau tình một đêm cô mới phát hiện ra anh không phải là tổng giám đốc mà chỉ là một nhân viên cao cấp.\n <br/>\n <br/>\n Khi biết được sự thật cô nhảy dựng lên, không chấp nhận được. Trước thái độ đó của cô, anh tỏ thái độ khinh bỉ và bỏ đi. Nhưng trớ trêu thay, sau vài tình cô phát hiện mình đã mang thai giọt máu của anh.\n <br/>\n <br/>\n Rồi chuyện gì đến cũng đến, năm năm sau anh trở thành tổng giám đốc thật sự. Trong một lần, anh gặp lại cô và đứa con của mình... Liệu anh có nhận ra cô và sẽ xử lý mọi chuyện như thế nào???\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "vong-tuong-cuong": {
        "ten_truyen": "vong-tuong-cuong",
        "link_truyen": "https://truyenfull.io/vong-tuong-cuong/",
        "ten_truyen_full": "Vọng Tưởng Cuồng",
        "tac_gia": "Úy Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yêu đến nổi điên cuồng, yêu đến mê muội thì đó có phải là một tình yêu thực sự hay không? Nhân vật nam chính trong truyện Vọng Tưởng Cuồng của Úy Không có tên là Trịnh Thiên Dã. Hắn yêu\n <span>\n  La Phi đến điên cuồng và nghĩ cô cũng yêu hắn nhưng không dám nói ra.\n  <br/>\n </span>\n <br/>\n Cứ thế thời gian trôi qua, tình yêu hắn dành cho cô ngày một lớn dần trong ảo tưởng. Nhưng cô liệu có đáp trả lại tình cảm của hắn hay là từ chối.\n <br/>\n Mời các bạn cùng nhau đón đọc để xem kết thúc truyện sẽ như thế nào nhé!\n</div>\n",
        "rating_value": 7.9
    },
    "ong-xa-satan-den-go-cua": {
        "ten_truyen": "ong-xa-satan-den-go-cua",
        "link_truyen": "https://truyenfull.io/ong-xa-satan-den-go-cua/",
        "ten_truyen_full": "Ông Xã Satan Đến Gõ Cửa",
        "tac_gia": "Thất Niệm An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ông Xã Satan Đến Gõ Cửa của Thất Niệm An kể về câu chuyện tình yêu của hai nhân vật nhưng không được đồng tình khi mà cô lại gọi người đàn ông đó là chú thì mới đúng vai trong gia đình. Để có được anh, cô đã dùng mọi cách để quyến rũ nhưng không thành, cô càng đến gần thì anh càng xa lánh.\n <br/>\n <br/>\n Nhưng mưa dầm thấm đất, anh đã vượt qua được giới hạn của mình, khuất phục trước cám dỗ của cô. Đêm ấy anh đã \"ăn sạch\" hết của cháu\n <span>\n  gái mình....rồi quen dần quen dần ngày càng nhiều hơn. Rồi một ngày cô bị tai nạn và mất tích..\n  <br/>\n  Ba năm sau anh trở thành tổng giám đốc và được gặp lại cô.\n </span>\n Anh vô cùng lưu luyến và nói thầm với cô: \"Em tự cởi hay anh phải giúp\". Điều gì khiến anh quên đi anh là chú của cô?\n</div>\n",
        "rating_value": 8.2
    },
    "yeu-la-phai-dien-cuong-chiem-doat": {
        "ten_truyen": "yeu-la-phai-dien-cuong-chiem-doat",
        "link_truyen": "https://truyenfull.io/yeu-la-phai-dien-cuong-chiem-doat/",
        "ten_truyen_full": "Yêu Là Phải Điên Cuồng Chiếm Đoạt",
        "tac_gia": "Hồ ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Yêu Là Phải Điên Cuồng Chiếm Đoạt kể về một cô gái đang hoan ái với hắn, nhưng nàng lại không có cảm giác gì với hắn, thậm chí nàng còn không muốn nhìn thấy mặt hắn nữa.\n  <br/>\n  <br/>\n  Nàng hoàn toàn không yêu hắn, càng như thế hắn càng buộc nàng phải nói yêu mình.\n </span>\n Nàng đau đến cau mày, trong mắt nổi\n <span>\n  lên một tầng sương mù nhìn gương mặt tuấn tú của hắn “Muốn như thế nào ngươi mới thả ta đi, mới bỏ qua cho ta…?”\n  <br/>\n  Khi nghe nàng nói như thế, ánh mắt hắn hiện lên nỗi thống khổ, gương mặt lạnh lẽo, buông ra những lời đáng sợ:\n </span>\n <span>\n  “Ta cho ngươi biết Mạc Tiêu Hữu, cả đời này ngươi cũng đừng nghĩ có khả năng rời khỏi ta”\n  <br/>\n </span>\n <span>\n  Rồi đây cuộc đời của nàng sẽ ra sao, nàng có thoát khỏi bàn tay của hắn hay không ?\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.3
    },
    "khi-anh-gap-em": {
        "ten_truyen": "khi-anh-gap-em",
        "link_truyen": "https://truyenfull.io/khi-anh-gap-em/",
        "ten_truyen_full": "Khi Anh Gặp Em",
        "tac_gia": "Vô Xứ Khả Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc sông bạn có màu gì..màu hồng hay màu đen, đó còn tùy thuộc vào cảm nhận của bạn. Mỗi người có một cảm nhận khác nhau, nhưng nó sẽ trở nên tươi đẹp khi Anh gặp được em! Không có em cuộc sông này chẳng còn có ý nghĩa gì hết.\n <br/>\n <br/>\n Truyện Khi Anh Gặp Em của tác giả Vô Xứ Khả Đào kể về câu chuyện tình yêu của\n <span>\n  Tiêu Trí Viễn và Tang Tử Quan. Bốn năm qua chỉ vì một sự hiểu lầm không đáng mà hai người phải bước vào cuộc hôn nhân danh nghĩa. Anh yêu cô nhưng không thể làm gì, chỉ biết nhìn cô từ xa mà thôi.\n  <br/>\n  <br/>\n </span>\n Còn cô vì hiểu lầm anh nên đã rất hận anh. Sau một thời gian hiểu lầm được hóa giải, nhưng mọi chuyện sẽ kết thúc như thế nào mời các bạn cùng đón đọc!\n</div>\n",
        "rating_value": 8.3
    },
    "duc-vong-chiem-huu": {
        "ten_truyen": "duc-vong-chiem-huu",
        "link_truyen": "https://truyenfull.io/duc-vong-chiem-huu/",
        "ten_truyen_full": "Dục Vọng Chiếm Hữu",
        "tac_gia": "Cuồng Thượng Gia Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong mỗi con người chúng ta ai cũng có dục vọng, nhưng phải biết kiềm chế bản thân mình. Trong truyện Dục Vọng Chiếm Hữu của Cuồng Thượng Gia Cuồng đã nhấn mạnh đến vấn đề dục vọng và khả năng kiềm chế của nhân vật trong truyện.\n <br/>\n <br/>\n Nhân vật chính trong truyện có một vóc dáng đáng mơ ước, khôn mặt khả ái thu hút phái đẹp. Còn nhân vật nữ chính lại rất độc lập, không muốn phụ thuộc vào đàn ông và đặc biệt là chẳng cần đàn ôg.\n <br/>\n <br/>\n Tất cả chỉ là suy nghĩ trước khi cô gặp được anh. Cô và anh gặp nhau rồi mọi chuyện sẽ diễn biến như thế nào??????????\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "boss-dai-nhan-ta-thua-roi": {
        "ten_truyen": "boss-dai-nhan-ta-thua-roi",
        "link_truyen": "https://truyenfull.io/boss-dai-nhan-ta-thua-roi/",
        "ten_truyen_full": "Boss Đại Nhân Ta Thua Rồi",
        "tac_gia": "JenRee Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Boss Đại Nhân Ta Thua Rồi của JenRee Nguyễn có nội dung xoay quanh vấn đề tình yêu. Trong tình yêu người nào yêu nhiều thì người đó thua.\n  <br/>\n  <br/>\n </span>\n Yêu là tự nguyện nhưng lại không muốn yêu quá sâu đậm, vì yêu quá sâu đạm thì mọi đau khổ sẽ thuộc về em. Hàn Phong quay mặt tôi sang phía hắn ta, dùng ánh mắt thăng trầm khó hiểu nhìn tôi, giọng nói chắc nịch: \"Tôi sẽ không rời đi và em cũng không bao giờ thoát khỏi tôi\".\n <span>\n  <br/>\n  <br/>\n  Tôi thật sự muốn kìm chế bản thân nhưng Hàn Phong chậm rãi lau khóe mắt tôi rồi từ tốn mà hôn lên , lồng đôi bàn tay to lớn vào đôi bàn tay nhỏ nhắn của tôi. Lòng tôi dâng lên một cảm xúc khó tả, dang tay ôm lấy tấm lưng ấm áp, hạnh phúc mà mỉm cười. Tôi đã không làm được, tôi đã thua!\n </span>\n</div>\n",
        "rating_value": 7.4
    },
    "giao-su-em-co-the-tot-nghiep-chua": {
        "ten_truyen": "giao-su-em-co-the-tot-nghiep-chua",
        "link_truyen": "https://truyenfull.io/giao-su-em-co-the-tot-nghiep-chua/",
        "ten_truyen_full": "Giáo Sư, Em Có Thể Tốt Nghiệp Chưa?",
        "tac_gia": "Kiêu Dương Noãn Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bởi giọng nói ngọt ngào, thanh thoát cô đã được đề cử để đọc diễn văn trong buổi lễ tốt nghiệp cấp ba. Trong bài văn cô đã gửi lời biết ơn sâu sắc đến một vị giáo sư, người đã dạy dỗ, chỉ bảo cô nên người...\n <span>\n  <br/>\n  <br/>\n </span>\n Truyện Giáo Sư, Em Có Thể Tốt Nghiệp Chưa? của tác giả Kiêu Dương Noãn Noãn.\n <span>\n  Trong mấy lời cảm ơn chân thành cô dành cho vị giáo sư của mình, cô đã làm cho mọi người ngạc nhiên khi cô nói thầy không những giúp cô trong việc học tập mà còn tư vấn chuyện tình yêu cho cô.\n  <br/>\n  <br/>\n  Vị giáo sư này cũng hết sức ngạc nhiên...Vậy cô học trò này có gì đó không ổn với vị giáo sư chăng? Còn rất nhiều câu hỏi sẽ được trả lời trong truyện.\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "bay-tinh-yeu-gia-thanh-that": {
        "ten_truyen": "bay-tinh-yeu-gia-thanh-that",
        "link_truyen": "https://truyenfull.io/bay-tinh-yeu-gia-thanh-that/",
        "ten_truyen_full": "Bẫy Tình, Yêu Giả Thành Thật",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/bay-tinh-yeu-gia-thanh-that/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Bẫy Tình, Yêu Giả Thành Thật.\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Truyện Bẫy Tình còn được biết với tên khác là Yêu Giả Thành Thật. Câu chuyện xoay quanh hai nhân vật có độ \"nóng\" nhất định, phong cách miêu tả của tác giả Lam Bạch Sắc rất thu hút.\n <br/>\n <br/>\n Trong cuộc sống hỗn độn ngày nay, để tìm được một tình yêu đích thực rất khó. Anh đã cố tình giăng bẫy rất giỏi nên đã nắt được.  Anh nhè nhẹ dang hai chân cô ra, rồi đến từng cúc ảo được mở dần từng nút từng nút!\n <br/>\n <br/>\n Người ta thường nói, mưa dầm thấm đất, anh dần có tình cảm với cô. Nhưng đó có phải là tình cảm thật của anh hay chỉ là sự giả dối. Cô phải làm gì đây???????????\n</div>\n",
        "rating_value": 7.1
    },
    "phu-hieu-em-la-cua-anh": {
        "ten_truyen": "phu-hieu-em-la-cua-anh",
        "link_truyen": "https://truyenfull.io/phu-hieu-em-la-cua-anh/",
        "ten_truyen_full": "Phù Hiểu, Em Là Của Anh!",
        "tac_gia": "Độc Độc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Phù Hiểu, Em Là Của Anh! của  Độc Độc có nội dung rất lại khi nhân vật nam chính và nhân vật nữ chính nhận biết nhau bằng nụ hôn.\n  <br/>\n  <br/>\n </span>\n Nụ hôn đầu đời của Phù Hiểu đã bị Đường Hiểu cưỡng hôn và nói rằng\n <span>\n  “Phù Hiểu, em thích anh.”\n  <br/>\n </span>\n <br/>\n “Nụ hôn đầu của em?” Đường thiếu cực hài lòng: “Thấy chưa, nhất định em là vợ anh.”. Thì ra tất cả phong độ và lịch sự của anh đều là giả tạo, anh rõ ràng là một gã lưu manh! Cùng theo dõi nhân vật của chúng ta tìm kiếm tình yêu từ nụ hôn nhé!\n</div>\n",
        "rating_value": 8.6
    },
    "kieu-sung": {
        "ten_truyen": "kieu-sung",
        "link_truyen": "https://truyenfull.io/kieu-sung/",
        "ten_truyen_full": "Kiêu Sủng",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Kiêu Sủng của tác giả Đinh Mặc đã thể hiện rất thành công lại một câu chuyện viễn tưởng đáng sợ mà lại thu hút từng chi tiết nhỏ. Bởi Đinh Mặc là người có kiến thức sâu rộng, khả năng tưởng tượng phong phú, đa dạng.\n  <br/>\n  <br/>\n </span>\n Câu chuyện kể về nhân vật chính độc ác, tàn nhẫn đứng trước một người con gái xinh đẹp. Nhưng cô gái ấy lại có lòng dũng cảm kiên cường, không bị khuất phục bởi anh. Cô sẵn sàng dang rộng hai chân gọi anh đến kiểm duyệt! Thật ra anh ta cũng chỉ là lính đánh thuê mà thôi...\n <br/>\n <span>\n  <br/>\n  Còn nhiều tình tiết hay, ẩn dấu phía sau, mong các bạn độc giả cùng nhau đón đọc.\n </span>\n</div>\n",
        "rating_value": 8.9
    },
    "cuc-cung-phuc-hac-me-van-con-rat-thuan-khiet": {
        "ten_truyen": "cuc-cung-phuc-hac-me-van-con-rat-thuan-khiet",
        "link_truyen": "https://truyenfull.io/cuc-cung-phuc-hac-me-van-con-rat-thuan-khiet/",
        "ten_truyen_full": "Cục Cưng Phúc Hắc: Mẹ Vẫn Còn Rất Thuần Khiết",
        "tac_gia": "Đồng Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Cục Cưng Phúc Hắc: Mẹ Vẫn Còn Rất Thuần Khiết văn là một trong những thể loại truyện rất hay.Nhân vật chính trong truyện là một tên phúc hắc, thâm tình, còn nhân vật nữ chính là một cô gái mạnh mẽ. Ngoài ra còn có nhân vật bé con dễ thương, thông minh...\n  <br/>\n  <br/>\n  Nội dung truyện kể về chín năm trước, khi mà\n </span>\n cô vì lầm thẻ ra vào, đi nhầm phòng, bị người nào đó cầm thú một phen. Chín năm sau cô quay về, trong tay dắt theo con trai vạn người mê,\n <span>\n  dựa vào thực lực tiến vào ‘ Đông Vũ hoàn cầu ’ thành người tâm phúc bên cạnh Đông lão gia.\n  <br/>\n  <br/>\n  Những thiếu gia trong gia đình cố tình tán tỉnh làm quen đều bị cô phỉ nhổ. Nhưng riêng\n </span>\n <span>\n  Tam Thiếu Gia phúc hắc quấy rầy đùa bỡn lại không thể làm ngơ.\n  <br/>\n  Diễn biến tiếp theo của câu chuyện là gì, các bạn cùng đón đọc nhé!!!!\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "cung-chieu-vo-toi-cao-cuc-cung-cua-ac-ma-em-dam-bo-tron": {
        "ten_truyen": "cung-chieu-vo-toi-cao-cuc-cung-cua-ac-ma-em-dam-bo-tron",
        "link_truyen": "https://truyenfull.io/cung-chieu-vo-toi-cao-cuc-cung-cua-ac-ma-em-dam-bo-tron/",
        "ten_truyen_full": "Cưng Chiều Vợ Tối Cao: Cục Cưng Của Ác Ma, Em Dám Bỏ Trốn",
        "tac_gia": "Tam Chưởng Quầy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Cưng Chiều Vợ Tối Cao: Cục Cưng Của Ác Ma, Em Dám Bỏ Trốn tạo được ấn tượng sâu sắc khi nam chính trong truyện có một tình yêu mãnh liệt, bất chấp mọi thứ để có được tình yêu đó.\n  <br/>\n  <br/>\n </span>\n Nhưng vì quá yêu mà hắn làm cho Lạc Tích Tuyết cũng chính là nhân vật chính hoảng sợ. Để cô trở thành người đàn bà của mình, hắn đã hãm hiếp cô. Sau đêm đó hắn lại có quyết tâm bảo vệ, che chở cho cô.\n <span>\n  <br/>\n  <br/>\n  Đến ngày hắn thành công thì cô lại gả cưới cho một người đàn ông khác. Hắn tức giận, tìm mọi cách để chiếm đoạt được cô, cha của cô vì vậy mà tức tửi chết trên giường  bệnh....Một cuộc chiến không hồi kết!\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "neu-oc-sen-co-tinh-yeu": {
        "ten_truyen": "neu-oc-sen-co-tinh-yeu",
        "link_truyen": "https://truyenfull.io/neu-oc-sen-co-tinh-yeu/",
        "ten_truyen_full": "Nếu Ốc Sên Có Tình Yêu",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Nếu Ốc Sên Có Tình Yêu của tác giả Đinh Mặc không lãng mạn như bao truyện khác, nhưng nó lại sâu lắng. tình cảm của hai nhân vật chính không ồn ào hay vội vã mà nó từ từ, nhẹ nhàng, mưa dầm thấm lâu.\n  <br/>\n  <br/>\n </span>\n Trong  tình yêu thường có hai dạng: yêu bằng lý trí và yêu bằng con tim. Đối với những ai yêu bằng lý trí, một khi tình yêu vượt qua sự tỉnh táo, thì đó là một tình yêu đáng để đắm chìm.\n <span>\n  <br/>\n  <br/>\n  Với bộ truyện này Đinh Mặc đã bỏ một tháng để thu thập tài liệu chính vì vậy mà nội dung truyện bảo đảm hài lòng quý độc giả!\n </span>\n</div>\n",
        "rating_value": 9.1
    },
    "thoi-gian-tuoi-dep-cua-anh-va-em": {
        "ten_truyen": "thoi-gian-tuoi-dep-cua-anh-va-em",
        "link_truyen": "https://truyenfull.io/thoi-gian-tuoi-dep-cua-anh-va-em/",
        "ten_truyen_full": "Thời Gian Tươi Đẹp Của Anh Và Em",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện ngôn tình Thời Gian Tươi Đẹp Của Anh Và Em của tác giả Đinh Mặc sáng tác . Cô rất đa tài có thể viết bất kỳ thể loại nào cô muốn, từ viễn tưởng, trinh thám, hắc bang, cho đến tác phẩm này về đấu đá thương trường, tất cả đều rất hay, ấn tượng và hoàn hảo\n <span>\n  đến mức tuyệt đối.\n  <br/>\n  <br/>\n  Điểm nhấn nổi bật trong truyện chính là tình yêu của cặp đôi tên\n </span>\n Lê Trí Thành và Lâm Thiển. Tuy hị có hai mặt tính cách khác nhau nhưng tình yêu của họ hoạt bát, ngọt ngào và nồng nàn. Dù còn nhiều mặt họ không hoàn hảo nhưng họ lại bổ sung cho nhau để hoàn thiện hơn. Một tình yêu đẹp, nồng nàn không thể chia cắt được.\n <span>\n  <br/>\n  <br/>\n  Cùng với mối tình tươi đẹp hạnh phúc đó là các cuộc đấu trí rất hấp dẫn, Đinh Mặc sử dụng kiến thức chuyên ngành kinh doanh một cách chuyên nghiệp nhưng không hề khô khan hay khó hiểu, mà lồng vào đó các tình huống thực tế lẫn sáng tạo giúp người đọc từng bước theo dõi sát sao “cuộc chiến” một mất một còn với vẻ thích thú và cảm phục. Cùng nhau theo dõi đến hết truyện tại đây nhé các bạn!\n </span>\n</div>\n",
        "rating_value": 9.0
    },
    "anh-o-phia-sau-em": {
        "ten_truyen": "anh-o-phia-sau-em",
        "link_truyen": "https://truyenfull.io/anh-o-phia-sau-em/",
        "ten_truyen_full": "Anh Ở Phía Sau Em",
        "tac_gia": "Mộc Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Phái đẹp là phái luôn đi tìm tình yêu đích thực, nằng sẵn sàng từ bỏ, bất chấp tất cả để đến với tình yêu của mình.\n  <br/>\n  <br/>\n  Truyện Anh Ở Phía Sau Em của Mộc Lâm có nội dung về tình yêu. Chúng ta không cần đi tìm tình yêu ở đâu cho quá xa xôi mà ngay bên cạnh chúng ta, tình yêu luôn hiện hữu\n  <br/>\n  <br/>\n  Sống chậm lại một chút để cảm nhận những gì mình đang có! Đừng đánh mất những gì mình đang\n </span>\n có!\n</div>\n",
        "rating_value": 6.9
    }
}