{
    "ban-trai-snake-cua-toi": {
        "ten_truyen": "ban-trai-snake-cua-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-snake-cua-toi/",
        "ten_truyen_full": "Bạn Trai Snake Của Tôi",
        "tac_gia": "草莓冻",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tôi nhận được tin nhắn WeChat từ một người tên “Snake”. Anh ta nói rằng anh ta vừa cắn một người, muốn hỏi giờ phải làm cách nào để sơ cứu?\n <br/>\n <br/>\n Gửi kèm theo là một định vị.\n <br/>\n <br/>\n Lúc tôi vội vã chạy tới thì thấy một con rắn đang ngoan ngoãn nằm bên cạnh một người, dưới thân anh ta là một chiếc điện thoại.\n <br/>\n <br/>\n Tiếp đó, con rắn nói: “Thật ngại quá, giờ tôi phải làm sao?”\n <br/>\n <br/>\n Tôi đứng đó, hóa đá.\n</div>\n",
        "rating_value": 8.8
    },
    "mau-lieu-luon-nhieu-hon-mau-nao": {
        "ten_truyen": "mau-lieu-luon-nhieu-hon-mau-nao",
        "link_truyen": "https://truyenfull.io/mau-lieu-luon-nhieu-hon-mau-nao/",
        "ten_truyen_full": "Máu Liều Luôn Nhiều Hơn Máu Não",
        "tac_gia": "Tê Chẩm Do Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Máu Liều Luôn Nhiều Hơn Máu Não\n </b>\n của tác giả\n <b>\n  Tê Chẩm Do Miên\n </b>\n . Tư Đồ Nhiên tử vong, đụng phải hệ thống, sau đó oanh liệt xuyên vào thế giới ngôn tình tiểu thuyết mà thêm cả thể loại kinh dị trong đó.\n <br/>\n <br/>\n Thành một nữ phụ luôn chạy nhanh trên đường \"tìm chết\", đã thế còn gặp hệ thống hố cha, mới tới ngày đầu tiên, nó vì quá thời hạn bảo trì thế nên gấp rút bị thu hồi về để sửa chữa lại.\n <br/>\n <br/>\n Lúc tạm biệt, hệ thống lo sốt vó, luôn miệng nhắc nhở:\n <br/>\n <br/>\n \"Ý nghĩa tồn tại của cô chính là phải gây chuyện, phải tích cực tìm tử lộ. Cô hiểu không, cô biết chết là thế nào đúng không?\"Từ Đồ Nhiên nhớ lại trải nghiệm liều chết ở kiếp trước của mình, sau đó đưa tay ra dấu OK với hệ thống, siêu cấp tự tin.\n <br/>\n <br/>\n Thế nên hệ thống mới yên lòng đi.\n <br/>\n <br/>\n Một thời gian sau, hệ thống sửa xong quay lại, thấy cảnh tượng trước mắt đã bị dọa cho suýt rối code: Cô đang làm cái gì vậy hả?!!\n <br/>\n <br/>\n Từ Đồ Nhiên đang khiêu chiến với ác thần quay đầu nhìn lại: Thì ta làm theo lời mi mà, đang tìm đường chết đây còn gì.\n <br/>\n <br/>\n Hệ thống: …?!!\n</div>\n",
        "rating_value": 6.1
    },
    "thoi-gian-nhu-ngung-lai": {
        "ten_truyen": "thoi-gian-nhu-ngung-lai",
        "link_truyen": "https://truyenfull.io/thoi-gian-nhu-ngung-lai/",
        "ten_truyen_full": "Thời Gian Như Ngừng Lại",
        "tac_gia": "Tô Hành Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thời Gian Như Ngừng Lại\n </b>\n của tác giả\n <b>\n  Tô Hành Nhạc\n </b>\n .\n <br/>\n <br/>\n Mạnh Dao trước đó có một tên khác, gọi là Mạnh Thời Yên.\n <br/>\n <br/>\n Nhưng sau này rời đi quê hương, cô cũng sửa lại tên mình.\n <br/>\n <br/>\n Lúc đó, cô có thích một người, người đó không thích cô, thậm chí còn phải nói là chán ghét mới đúng.\n <br/>\n <br/>\n Bao năm trôi qua, lần nữa gặp lại cố nhân, bên người anh ta đã có bóng hồng, còn cô vẫn cứ cô đơn lẻ bóng.\n <br/>\n <br/>\n Khi nhân viên lái xe tới, anh ta đột nhiên xoay người nhìn cô.\n <br/>\n <br/>\n Trời mùa đông lạnh lẽo, trước cửa khách sạn lại là ánh đèn rực rỡ, người kia nghiêng thân mình, ánh mắt sâu thẳm, khóe miệng cong lên nụ cười nhẹ, hỏi cô: \"Mạnh tiểu thư, trước đây chúng ta có phải từng gặp?\".\n <br/>\n <br/>\n Mạnh Dao cười cười, không có trả lời.\n <br/>\n <br/>\n Mười năm trôi qua, cô lần nữa lại đứng trước mặt anh.\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-khong-nong-gia-tru-nuong-thich-lam-ruong": {
        "ten_truyen": "xuyen-khong-nong-gia-tru-nuong-thich-lam-ruong",
        "link_truyen": "https://truyenfull.io/xuyen-khong-nong-gia-tru-nuong-thich-lam-ruong/",
        "ten_truyen_full": "Xuyên Không: Nông Gia Trù Nương Thích Làm Ruộng",
        "tac_gia": "Kiều Tô Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả kiều tô nha -- Thể loại: Ngôn Tình, Xuyên Không, Nữ Cường ]\n <br/>\n <br/>\n Tóm tắt: Khi nữ tiến sĩ kinh tế học vì một sự cố xuyên về cổ đại, gặp phải cực phẩm thân thích, gia gia nãi nãi thiên vị, đại bá mẫu, nhị bá mẫu khó dễ. nhưng may mắn là nàng có cha mẹ và hai ca ca sủng ái, xem nàng làm sao dẫn dắt những người yêu thương nàng trải qua cuộc sống hạnh phúc.\n <br/>\n <br/>\n Mục Thu: Muốn ép ta gả? Phân gia!\n <br/>\n <br/>\n Mục Thu: Muốn học bí phương độc nhất của nhà ta? Nằm mơ đi!\n <br/>\n <br/>\n Mục Thu: Ây... cái đó chưa làm xong...đã nói là lạnh lùng đâu?Tại sao lại có thuộc tính ăn hàng.\n</div>\n",
        "rating_value": 10.0
    },
    "mat-ngot-tinh-yeu": {
        "ten_truyen": "mat-ngot-tinh-yeu",
        "link_truyen": "https://truyenfull.io/mat-ngot-tinh-yeu/",
        "ten_truyen_full": "Mật Ngọt Tình Yêu",
        "tac_gia": "Tân Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mật Ngọt Tình Yêu\n </b>\n của tác giả\n <b>\n  Tân Du\n </b>\n . Vốn cùng nhau lớn lên, từ nhỏ đã chơi cùng nhau, mọi người cũng cho rằng hai người sẽ là một đôi, sẽ hạnh phúc sống bên nhau.\n <br/>\n <br/>\n Cô thật sự xem anh là người cùng trưởng thành với mình, là người cô gửi gắm những rung động đầu đời, tình cảm tha thiết chân thành nhất\n <br/>\n <br/>\n Nhưng anh lại không có chung cảm giác đó.\n <br/>\n <br/>\n Đến khi cô muốn buông tay, từ bỏ đoạn tình đau khổ này thì anh mới nhận ra tình cảm thật sự của mình...\n</div>\n",
        "rating_value": 4.9
    },
    "du-niem": {
        "ten_truyen": "du-niem",
        "link_truyen": "https://truyenfull.io/du-niem/",
        "ten_truyen_full": "Dư Niệm",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi truyện\n <b>\n  Dư Niệm\n </b>\n của tác giả\n <b>\n  Cẩm Chanh\n </b>\n .\n <br/>\n <br/>\n Truyện hay này xảy ra từ khi Cổ Tấn giành được giải quán quân, phóng viên phỏng vấn hỏi Cố Tần lúc này anh có tâm nguyện gì chưa làm xong, Cố Tần nói ra một cái tên: “Dư Niệm.”\n <br/>\n <br/>\n Một câu chuyện khác.....\n <br/>\n <br/>\n Một ngày nào đó, cô phát hiện nam thần ngôn tình sắc đang ở nhà bên cạnh.\n <br/>\n <br/>\n “Về chuyện bồi thường xe của anh, anh có thể tìm tôi bất cứ lúc nào.”\n <br/>\n <br/>\n “Không gấp.” Anh nói: “Còn nhiều thời gian.”\n <br/>\n <br/>\n Anh là đại ma vương nhà bên trên sân bóng, cô là một người như ánh mặt trời rực rỡ.\n</div>\n",
        "rating_value": 7.6
    },
    "sau-khi-nguoi-chong-can-ba-trong-sinh-984630": {
        "ten_truyen": "sau-khi-nguoi-chong-can-ba-trong-sinh-984630",
        "link_truyen": "https://truyenfull.io/sau-khi-nguoi-chong-can-ba-trong-sinh-984630/",
        "ten_truyen_full": "Sau Khi Người Chồng Cặn Bã Trọng Sinh",
        "tac_gia": "Thành Nam Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại: Ngôn Tình, Trọng Sinh]\n <br/>\n <br/>\n Bạn đang đọc truyện Sau Khi Người Chồng Cặn Bã Trọng Sinh của tác giả Thành Nam Hoa Khai. Cố Tuế Tuế không ngờ có ngày mình lại bị biến thái nhắm tới, bị theo dõi, trong phòng cô còn bị camera\n <br/>\n <br/>\n Cô phát hiện, liền báo cảnh sát, nhưng vẫn không tìm ra được thủ phạm\n <br/>\n <br/>\n May thay, cô có quen một hacker cực giỏi, cô hợp tác với người kia, thề phải tra ra bằng được tên biến thái kiaĐàm Phong là chàng trai nghèo, thời học sinh thích một bạch phú mỹ (*), vì ngại thân phận nên không dám tỏ tình. Sau đó bạch phú mỹ ra nước ngoài du học, Đàm Phong quay đầu cưới người luôn yêu mình làm vợ, Cố Tuế Tuế.\n <br/>\n <br/>\n (*) Bạch phú mỹ: chỉ những cô gái xinh đẹp, trắng trẻo và giàu có.\n <br/>\n <br/>\n Cố Tuế Tuế tính tình đơn thuần, yêu đến dịu dàng và nồng nhiệt, hai người cũng gọi là chung sống hoà thuận.\n <br/>\n <br/>\n Vài năm sau, Đàm Phong có công ty riêng, trở thành một ông chủ có chút địa vị. Lúc này, mối tình đầu quay về nước, vẫn là hình bóng năm ấy.\n <br/>\n <br/>\n Hiện tại, thân phận anh ta đã đủ xứng đôi. Đàm Phong quay đầu ép Cố Tuế Tuế phá thai, li hôn.\n <br/>\n <br/>\n Nhưng mối tình đầu chỉ muốn lừa tiền của anh ta.\n</div>\n",
        "rating_value": 7.0
    },
    "an-hon": {
        "ten_truyen": "an-hon",
        "link_truyen": "https://truyenfull.io/an-hon/",
        "ten_truyen_full": "Ẩn Hôn",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ẩn Hôn\n </b>\n của tác giả\n <b>\n  Bán Tiệt Bạch Thái\n </b>\n .\n <br/>\n <br/>\n Hứa Khuynh và Cố Tùy trở thành vợ chồng.\n <br/>\n <br/>\n Hai người đều có mục đích riêng, một người cần tiền, một người vì để đối phó, trốn khỏi việc cha mẹ thúc giục kết hôn.\n <br/>\n <br/>\n Thế nên sau khi làm xong thủ tục, cả hai hầu như chẳng thấy mặt nhau.\n <br/>\n <br/>\n Người thì ở trong showbiz nổi tiếng vô cùng, nhưng scandal cũng tràn ngập\n <br/>\n <br/>\n Người thì trong giới kinh doanh nổi bật, thanh danh giương cao, quanh người không hề thiếu bóng hồng,.\n <br/>\n <br/>\n Một ngày nọ.\n <br/>\n <br/>\n Hứa Khuynh tham gia một bữa tiệc, phải kính rượu cho nhà đầu tư.\n <br/>\n <br/>\n Cô nhìn người đàn ông cao lớn ngồi bên cạnh, cảm thấy có hơi quen quen.\n <br/>\n <br/>\n Sau bữa tiệc.\n <br/>\n <br/>\n Cố Tùy ngồi ở ghế sau nhắm mắt dưỡng thần, giọng nói trầm thấp vang lên: \"Cô gái kính rượu ban nãy, trông có chút quen mắt.\"\n <br/>\n <br/>\n Trợ lý ngồi ở phía trước lập tức trả lời: \"Cô ấy là vợ ngài, Hứa Khuynh.\"\n <br/>\n <br/>\n Cố Tùy đảo mắt: \"... Hửm?\"\n</div>\n",
        "rating_value": 8.0
    },
    "hon-the-phu-thuy-cua-hoang-tong": {
        "ten_truyen": "hon-the-phu-thuy-cua-hoang-tong",
        "link_truyen": "https://truyenfull.io/hon-the-phu-thuy-cua-hoang-tong/",
        "ten_truyen_full": "Hôn Thê Phù Thủy Của Hoàng Tổng",
        "tac_gia": "Tiêu Tử Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n uyện\n <b>\n  Hôn Thê Phù Thủy Của Hoàng Tổng\n </b>\n của tác giả\n <b>\n  Tiêu Tử Mặc\n </b>\n kể về Eira Stewart, một phù thủy vì vô tình phạm sai, thế nên phải lãnh hình phạt thích đáng.\n <br/>\n <br/>\n Nguyện vọng của một nghìn người, thật sự là một con số khá cao,\n <br/>\n <br/>\n Hiện tại, cô chỉ cần thực hiện mong ước của 20 người nữa thôi, cô sẽ xong việc, hình phạt chấm dứt\n <br/>\n <br/>\n Nhưng một kẻ xuất hiện, phá vỡ kế hoạch của cô!\n <br/>\n <br/>\n Lần gặp thứ nhất, hắn ngồi trên chiếc xe bị cài bom, đứng trước lựa chọn sống chết, cô bảo hắn trực tiếp phóng xe xuống vực.\n <br/>\n <br/>\n Lần gặp thứ hai, hắn hữu kinh vô hiểm, trở thành đối tượng thực hiện nguyện vọng của cô. Hắn yêu cầu rất đơn giản, cô phải làm vị hôn thê của hắn trong một năm.\n <br/>\n <br/>\n Lần gặp thứ ba, vẻ ngoài rung động của cô làm người khác thèm muốn, hắn được trải nghiệm cảm giác ghen tuông.\n <br/>\n <br/>\n \"Anh chưa từng tin vào thứ gọi là phép màu, thẳng tới khi gặp được em.\"\n <br/>\n <br/>\n \"Hoàng Hiếu Phong, anh chính là điều tồn tại duy nhất níu kéo em ở lại thế giới này.\"\n</div>\n",
        "rating_value": 8.6
    },
    "binh-duong-cong-chua": {
        "ten_truyen": "binh-duong-cong-chua",
        "link_truyen": "https://truyenfull.io/binh-duong-cong-chua/",
        "ten_truyen_full": "Bình Dương Công Chúa",
        "tac_gia": "Thanh Duy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bình Dương Công Chúa\n </b>\n của tác giả\n <b>\n  Thanh Duy\n </b>\n . Yết bảng đã ra, quần thần tụ hội, tổ chức đại yến tại đình Khúc Giang, ăn mừng tam khoa.\n <br/>\n <br/>\n Buổi tiệc toàn không khí vui mừng, Hoàng đế cao hứng, chỉ vào Trạng Nguyên năm nay, nói với Bình Dương công chúa, ái nữ của mình rằng.\n <br/>\n <br/>\n “Người này cũng xứng đôi với nữ nhi trẫm đấy!”\n <br/>\n <br/>\n Công chúa ngẩng đầu nhìn lại, rượu gạo trong miệng muốn sặc lên\n <br/>\n <br/>\n Đây chẳng phải tên đàn ông bị nàng chơi xong rồi bỏ ba năm trước, Thẩm Hiếu sao!\n <br/>\n <br/>\n Ba ngày sau, tân khoa trạng nguyên Thẩm Hiếu trình lên một đạo tấu chương, nghiêm mặt nặng lời tố cáo công chúa Bình Dương ba tội lớn----\n <br/>\n <br/>\n Không biết liêm sỉ, tích trữ thuế ruộng, âm thầm nuôi tư binh.\n <br/>\n <br/>\n Bình Dương công chúa:\n <br/>\n <br/>\n - Ta chỉ lấy đi sự trong trắng của ngươi, nhà ngươi mẹ nó đây là muốn lấy mạng của ta mà.\n</div>\n",
        "rating_value": 9.0
    },
    "tinh-yeu-dep-nhat": {
        "ten_truyen": "tinh-yeu-dep-nhat",
        "link_truyen": "https://truyenfull.io/tinh-yeu-dep-nhat/",
        "ten_truyen_full": "Tình Yêu Đẹp Nhất",
        "tac_gia": "Thủy Thủy Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Một câu tóm tắt:\n <br/>\n <br/>\n Khi tôi đã sẵn sàng sống nốt quãng đời còn lại trong cô độc thì cuối cùng lại gặp được em.\n <br/>\n <br/>\n <em>\n  _Tiếng lòng của nam chính_\n </em>\n <br/>\n <br/>\n Anh là bức thư tình đẹp nhất em từng viết.\n <br/>\n <br/>\n <em>\n  _Tiếng lòng của nữ chính_\n </em>\n <br/>\n <br/>\n Lần đầu tiên gặp mặt, cô là phù dâu, anh là chú út của chú rể. Khi gặp lại, cô đang cùng cô bạn thân bàn luận về tính hướng của anh, không cẩn thận bị anh nghe được câu nói: “Nói không chừng chú ấy là thụ thì sao? Nhìn thế thôi!” Sau đó nữa, cô viết hộ một bức thư tình gửi anh. ~~~~(&gt;_&lt;)~~~~ Thôi xong đời.\n <br/>\n <br/>\n Đây là một câu chuyện ngọt ngào về cặp đôi nam nữ chính chênh nhau mười hai tuổi, ngập tràn tâm hồn thiếu nữ. Khẩu vị của tác giả phát tác, không ngọt không lấy tiền.\n <br/>\n <br/>\n Văn án tạm thời như thế đã sau này sẽ sửa.\n</div>\n",
        "rating_value": 9.8
    },
    "cach-dau-binh-vuong": {
        "ten_truyen": "cach-dau-binh-vuong",
        "link_truyen": "https://truyenfull.io/cach-dau-binh-vuong/",
        "ten_truyen_full": "Cách Đấu Binh Vương",
        "tac_gia": "Dã Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dã Bình\n <br/>\n <br/>\n Thể loại: Dị Năng, Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Là một người quân nhân, Triệu Quốc Khánh cũng biết mình có thể hy sinh bất kì lúc nào.\n <br/>\n <br/>\n Trong một trận chiến, vô tình anh có được dị năng, mà thông qua rèn luyện, dần dần nắm được kĩ năng, thành thạo sử dụng, thể năng cũng dần được nâng cao, anh từ đó trở thành một binh vương đặc chủng xuất sắc.\n <br/>\n <br/>\n Vì một người, anh không ngừng nỗ lực phấn đấu\n <br/>\n <br/>\n Những trận chiến oanh liệt, tàn khốc, máu tươi nhuộm đẫm, anh trưởng thành, anh cường đại.\n <br/>\n <br/>\n Trong quá trình huấn luyện, có kẻ thần bí chỉ điểm cải thiện kỹ thuật giải mã mê cung, anh không ngừng trưởng thành muốn truy ra ai là kẻ thần bí, tại sao hắn lại xuất hiện.\n</div>\n",
        "rating_value": 7.0
    },
    "ket-hon-voi-tong-tai-tan-nhan": {
        "ten_truyen": "ket-hon-voi-tong-tai-tan-nhan",
        "link_truyen": "https://truyenfull.io/ket-hon-voi-tong-tai-tan-nhan/",
        "ten_truyen_full": "Kết Hôn Với Tổng Tài Tàn Nhẫn",
        "tac_gia": "Song Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Kết Hôn Với Tổng Tài Tàn Nhẫn của tác giả Nguyễn Vân An (Song Tử). Mai Anh được sinh ra trong một gia đình giàu có, lại còn là cô con gái nhỏ nhất, vốn phải nên sống một cuộc đời sung hạnh phúc, nuông chiều, thế nhưng lại bị bắt cóc, bán cho một gia đình khác.\n <br/>\n <br/>\n Hơn mười mấy năm, gia đình nuôi dưỡng cô qua đời, cô may mắn tìm lại được cha mẹ thân sinh của mình.\n <br/>\n <br/>\n Cô yêu thầm anh trai của bạn thân mình, không dám bày tỏ, rồi một sự cố xảy ra, khiến hai người nảy sinh quan hệ, thành một cuộc hôn nhân không như nguyện...\n <br/>\n <br/>\n Cuộc sống của họ rồi sẽ ra sao, đau khổ muôn trùng hay hạnh phúc viên mãn?\n</div>\n",
        "rating_value": 4.8
    },
    "ngo-la-yeu": {
        "ten_truyen": "ngo-la-yeu",
        "link_truyen": "https://truyenfull.io/ngo-la-yeu/",
        "ten_truyen_full": "Ngỡ Là Yêu",
        "tac_gia": "Song Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Song Tử\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tình đơn phương.\n <br/>\n <br/>\n Đắng có… cay có… đau lòng có.\n <br/>\n <br/>\n Nước mắt có… nụ cười có.\n</div>\n",
        "rating_value": 8.0
    },
    "thap-nien-60-xao-tuc-phu": {
        "ten_truyen": "thap-nien-60-xao-tuc-phu",
        "link_truyen": "https://truyenfull.io/thap-nien-60-xao-tuc-phu/",
        "ten_truyen_full": "Thập Niên 60 Xảo Tức Phụ",
        "tac_gia": "Niên Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Trọng Sinh, Truyện Sủng, Nữ Cường, Điền Văn - Trần Nhu sinh ra trong thời mạt thế, sau khi chết vì chiến đấu với dã thú liền xuyên trở về thời kỳ hòa bình vào một ngàn năm trước, lại còn được tặng thêm cả một cái không gian. Mặc dù không gian chỉ có diện tích là 5 mét khối thì Trần Nhu cũng đã cảm thấy rất hạnh phúc rồi.\n <br/>\n <br/>\n Vì lớn lên trong hoàn cảnh ác liệt của mạt thế nên Trần Nhu biết sinh hoạt gian nan cỡ nào!\n <br/>\n <br/>\n Trời cao cho cô một cơ hội sống lại một lần thì sao cô có thể lãng phí nó được chứ? Chẳng sợ không gian không lớn thì nó cũng có thể cất chứa khá nhiều vật tư rồi!\n <br/>\n <br/>\n Ai ngờ cô vừa mới chất đầy vật tư vào trong không gian xong, ngủ một giấc liền xuyên về niên đại 60 trở thành một cô vợ đanh đá?\n <br/>\n <br/>\n Trần Nhu: Cô không phải người đàn bà đanh đá.\n <br/>\n <br/>\n Hàn Quốc Bân: Từ sau khi tức phụ luẩn quẩn trong lòng đâm tường tự sát tỉnh lại liền rất ôn nhu, rất thơm, cũng rất mềm, nhưng anh không nói.\n</div>\n",
        "rating_value": 8.4
    },
    "thap-nien-80-dua-he-thong-me-tien-ve-nam-80": {
        "ten_truyen": "thap-nien-80-dua-he-thong-me-tien-ve-nam-80",
        "link_truyen": "https://truyenfull.io/thap-nien-80-dua-he-thong-me-tien-ve-nam-80/",
        "ten_truyen_full": "[Thập Niên 80] Đưa Hệ Thống Mê Tiền Về Năm 80",
        "tac_gia": "Tín Dụng Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, Cận đại, Tình cảm, Trọng sinh, Hệ thống, Làm giàu, 1v1, Niên đại văn.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Văn án 1: Bị Tụ Bảo Bồn* keo kiệt nhất trong lịch sử đánh trở về thập niên 80, vì mượn vận may phát tài của Tiền Giai Ninh trở về Tiên giới, Tụ Bảo Bồn đau lòng lấy ra những chiếc lá cây mình nhặt ở Tiên giới, hạt trái cây ăn còn sót lại, đồ trang bị nhỏ do chơi đánh bài thắng địa chủ… Tiền Giai Ninh: Ngươi có phải là vua đồng nát của Tiên giới không?\n <br/>\n <br/>\n * Tụ bảo bồn là bồn tụ khí dùng để đặt bàn thờ Thần Tài, đặt bàn thờ gia tiên, thờ phật, bàn làm việc, đỉnh két sắt … Mang lại phúc khí, an khang cho gia chủ. Hình dạng như chiếc bát tròn, thường chứa các khối vàng làm bằng ngọc.\n <br/>\n <br/>\n Văn án 2: Kiếp trước vì tình yêu mà hủy hoại cuộc sống của mình, trọng sinh đến giai đoạn đầu của tình yêu, Tiền Giai Ninh bày tỏ muốn đánh bại những người đàn ông cặn bã để bắt đầu một cuộc sống mới. Ồ, người anh trai sĩ quan này, tôi không muốn yêu đương, xin đừng tới đụng vào đồ sứ được không?\n</div>\n",
        "rating_value": 2.4
    },
    "thap-nien-90-vuon-tre-deu-trong-sinh-ngoai-tru": {
        "ten_truyen": "thap-nien-90-vuon-tre-deu-trong-sinh-ngoai-tru",
        "link_truyen": "https://truyenfull.io/thap-nien-90-vuon-tre-deu-trong-sinh-ngoai-tru/",
        "ten_truyen_full": "[Thập Niên 90] Vườn Trẻ Đều Trọng Sinh, Ngoại Trừ...",
        "tac_gia": "Hương Tô Lật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Trọng sinh, Manh bảo, Niên đại văn\n <br/>\n <br/>\n Văn án: Học kỳ mới bắt đầu, ai nấy đều bướng bỉnh.\n <br/>\n <br/>\n Nguyên Bảo luôn nói cô giáo toán dạy sai rồi, chọc cho cô giáo phát khóc.\n <br/>\n <br/>\n Điềm Bảo làm đồ ăn quá ngon, đoạt chảo của bếp trưởng trong nhà ăn nhỏ, làm cho bếp trưởng đuổi chạy theo.\n <br/>\n <br/>\n Manh Bảo ngại trang phục biểu diễn của đội văn nghệ xấu quá, nằng nặc cầm kim chỉ đòi tự làm.\n <br/>\n <br/>\n Còn cả Hùng Bảo nữa, nhóc này thế mà lại biết võ thuật, ngày nào cũng đuổi theo người lớn đánh nhau.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tuyết Bảo ăn thịt kho tàu Điềm Bảo nấu, mặc váy công chúa Manh Bảo may, trong túi có đồ ăn vặt Nguyên Bảo dùng tiền tiêu vặt mua cho, đằng sau có Hùng Bảo le te đi theo bảo vệ.\n <br/>\n <br/>\n Cô nhóc thở dài một hơi, cả lớp hoa hướng dương chỉ còn mình cô là bé ngoan, cô nhất định phải tích cực kiếm hoa hồng nhỏ!\n <br/>\n <br/>\n Bối cảnh: Thập niên chín mươi.\n <br/>\n <br/>\n Tag: Trọng sinh, ngọt văn, niên đại chín mươi\n <br/>\n <br/>\n Nữ chính: Dung Hi (Tuyết Bảo)\n <br/>\n <br/>\n Phối hợp diễn: toàn thể lớp hoa hướng dương\n <br/>\n <br/>\n Giới thiệu vắn tắt bằng một câu: Về những năm chín mươi bảo vệ Tuyết Bảo\n <br/>\n <br/>\n Lập ý: Trẻ con phải tương thân tương ái\n</div>\n",
        "rating_value": 7.8
    },
    "thap-nien-80-thoi-nien-thieu-cua-yen-yen": {
        "ten_truyen": "thap-nien-80-thoi-nien-thieu-cua-yen-yen",
        "link_truyen": "https://truyenfull.io/thap-nien-80-thoi-nien-thieu-cua-yen-yen/",
        "ten_truyen_full": "[Thập Niên 80] Thời Niên Thiếu Của Yến Yến",
        "tac_gia": "Tưởng Hoài Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên việt, Nhẹ nhàng, Trọng sinh, niên đại văn.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Chung Oánh xui xẻo, không thể kế thừa tài sản kếch xù của người chồng già sắp chết, trước liền tự mình tìm chỗ chết.\n <br/>\n <br/>\n Chung Oánh may mắn, sống lại trở thành một người học sinh, cùng với người vốn là ông chồng lớn hơn cô hai mươi tuổi, thành bạn cùng lứa.\n <br/>\n <br/>\n Một năm đó, ông còn chưa phải là một Yến tiên sinh hô mưa gọi gió, chỉ là một học sinh cấp hai trong sáng, đơn giản.\n <br/>\n <br/>\n Chung Oánh làm một cô bé vui vẻ ở khu dân nghèo, sau khi gặp ông nhanh chóng dập tắt. Tuổi trẻ anh tuấn, đầu tư không thua thiệt, sớm đóng dấu sớm kết hôn, chờ ông giàu có, mỗi một đồng tiền cũng đều là tài sản chung của vợ chồng, một cuộc đời mới là cá mặn lại được lời một cuộc đời vàng son!\n <br/>\n <br/>\n Ngày nào đó, người nào đó đọc được nhật ký của Chung Oánh, trên trang bìa viết: Giết chết mối tình đầu, gả cho Yến Vũ, chờ cơ hội ly hôn, tiền và danh vọng.\n <br/>\n <br/>\n Trang thứ hai viết: Hứa Vệ Đông tán tận lương tâm, Hứa Vệ Đông xấu xa phá hủy thanh xuân của tôi! Muốn lấy tài sản của Yến Vũ chuyển cho Hứa Vệ Đông thì làm thế nào?\n <br/>\n <br/>\n Yến Vũ: Lấy tiền của lão tử để cùng Hứa Vệ Đông bỏ trốn?\n <br/>\n <br/>\n Chung Oánh: Tôi nói anh ấy là ba tôi, anh tin không?\n</div>\n",
        "rating_value": 10.0
    },
    "co-vo-ga-thay-cua-tong-giam-doc-co-chap": {
        "ten_truyen": "co-vo-ga-thay-cua-tong-giam-doc-co-chap",
        "link_truyen": "https://truyenfull.io/co-vo-ga-thay-cua-tong-giam-doc-co-chap/",
        "ten_truyen_full": "Cô Vợ Gả Thay Của Tổng Giám Đốc Cố Chấp",
        "tac_gia": "Niêm Hoa Phất Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Tên tác phẩm (Hán Việt): Thiên chấp tổng đài thế giá thê.\n <br/>\n - Tác giả: Niêm Hoa Phất Liễu\n <br/>\n - Editor: KinDragon\n <br/>\n - Thể loại: Ngôn tình, hiện đại, trọng sinh, sủng, xuyên không, oan gia\n <br/>\n - Số chương: 1205\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Để giúp người cô trả hết khoản nợ, Tần Lục Nguyệt buộc phải cưới một tên ngốc thay cho em họ mình. Bất ngờ thay, vào ngày cưới, một màn đổi chú rể đã diễn ra...\n <br/>\n <br/>\n Tông Minh Hạo là người thừa kế đời thứ 3 của Tông gia. Để trả thù vì bị sỉ nhục khi còn bé, Tông Minh Hạo đã kết hôn với vị hôn thê của em trai mình là Tần Lục Nguyệt.\n <br/>\n <br/>\n \"Cuối cùng cô cũng rơi vào tay tôi, tôi sẽ không để cô thoát\"\n</div>\n",
        "rating_value": 6.2
    },
    "thap-nien-60-mang-theo-sieu-thi-de-lam-giau": {
        "ten_truyen": "thap-nien-60-mang-theo-sieu-thi-de-lam-giau",
        "link_truyen": "https://truyenfull.io/thap-nien-60-mang-theo-sieu-thi-de-lam-giau/",
        "ten_truyen_full": "Thập Niên 60: Mang Theo Siêu Thị Để Làm Giàu",
        "tac_gia": "Hồ Lạp Quyển x",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Làm ruộng, Làm giàu, Thanh mai trúc mã, Kiếp trước kiếp này, Tình cảm, Ngọt sủng, Sảng văn, Nhẹ nhàng...\n <br/>\n <br/>\n <b>\n  <i>\n   Văn án:\n  </i>\n </b>\n <br/>\n <br/>\n Thẩm Tiểu Vũ tới siêu thị mua quần áo chỉ vì định chúc mừng công việc mới của mình, ai ngờ lúc ở trong thang máy gặp phải một nhóc con nghịch ngợm đùa giỡn mà lăn xuống thang máy.\n <br/>\n <br/>\n Vốn tưởng rằng không chết cũng tàn, ai ngờ mở mắt ra cô liền thấy mình biến thành một em bé mới sinh, còn chưa kịp cảm thấy mình may mắn vì được sống lại, ông bà nội cùng ba mẹ Thẩm Tiểu Vũ liền đem cô ném đi bởi vì cô là một bé gái.\n <br/>\n <br/>\n Thẩm Tiểu Vũ: “...”\n <br/>\n <br/>\n Cô đúng là một người có số phận bi thảm mà!\n</div>\n",
        "rating_value": 8.4
    },
    "anh-trang-cu-trong-thoi-gian": {
        "ten_truyen": "anh-trang-cu-trong-thoi-gian",
        "link_truyen": "https://truyenfull.io/anh-trang-cu-trong-thoi-gian/",
        "ten_truyen_full": "Ánh Trăng Cũ Trong Thời Gian",
        "tac_gia": "Thời Chẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n <em>\n  Bản văn nghệ:\n </em>\n <br/>\n <br/>\n Bạn từng yêu thầm một ai đó chưa?\n <br/>\n <br/>\n Hình bóng người ấy luôn tràn ngập trong tâm trí của bạn mỗi ngày, trong những giấc mơ của bạn hằng đêm.\n <br/>\n <br/>\n Bạn từng có một hy vọng xa vời là có thể được ở bên anh ấy, hay là nói trực tiếp với anh một câu: Em thích anh.\n <br/>\n <br/>\n Không nghĩ đến một ngày, thời gian như một phép màu.\n <br/>\n <br/>\n Anh lại đi về phía cô, cả hai không bao giờ chia lìa.\n <br/>\n <br/>\n <em>\n  Bản hiện thực:\n </em>\n <br/>\n <br/>\n Từ lần đầu tiên gặp mặt nhau, cô cảm thấy có lẽ chàng trai ấm áp đó đã gieo hạt giống trong lòng cô rồi.\n <br/>\n <br/>\n Từ sơ trung đến cao trung, rồi lên đại học, dường như vận mệnh giúp đỡ, nên bọn họ không xa không gần, cùng học chung một khu trường học.\n <br/>\n <br/>\n Cô thường nghĩ rằng anh không quen biết cô cũng tốt, vì cô có thể giả vờ vô tình đi đằng sau anh. Và vĩnh viễn không ai có thể biết được bí mật nhỏ của cô.\n <br/>\n <br/>\n Mãi về sau, khi anh bỗng nhiên bị cô hấp dẫn, cô mới phát hiện rằng tất cả mọi thứ đều đã có số mệnh của nó.\n <br/>\n <br/>\n Tag: Yêu sâu sắc, Ngọt văn.\n</div>\n",
        "rating_value": 7.9
    },
    "nghich-thien-chi-nu-kieu-ngao": {
        "ten_truyen": "nghich-thien-chi-nu-kieu-ngao",
        "link_truyen": "https://truyenfull.io/nghich-thien-chi-nu-kieu-ngao/",
        "ten_truyen_full": "Nghịch Thiên Chi Nữ Kiều Ngạo",
        "tac_gia": "Miki Tinh Nghịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Miki Tinh Nghịch\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Sát thần khiến người người sợ hãi lại là một mĩ nhân nhan sắc thành, còn có một trí tuệ khó lường, không ai bì kịp.\n <br/>\n <br/>\n Cô lạnh lùng, tàn nhãn, cô quyết đoán, thông minh...\n <br/>\n <br/>\n Cô không thích phiền toái, nhưng nếu có người muốn xúc phạm cô, tất nhiên cô cũng hoàn trả gấp bội.\n <br/>\n <br/>\n Đích tiểu thư của phủ Tể tướng, một thiên kim thân phận cao quý, thế nhưng lại là \"sao chổi\" trong miệng mọi người.\n <br/>\n <br/>\n Nàng không được yêu thương, không được quan tâm, người nhút nhát, nhu nhược, tâm tính hiền lành, ai cũng nhân đó mà khinh thường, khi dễ nàng...\n</div>\n",
        "rating_value": 7.1
    },
    "tinh-sau-khong-day-yeu-em-khong-phai": {
        "ten_truyen": "tinh-sau-khong-day-yeu-em-khong-phai",
        "link_truyen": "https://truyenfull.io/tinh-sau-khong-day-yeu-em-khong-phai/",
        "ten_truyen_full": "Tình Sâu Không Đáy, Yêu Em Không Phai",
        "tac_gia": "Lan Nhược Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Sâu Không Đáy, Yêu Em Không Phai\n </b>\n của tác giả\n <b>\n  Lan Nhược Hy\n </b>\n .\n <br/>\n <br/>\n Từ trước đến nay tôi không quan tâm hết thảy, tôi cũng không mong hưởng thụ thế gia trăm thái, cuộc sống muôn màu, cái tôi muốn chỉ là ở bên cạnh người mình yêu.\n <br/>\n <br/>\n Tôi chỉ muốn anh, muốn cùng Cố Gia Huy từ từ già đi, bên nhau tới khi tóc bạc da mồi…\n <br/>\n <br/>\n Tiếc thay, lòng này hướng về ánh trăng, trăng lại chỉ chiếu rọi kênh mương.\n</div>\n",
        "rating_value": 8.0
    },
    "chi-hon": {
        "ten_truyen": "chi-hon",
        "link_truyen": "https://truyenfull.io/chi-hon/",
        "ten_truyen_full": "Chí Hôn",
        "tac_gia": "Bắc Đồ Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thẩm Lâm Hoan từng từ chối Lục Nghiêu chín lần.\n <br/>\n <br/>\n Sau đó hai nhà liên hôn.\n <br/>\n <br/>\n Cuối cùng Thẩm Lâm Hoan vẫn gả cho anh.\n <br/>\n <br/>\n Chín ngày sau khi cưới, hai người như bốc hơi khỏi nhân gian.\n <br/>\n <br/>\n Chuyện thứ nhất anh làm để trả thù cô chính là: “Ở bên tôi chín ngày, không được rời nửa bước.”\n <br/>\n <br/>\n Cô lười tranh cãi cùng anh: “Duyệt.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lục Nghiêu cười lạnh nói chuyện với người khác: “Tôi đã kết hôn, cho Thẩm gia đủ mặt mũi, ngay cả người tôi cũng có được, xem như thanh toán xong.”\n <br/>\n <br/>\n Người kia hỏi: “Ồ, anh định thả cô ấy đi?”\n <br/>\n <br/>\n Lục Nghiêu vuốt ve xương ngón tay, vẻ mặt mờ mịt khó đoán: “Chuyện trước kia đã thanh toán xong, nhưng việc cô ấy xăm tên của tôi trên eo, còn chưa tính xong đâu.”\n <br/>\n <br/>\n Mọi người đều nói Lục tổng thù rất dai.\n <br/>\n <br/>\n Ban đầu Thẩm Lâm Hoan cũng cho là như vậy.\n <br/>\n <br/>\n Sau đó ——\n <br/>\n <br/>\n Hai người đi dự tiệc, đến tiết mục bán đấu giá, Lục Nghiêu nhìn trúng một món đồ, ám chỉ muốn cô mua cho anh.\n <br/>\n <br/>\n Thẩm Lâm Hoan: “Sao anh không tự mua đi!”\n <br/>\n <br/>\n Lục Nghiêu rũ mắt, biểu tình có vẻ bi thương, “Em không thể thương thương anh một chút sao?”\n <br/>\n <br/>\n Thẩm Lâm Hoan lập tức mềm lòng, áy náy nói: “… Được rồi, còn muốn mua cái gì, em đều mua cho anh.”\n <br/>\n <br/>\n Lục Nghiêu: “……” Đâu đến nỗi.\n</div>\n",
        "rating_value": 8.0
    },
    "khong-kip-cho-den-luc-binh-minh": {
        "ten_truyen": "khong-kip-cho-den-luc-binh-minh",
        "link_truyen": "https://truyenfull.io/khong-kip-cho-den-luc-binh-minh/",
        "ten_truyen_full": "Không Kịp Chờ Đến Lúc Bình Minh",
        "tac_gia": "Đầu Ngã Mộc Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thanh xuân vĩnh viễn không có hồi kết, vận mệnh khắc sâu vào thời gian.\n <br/>\n <br/>\n Thường Hiểu Xuân sinh ra trong một gia đình đơn thân, ở trường học cô luôn là đối tượng bị bạn bè bắt nạt, vô tình có một lần Thưởng Hiểu Xuân được Thời Quang giúp đỡ. Số phận của hai người từ đó thắt chặt lại với nhau, hai đứa trẻ ấy sớm đã định sẵn khởi đầu là tình bạn thuần khiết, kết thúc là một dòng bi thương.\n <br/>\n <br/>\n Thời gian trôi qua, vận mệnh lại lần nữa xoay chuyển để Hiểu Xuân và Thời Quang gặp lại nhau. Đứng trước anh – người con trai từng mang đến cho mình ấm áp cũng như đau thương trong quá khứ, trái tim cô vẫn không thôi rung động. Bỏ qua tất cả những lời khuyên nên rời xa anh, bỏ qua quá khứ từng vì anh mà bị bệnh tâm lý rất nặng, bỏ qua cả hiện tại hết lần này đến lần khác anh dùng chính tình yêu của cô để khiến cô phải đau đớn, Hiểu Xuân vẫn như thế, cố chấp với tình yêu của mình. 17 năm quen biết anh, 12 năm chìm trong yêu và hận, cô thật sự không dám nghĩ nếu phải rời xa thì sẽ như thế nào nữa. Tình yêu – không phải là thứ cô có thể nắm trong tay.\n <br/>\n <br/>\n Bọn họ là những đứa trẻ thiếu thốn tình thương của cha mẹ, không nơi nương tựa. Tình yêu là liều thuốc duy nhất chữa lành cho chính họ, nhưng cũng là thứ phá hủy đi tất cả.\n</div>\n",
        "rating_value": 7.7
    },
    "vi-le-gi-hai-doi-khong-ve-den": {
        "ten_truyen": "vi-le-gi-hai-doi-khong-ve-den",
        "link_truyen": "https://truyenfull.io/vi-le-gi-hai-doi-khong-ve-den/",
        "ten_truyen_full": "Vì Lẽ Gì Hai Đời Không Về Đến?",
        "tac_gia": "Quái Thú Mặc Quần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n “Rượu chia ly, đà cạn hết\n <br/>\n <br/>\n Mà niềm riêng đã kịp giãi bày đâu?\n <br/>\n <br/>\n Có thuyền côi, trôi sông vắng\n <br/>\n <br/>\n Theo sóng lênh đênh nào biết thuở nào thôi.\n <br/>\n <br/>\n Đầu nguồn thu, tịch mịch hoài\n <br/>\n <br/>\n Lay lắt nhành lau gió chiều nương.\n <br/>\n <br/>\n Chốn xưa, nào thấy bóng người\n <br/>\n <br/>\n Nghe đời bảo đã ẩn tích từ bao.”\n <br/>\n <br/>\n (Tiễn Cảnh ẩn sĩ - Cổ Đào)\n <br/>\n <br/>\n [TRÍCH TRUYỆN]\n <br/>\n <br/>\n - Trước khi yêu: (Cho thời gian suy nghĩ rồi nhé, làm thế nào là việc của mi)\n <br/>\n <br/>\n “Ấy ấy gượm đã, vị công tử này, huynh còn chưa kể ta hay chuyện đời của huynh đấy, đừng bỏ đi ngang xương vậy chứ.” Bất Quy lập tức bước lên giữ chặt góc áo của nam tử nọ.\n <br/>\n <br/>\n Chàng ta phất tay áo, nói: “Ngươi đứng đây ép chúng quỷ ma, yêu linh kể chuyện của chúng, làm chậm trễ giờ lành đi đầu thai của chúng, cũng tức là làm nhiễu loạn âm dương.”\n <br/>\n <br/>\n “Bất Quy cô nương à, buông tay đi mà, đây là chiến thần Canh Thần đấy….” Một tên âm binh lặng lẽ kéo kéo Bất Quy nói nàng hay.\n <br/>\n <br/>\n “Thì ra ngài chính là chiến thần đã đặt tên cho ta, ngài đi lịch kiếp mà mang ta theo cùng có phải hơn không? Ta cắm cọc ở đây nghe quá nhiều chuyện trên dương trần, càng nghe càng hâm mộ, càng nghe càng muốn được trải nghiệm một lần.” Bất Quy nhảy cẫng lên, đâu còn bộ dạng mặt ủ mày chau ngày thường nữa.\n <br/>\n <br/>\n “Nếu đã là linh hồn, muốn đầu thai thì mai cứ việc đến ghi danh đi.” Nói xong, chàng đi đến giếng luân hồi mà không hề quay đầu nhìn lại thêm nữa.\n <br/>\n <br/>\n Bất Quy đang định chạy theo, nào ngờ lại bị một tên quỷ lặng lẽ kéo trở lại, nó rằng: “Cô nương, dù có đầu thai thì cô cũng không ở cạnh vị lang quân này được đâu, vị ấy bảo cô mai hãy đến ghi danh là vì muốn cho cô thời gian để suy nghĩ cho kỹ lại đấy.”\n <br/>\n <br/>\n [...]\n <br/>\n <br/>\n - Sau khi yêu: (Em không cần lo cái chi hết, cứ để ta)\n <br/>\n <br/>\n “Em không chết, cũng sẽ không già đi trong vực Diệu Hoa này ư?”\n <br/>\n <br/>\n “Ừ.”\n <br/>\n <br/>\n “Thế phải che giấu thế nào mới được đây?”\n <br/>\n <br/>\n “Nên ta mới mang em đến Giang Nam.”\n <br/>\n <br/>\n Bất Quy như có điều suy ngẫm mà gật gật đầu, tay thì tóm lấy cái bàn tay không hề an phận của Canh Thần án ngữ ngay eo mình.\n <br/>\n <br/>\n “Em có cần uống canh ngừa thai không?” Chuyển chủ đề đến là nhanh.\n <br/>\n <br/>\n “Không cần.”\n <br/>\n <br/>\n “Chàng muốn có con nối dõi à?”\n <br/>\n <br/>\n “Không phải, chỉ là thứ thuốc phàm tục này nào có tác dụng với ta…”\n <br/>\n <br/>\n “Vậy nếu em có mang thật thì biết làm sao bây giờ?”\n <br/>\n <br/>\n “Em không cần lo.”\n <br/>\n <br/>\n “...” Bất Quy nghẹn lời, ơ này, đến cả việc này mà chàng cũng khống chế được nữa à?\n</div>\n",
        "rating_value": 7.6
    },
    "chon-quen-noi-dau-suoi": {
        "ten_truyen": "chon-quen-noi-dau-suoi",
        "link_truyen": "https://truyenfull.io/chon-quen-noi-dau-suoi/",
        "ten_truyen_full": "Chốn Quen Nơi Đầu Suối",
        "tac_gia": "Đường Tửu Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chốn Quen Nơi Đầu Suối\n </b>\n của tác giả\n <b>\n  Đường Tửu Khanh\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Vào trong Nam mới biết màn thầu có nhân, trước giờ chỉ ăn bánh đặc ruột.\n <br/>\n <br/>\n Hồi bé toàn ở nhà ông bà ngoại, tại một con xóm nhỏ giáp ranh Tây Bắc. Bà ngoại nấu đồ bột đảm lắm, nào màn thầu nào bánh bao nào bánh nướng đều là chuyện nhỏ. Mỗi khi đông về, tôi ngủ dậy thì bà đã tất bật lọ mọ. Tôi bò dậy trông ra ngoài cửa sổ, thấy nhũ băng rủ trĩu nặng cành cây khô là biết tuyết lại rơi cả đêm qua.\n</div>\n",
        "rating_value": 8.5
    }
}