{
    "ba-xa-dang-yeu-lui-toi-ong-xa-buc-boi-cau-om-om": {
        "ten_truyen": "ba-xa-dang-yeu-lui-toi-ong-xa-buc-boi-cau-om-om",
        "link_truyen": "https://truyenfull.io/ba-xa-dang-yeu-lui-toi-ong-xa-buc-boi-cau-om-om/",
        "ten_truyen_full": "Bà Xã Đáng Yêu Lui Tới, Ông Xã Bực Bội Cầu Ôm Ôm",
        "tac_gia": "Ức Lưu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Phong\n <br/>\n <br/>\n An Tiểu Ngu sau khi say rượu đã nói với anh rằng: \"Này, soái ca, bổn cô nương là tới đánh cướp. Đường này là do ta mở, cây này là ta trồng, muốn qua đây, lưu lại tiền mãi lộ\"\n <br/>\n <br/>\n Không ngờ người đàn ông này lại hưởng ứng, đưa môi đến tai cô nói: \"Tiền, không có...nếu không lấy thân báo đáp thì sao?\"\n <br/>\n <br/>\n An Tiểu Ngu triệt để há hốc mồm.\n <br/>\n <br/>\n Thẩm Ngự Phong trước giờ không tin vừa gặp đã yêu, nhưng là có một phụ nữ lại ở trong lúc lơ đảng xông vào trong lòng của anh.\n <br/>\n <br/>\n Lần đầu tiên gặp mặt, cô ở trong mưa đạn cứu mạng anh.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, cô mắt say lờ mờ, cư nhiên đánh cướp anh.\n <br/>\n <br/>\n Nhưng, những điều này không phải là trọng điểm, trọng điểm là......Thân thể của anh cư nhiên đối với cô có phản ứng!\n <br/>\n <br/>\n Cho nên, người phụ nữ này......Không lừa gạt về nhà không được!\n <br/>\n <br/>\n An Tiểu Ngu tỉnh dậy, cả thế giới toàn bộ đều tối.\n <br/>\n <br/>\n Cô bất quá không cẩn thận cướp sai đối tượng mà thôi! Anh có cần da mặt dày ghi thù như vậy, âm hồn bất tán, hủy danh dự của cô sao? Cái gì? Còn muốn cô phụ trách? An Tiểu Ngu khóc không ra nước mắt.\n <br/>\n <br/>\n \"Soái ca, dưa hái xanh không ngọt!\"\n <br/>\n <br/>\n \"Không sao, anh đây liền thích ăn khổ qua!\"\n <br/>\n <br/>\n An Tiểu Ngu trong lúc vô tình nghe nói, phương diện kia của người đàn ông nào đó không được, vì vậy, cô an tâm mà kết hôn, không chút kiêng kỵ mà nhảy dưới nhảy khắp nơi làm quỷ.\n <br/>\n <br/>\n Ngày nào đó, cô cười mà cưỡi lên người của người đàn ông ra vẻ đạo mạo, níu chặt cà vạt của anh.\n <br/>\n <br/>\n Hừ hừ, trước đây bị anh khi dễ đến quá thảm rồi, hiện tại xem như xoay người nông nô đem ngợi ca rồi!\n <br/>\n <br/>\n \"Ngoan ngoãn, nộp súng không giết!\"\n <br/>\n <br/>\n \"Bà xã, súng không thể cho em, bất quá......đạn có thể lật đủ số!\"\n <br/>\n <br/>\n Cô bị hung hăng nghiền ép một phen, rốt cuộc hiểu rõ được, người đó chẳng qua là giả heo ăn thịt hổ.\n <br/>\n <br/>\n An Tiểu Ngu xấu hổ và giận dữ không ngớt.\n <br/>\n <br/>\n \"Thẩm Ngự Phong, anh cái tên lường gạt này, đại hỗn đãn.\"\n <br/>\n <br/>\n \"Anh không hỗn đản, trong bụng em sao có tiểu hỗn đản?\"\n <br/>\n <br/>\n Ngày nào đó, phòng làm việc nhiều chuyện------\n <br/>\n <br/>\n \"Thực sự là phung phí của trời a! BOSS cư nhiên là gay!\"\n <br/>\n <br/>\n \"Đúng a đúng a, hiện tại dáng dấp đẹp trai có tiền đều có bạn trai.\"\n <br/>\n <br/>\n An Tiểu Ngu nghiến răng nghiến lợi, khóc không ra nước mắt.\n <br/>\n <br/>\n Anh ta sao, đại Boss cầm thú căn bản không phải là người có được hay không?\n <br/>\n <br/>\n Thẳng đến một ngày nào đó......\n <br/>\n <br/>\n \"Tiểu Ngu, anh yêu em, trở về bên cạnh anh, có được không?\"\n <br/>\n <br/>\n Người đàn ông ngày trước thầm mến đã lâu cầm tay cô, mặt mày thâm trầm, tràn đầy nhu tình.\n <br/>\n <br/>\n Tiểu Ngu còn chưa tới kịp lên tiếng, lại bị một người đàn ông chặn ngang ôm vào vào trong lòng.\n <br/>\n <br/>\n \"Tần thiếu, dụ dỗ bà xã của người khác không phải là thân sĩ nên làm! Nếu không.....Tần thiếu anh nên đổi tên cầm thú rồi!\"\n <br/>\n <br/>\n Dứt lời, Thẩm Ngự Phong một tay ôm lấy bà xã rời khỏi, phủ môi bên tai cô, tà mị nói: \"Trở về giường lớn hầu hạ!\"\n</div>\n",
        "rating_value": 7.0
    },
    "nu-chu-phu-trach-pha-game": {
        "ten_truyen": "nu-chu-phu-trach-pha-game",
        "link_truyen": "https://truyenfull.io/nu-chu-phu-trach-pha-game/",
        "ten_truyen_full": "Nữ Chủ Phụ Trách Phá Game",
        "tac_gia": "♕ Bạch Hồ Ly ♕",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hệ thống, xuyên nhanh, nữ thần kinh, 1vs1, H\n <br/>\n <br/>\n Nữ chính Nhan Doanh luôn nói rằng: \"Tôi chính là người tốt, xin hãy tin tôi\"\n <br/>\n <br/>\n <i>\n  Tác giả: giống\n  <a href=\"http://truyenfull.vn/but-ki-xuyen-qua-cua-nu-phu/\" rel=\"nofollow\" target=\"_blank\">\n   Bút ký xuyên qua của nữ phụ\n  </a>\n  những điểm có thể giống và khác những điểm tuyệt đối phải khác\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "ca-the-gioi-phat-hon-vi-ganh-ty": {
        "ten_truyen": "ca-the-gioi-phat-hon-vi-ganh-ty",
        "link_truyen": "https://truyenfull.io/ca-the-gioi-phat-hon-vi-ganh-ty/",
        "ten_truyen_full": "Cả Thế Giới Phát Hờn Vì Ganh Tỵ",
        "tac_gia": "Địch Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Âu Dương Lạc Cửu\n <br/>\n <b>\n  Số chương:\n </b>\n 96 chương\n <br/>\n <br/>\n Người đàn ông lái máy bay họa thủy - Khổng thiếu gia và nhị tiểu thư chưa trưởng thành nhà họ Đường là không thể nói chút chuyện.\n <br/>\n <br/>\n <b>\n  Độc giả phỏng vấn:\n  <br/>\n </b>\n <br/>\n Độc giả: Khổng đại thiếu, anh là một chàng trai giàu có điển trai, nhưng hai mươi hai rồi vẫn còn thân đồng nam anh có cảm thấy mất mặt hay không?\n <br/>\n <br/>\n Khổng Địch: Tôi nhận, ai bảo vợ tôi còn chưa phải thiếu nữ.\n <br/>\n <br/>\n Độc giả: Chưa trưởng thành cũng có thể làm...(Chúng tôi muốn thịt heo! thịt heo)\n <br/>\n <br/>\n Đường Tiểu Duy: Anh ta sợ sau khi làm tôi sẽ bị cảnh sát bắt đi vì tội lưu manh dụ dỗ người vị thành niên!\n <br/>\n <br/>\n Khổng Địch gật đầu, gật đầu, gật đầu…\n <br/>\n <br/>\n Đường Tiểu Duy: Chỉ là tên cầm thú này khi tôi chưa thành niên đã ăn sạch sành sanh tôi rồi.\n <br/>\n <br/>\n Khổng Địch ủy khuất, không phải là vì em xem AV(*) quyến rũ anh sao…\n <br/>\n <br/>\n (*) Là phim người nhớn ấy.\n <br/>\n <br/>\n Độc giả: … (*^__^*) … (Khổng Địch vậy mới tốt chứ!)\n <br/>\n <br/>\n <b>\n  Giới thiệu hai. Độc giả phỏng vấn:\n </b>\n <br/>\n <br/>\n Độc giả: Khổng đại thiếu, hiện tại khắp nơi đều đang đồn Đường Tiểu Duy là vợ đính ước của nhà họ Phương, nói anh đoạt vị hôn thê của bạn tốt, anh có giải thích gì với chuyện này không?\n <br/>\n <br/>\n Khổng Địch: Lúc nhà họ Phương còn chưa đính ước, thì tôi đã đính ước xong rồi, Đường Tiểu Duy là vợ của nhà họ Khổng.\n <br/>\n <br/>\n Đường Tiểu Duy: Lúc nào? Tại sao em lại không biết?\n <br/>\n <br/>\n Khổng Địch: Anh tự mình lén đính ước ở trong lòng!\n <br/>\n <br/>\n Độc giả: Khụ khụ khụ… Hai người mỗi ngày đều như thế không phiền sao?\n <br/>\n <br/>\n Khổng Địch: Phiền, chỉ một lúc không thấy em ấy, lòng lập tức phiền!\n <br/>\n <br/>\n Thuộc tính của nữ chủ: Là một cô gái nhỏ bé đáng yêu rất ít nói, cá tính lạnh lùng.\n <br/>\n <br/>\n Thuộc tính của nam chủ: Ngoài mặt là mỹ nam băng sơn lãnh khốc, trong nhà là một con trung khuyển làm nũng bán manh(*).\n <br/>\n <br/>\n (*) – Bán manh: Từ moe tiếng Nhật dùng Hán tự 萌 (manh), nên giới trẻ bên Trung Quốc mang chữ này về. “Bán manh” xuất phát từ cụm “mại manh” (卖萌) = bán (cái) moe. Bán manh có nghĩa là (cố) tỏ vẻ dễ thương.\n <br/>\n <br/>\n <b>\n  Tác giả nói:\n </b>\n <br/>\n <br/>\n Tác giả không ngược, ấm áp ngọt ngào, ngọt đến ngán nha.\n <br/>\n <br/>\n Kết cục vô cùng HE, đặc biệt HE, các loại HE…....\n <br/>\n <br/>\n Tác giả bỉ ổi chỉ biết tận lực rải thịt, a ha ha ha ha ha.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Khổng Địch, Đường Tiểu Duy ┃ phối hợp diễn: Phương Đạc, Đường Lâm, Trần Cẩn Húc ┃ cái khác: Tiểu Bạch, Lữ Nam, phi công, sủng văn\n</div>\n",
        "rating_value": 8.3
    },
    "gap-em": {
        "ten_truyen": "gap-em",
        "link_truyen": "https://truyenfull.io/gap-em/",
        "ten_truyen_full": "Gặp Em",
        "tac_gia": "Vân Chủ Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <b>\n  Edit:\n </b>\n vânvanvan\n <br/>\n <br/>\n Cuộc gặp gỡ định mệnh trên chuyến tàu, một lần chữa trị vết thương ngoài ý muốn đã kéo gần khoảng cách giữa hai người.\n <br/>\n <br/>\n Một người trưởng thành luôn sống trong sự toan tính, thế giới quan chỉ có muốn hoặc không muốn.\n <br/>\n <br/>\n Vậy mà khi gặp người con gái ấy, lại khiến hắn rung động, bất chấp tổn thương đến cả hai.\n</div>\n",
        "rating_value": 6.2
    },
    "cong-cu-tra-thu-cua-ac-ma": {
        "ten_truyen": "cong-cu-tra-thu-cua-ac-ma",
        "link_truyen": "https://truyenfull.io/cong-cu-tra-thu-cua-ac-ma/",
        "ten_truyen_full": "Công Cụ Trả Thù Của Ác Ma",
        "tac_gia": "Lâm Tuyết Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sắc\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor + Beta – er:\n </b>\n Puck\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương\n <br/>\n <br/>\n Không ức hiếp cô thì chính là có lỗi với bản thân mình.\n <br/>\n <br/>\n Đáng ghét, đây là cái đạo lý gì vậy?\n <br/>\n <br/>\n Nhưng cô chính là kẻ không có tiền đồ như vậy, luôn bị để người ta tóm được nhược điểm của chính mình.\n <br/>\n <br/>\n Anh lại dùng sự dịu dàng thương tiếc hòa quyện với nhiệt tình bá đạo để làm vũ khí chinh phục cô.\n <br/>\n <br/>\n Khiến cho cô dưới thân anh vừa khóc vừa la, dục tiên dục tử.\n <br/>\n <br/>\n Như vậy cũng tốt, dù sao cô cũng bị ép gả cho một lão già..\n</div>\n",
        "rating_value": 7.6
    },
    "the-gioi-van-hoc-ta-den-day": {
        "ten_truyen": "the-gioi-van-hoc-ta-den-day",
        "link_truyen": "https://truyenfull.io/the-gioi-van-hoc-ta-den-day/",
        "ten_truyen_full": "Thế Giới Văn Học Ta Đến Đây",
        "tac_gia": "Lý Gia Tuyết Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Trùng sinh, Sạch, 1x1.\n <br/>\n <b>\n  Dịch giả:\n </b>\n Trần Hưng\n <br/>\n <b>\n  Editor:\n </b>\n kappa LOVE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Vu Thanh + Bách Huy Khanh.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n  <br/>\n </b>\n <br/>\n \"Thanh nhi, hãy tiến vào vòng tay của ta\"\n <br/>\n <br/>\n \"Thanh nhi, hãy mau đến nha, ta đang chờ nàng sủng hạnh a\"\n <br/>\n <br/>\n \"Thanh nhi, Thanh nhi, Thanh nhi\"\n <br/>\n <br/>\n Rầm....\n <br/>\n <br/>\n \"Em nói cho anh biết, lần sau mà còn làm phiền em nữa thì cút ra ngoài ngủ cho em\"\n</div>\n",
        "rating_value": 8.3
    },
    "cam-tu-tinh-yeu-han-la-cach-toi-yeu-em": {
        "ten_truyen": "cam-tu-tinh-yeu-han-la-cach-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/cam-tu-tinh-yeu-han-la-cach-toi-yeu-em/",
        "ten_truyen_full": "Cầm Tù Tình Yêu: Hận Là Cách Tôi Yêu Em",
        "tac_gia": "TiểuSongNgư kute",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nhốt yêu, Sắc, Giả cấm luyến ( Bố nuôi - con gái trên danh nghĩa), Ngược luyến ( nam) tàn tâm ( nữ), HE.\n <br/>\n <br/>\n Bị người phụ nữ mình yêu bỏ rơi và bị người phụ nữ mình sắp có tình cảm lừa gạt thì điều nào đau khổ hơn.\n <br/>\n <br/>\n Tất cả đều không phải. Thống khổ nhất chính là ngày chứng kiến gương mặt của kẻ đã ruồng bỏ ngươi, hơn thế nữa kẻ đó lại mang trong mình dòng máu của người đã hủy hoại cuộc đời ngươi.\n <br/>\n <br/>\n Ta hận ngươi, ta hận gương mặt của ngươi, càng hận dòng máu mà ngươi mang trong người.\n <br/>\n <br/>\n Nhưng ta lại yêu ngươi.\n <br/>\n <br/>\n Thời điểm mà ngươi bước vào cuộc đời ta, ta phát hiện ta đã mãi mãi mất đi bình yên.\n <br/>\n <br/>\n Đã không thể yêu, vậy thì hãy để thù hận giam cầm chúng ta cả đời.\n <br/>\n <br/>\n Ngươi có đồng ý không?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Từ lúc nhỏ, Lãnh Khả Khả đã luôn không hiểu vì sao cha vẫn luôn lạnh nhạt với mình. Mọi đứa bé đều được cha yêu thương ôm vào lòng, chỉ có cô bé là không.\n <br/>\n <br/>\n Tình yêu của cha đối với cô đã không còn kể từ ngày mẹ ra đi.\n <br/>\n <br/>\n Cho đến một ngày, cô được người đàn ông cô sùng bái nhất ôm vào lòng thì cũng là ngày...\n <br/>\n <br/>\n Mọi người đều biết Lãnh Ngạo Thần, tổng giám đốc tập đoàn Thịnh Thế từng có một đời vợ, đã ly hôn, một mình ở vậy mười mấy năm trời nuôi con gái, ai cũng hâm mộ ông chung tình với người vợ cũ, chỉ là không ai biết, thực ra người trong lòng ông là ai.\n <br/>\n <br/>\n Cho đến khi, Lãnh Ngạo Thần đỡ một người phụ nữ bước xuống xe, nhìn vào gương mặt ấy, Lãnh Khả Khả biết rằng, trong tình yêu không có cái gọi là bằng lòng buông tay, cái gì là đứng phía sau chúc phúc, tất cả đều là giả dối, nhất định phải đem người cắm rễ trong trái tim mình về…\n <br/>\n <br/>\n Chỉ có điều, cô không biết, có những việc không phải nói là có thể làm được.\n <br/>\n <br/>\n Đơn giản một điều....\n <br/>\n <br/>\n <i>\n  * Ngày tình yêu đến Ngày em mất đi bình yên\n </i>\n <br/>\n <i>\n  Lời bài hát Trọn Kiếp Bình Yên - Hiền Thục\n </i>\n <br/>\n <br/>\n <i>\n  Tình yêu đến nhẹ như cõi mơ\n </i>\n <br/>\n <i>\n  Vào tim ta đơn sơ bằng những vần thơ\n </i>\n <br/>\n <i>\n  Này tình yêu hỡi dù cho bão giong ngoài khơi\n </i>\n <br/>\n <i>\n  Cầm tay nhau ta xin bình yên suốt đời\n </i>\n <br/>\n <br/>\n <i>\n  Ngày mai giong tố kéo đến\n </i>\n <br/>\n <i>\n  Ngày mai gió mưa mịt mù\n </i>\n <br/>\n <br/>\n <i>\n  Ngày mai có nắng mới\n </i>\n <br/>\n <br/>\n <i>\n  Ngày mai bóng đêm cuộc đời\n </i>\n <br/>\n <i>\n  Nào ai đâu có biết trứơc\n </i>\n <br/>\n <i>\n  Ngày mai mình sẽ trôi đi phương nào\n </i>\n <br/>\n <i>\n  Cầu mong sao cho anh/em/nhau trọn kiếp bình yên\n </i>\n <br/>\n <br/>\n <i>\n  Tình yêu đến nào ai có hay\n </i>\n <br/>\n <i>\n  Tình yêu cho mê say cùng những nòng cay\n </i>\n <br/>\n <i>\n  Ngày tình yêu đến Ngày em mất đi bình yên\n </i>\n <br/>\n <br/>\n <i>\n  Từng đêm em suy tư, sợ câu giã từ\n </i>\n <br/>\n <br/>\n <i>\n  Điệp khúc:\n </i>\n <br/>\n <br/>\n <i>\n  Em luôn mong sao trọn đời ta yêu mãi nhau trọn đời\n </i>\n <br/>\n <i>\n  Trọn kiếp bình yên\n </i>\n <br/>\n <i>\n  Anh luôn mong sao cuộc đời em ngay mai trọn cuộc đời được bình yên.\n </i>\n <br/>\n <br/>\n Người khờ dại lại chính là kẻ sáng suốt hơn ai hết, người tưởng như vô tình nhưng lại rất si tình. Vật quan trọng không nắm chặt trong tay sẽ rất nhanh bị người khác cướp đi. Vậy nên đừng bao giờ từ bỏ. Cho dù phải khiêu chiến với luân thường đạo lý.\n</div>\n",
        "rating_value": 6.7
    },
    "co-vo-hop-dong-bo-tron-cua-tong-giam-doc-385728": {
        "ten_truyen": "co-vo-hop-dong-bo-tron-cua-tong-giam-doc-385728",
        "link_truyen": "https://truyenfull.io/co-vo-hop-dong-bo-tron-cua-tong-giam-doc-385728/",
        "ten_truyen_full": "Cô Vợ Hợp Đồng Bỏ Trốn Của Tổng Giám Đốc",
        "tac_gia": "Niêm Hoa Phất Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhóm dịch:\n </b>\n Thất Liên Hoa\n <br/>\n <br/>\n Từ một kế hoạch mà lần đầu tiên của cô đã bị cướp đi.\n <br/>\n <br/>\n Mối tình ngọt ngào ân ái nay đã bị chôn vùi trong giá rét.\n <br/>\n <br/>\n Doãn Tư Thần cao ngạo nhìn cô nói: \"Nếu như em có thai vậy thì hãy kết hôn thôi, tôi không thích em mà em cũng không thích tôi\" Nói rồi anh đặt hợp đồng hôn nhân xuống trước mặt cô.\n <br/>\n <br/>\n Cố Hề Hề vừa định thở phào nhẹ nhõm, nhưng không ngờ tới người đàn ông này lại dùng tờ hợp đồng để xem thường sự chống cự của cô, lại thông báo với khắp thế giới cô là vật riêng của anh.\n <br/>\n <br/>\n Doãn Tư Thần, rốt cuộc là anh muốn làm gì đây?\n</div>\n",
        "rating_value": 8.3
    },
    "gia-quan-huyen-dau-dia-chu": {
        "ten_truyen": "gia-quan-huyen-dau-dia-chu",
        "link_truyen": "https://truyenfull.io/gia-quan-huyen-dau-dia-chu/",
        "ten_truyen_full": "Giả Quan Huyện Đấu Địa Chủ",
        "tac_gia": "Tự Thủy Vi Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình cổ đại, phá án, HE\n <br/>\n <b>\n  Edit:\n </b>\n meowluoi\n <br/>\n <b>\n  Số chương:\n </b>\n 188 chương\n <br/>\n <br/>\n Truyện kể về một cảnh sát nhỏ xuyên về thời cổ đại thay huynh trưởng thăng đường thẩm án, không nghĩ tới lại trở thành gương sáng của quan thanh liêm.\n <br/>\n <br/>\n Kinh đô Nam Triệu Quốc xuất hiện án oan, chỉ tiếc không có người dám nhận, không biết người nào tiến cử Tiêu thái gia, quan thất phẩm tép riu giả mạo đấu địa chủ, đấu tham quan, đấu quý phi. Tóm lại là đấu thực vui vẻ, người đấu cũng rất vui vẻ.\n <br/>\n <br/>\n <b>\n  [Vở kịch nhỏ]\n </b>\n <br/>\n <br/>\n trên công đường hai chân Huyện thái gia bắt chéo, da mịn thịt mềm, sờ hai bên ria mép. Hễ là phạm nhân đến công đường thẩm vấn đều phải đọc khẩu hiệu hai bên công đường: Thẳng thắn được khoan hồng, kháng cự bị nghiêm trị!\n <br/>\n <br/>\n Bạch y của thế tử gia phiêu phiêu, nhìn bộ dáng cà lơ phất phơ của Huyện thái gia trên công đường không khỏi nhíu mày. Tiếu Huyện lệnh xử án như thần, nhìn rõ mọi việc có bộ dáng như quỷ thế này sao? Tiếu Sắc nhìn thế tử gia Sở Liêm với vẻ mặt khinh thường. Chỉ là một quả hồng nát thì có gì hơn người!\n <br/>\n <br/>\n Đều nói không phải oan gia không gặp nhau, hai người nhìn nhau không thuận mắt, cứ như vậy hỏa tinh đâm địa cầu, bọn họ cọ xát thế nào mà ra đốm lửa? Chúng ta mỏi mắt mong chờ! Cảm thấy hứng thú, nhanh chóng cất giữ!\n</div>\n",
        "rating_value": 9.0
    },
    "anh-duong-am-ap": {
        "ten_truyen": "anh-duong-am-ap",
        "link_truyen": "https://truyenfull.io/anh-duong-am-ap/",
        "ten_truyen_full": "Ánh Dương Ấm Áp",
        "tac_gia": "Giảo Xuân Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, yêu rồi cưới, nam miệng tiện, vô sỉ, thô bỉ, sắc, sủng, hài, HE\n <br/>\n <b>\n  Editor+Poster:\n </b>\n Try Họa\n <br/>\n <b>\n  Beta:\n </b>\n Hằng Lê\n <br/>\n <b>\n  Độ dài:\n </b>\n 66 chương + 6 ngoại truyện\n <br/>\n <br/>\n Năm 2015, sự nghiệp của Hạ Nhiên cũng tiêu tan nghèo đến mức chỉ còn bà ngoại.\n <br/>\n <br/>\n Đêm mùa đông 2017, một lần đánh nhau ở quán bar mà đã gặp được một cô gái xinh đẹp.\n <br/>\n <br/>\n Cũng từ khi Giản Tích xuất hiện những đắng cay trong cuộc đời anh dần biến mất.\n <br/>\n <br/>\n \"Em sẽ yêu anh đến hơi thở cuối cùng\"\n <br/>\n <br/>\n \"Còn anh sẽ dùng tất cả hooc mon nam để yêu em\"\n <br/>\n <br/>\n …….\n <br/>\n <br/>\n Trích dẫn vài câu thoại đáng nhớ của nam chính:\n <br/>\n <br/>\n <b>\n  Lúc mới quen:\n </b>\n <br/>\n <br/>\n “Con mẹ nó, cô có tin hay không cơ bụng của ông đây còn cứng hơn dương vật của hắn”\n <br/>\n <br/>\n <b>\n  Lúc thả thính:\n </b>\n <br/>\n <br/>\n Tặng quà cho nữ 9 xong không quên gửi một tin nhắn:\n <br/>\n <br/>\n [Nè cho chút mặt mũi đi, đừng vứt vào thùng rác nhé]\n <br/>\n <br/>\n <b>\n  Khi lần đầu tỏ tình:\n </b>\n <br/>\n <br/>\n “Em thích liền làm người yêu của tôi, em không thích….cũng phải làm người yêu tôi”\n <br/>\n <br/>\n <b>\n  Khi chia tay:\n </b>\n <br/>\n <br/>\n “Nếu anh và em thực sự không còn có cơ hội nữa.\n <br/>\n <br/>\n Nếu hai chúng ta thực sự phải chia tay thế này….\n <br/>\n <br/>\n Bác sĩ Giản, có thể ra ngoài “chịch” 1 phát chia tay được không?”\n</div>\n",
        "rating_value": 8.9
    },
    "tien-du-chien-quoc": {
        "ten_truyen": "tien-du-chien-quoc",
        "link_truyen": "https://truyenfull.io/tien-du-chien-quoc/",
        "ten_truyen_full": "Tiên Du Chiến Quốc",
        "tac_gia": "Bombom159",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, đồng nhân Inuyasha + Faerie\"s Landing (tiên nữ giáng trần), 1vs1, diễn biến có chút ngược, HE.\n <br/>\n <br/>\n Nàng là tiên nữ Oran cao quý của thiên đình nhưng lại vì kẻ đố kỵ mà rơi vào kiếp đê tiện, bị người nhục nhã, sống hèn yếu suốt bao năm. Nhưng khi phục chức về trời thì đã không còn địa vị như xưa, chúng tiên e ngại, bạn bè xa lánh, giễu cợt. Trải qua muôn ngàn cay đắng mà sống sót nhưng lại vì bóng ma trong quá khứ khiến cho mẹ con bất hòa, Cuối cùng vì chồng con, vì mưu đồ tái sinh của chủ nhân mà chết.\n <br/>\n <br/>\n Hóa ra tất cả những đau khổ khi trước chỉ để đổi một địa vị cao quý, làm bục để thượng đế vinh quang.\n <br/>\n <br/>\n Cuối cùng vì chồng con, vì mưu đồ tái sinh của chủ nhân mà chết.\n <br/>\n <br/>\n Hóa ra, bao nhiêu mất mát, tủi hổ, đau đớn cũng vì để đổi lại một địa vị cao quý, làm bục để thượng đế vinh quang.\n <br/>\n <br/>\n Vậy nếu hết thảy đều chưa từng xảy ra thì sao?\n <br/>\n <br/>\n Một khi nàng Oran lạnh lùng lạc bước đến thời chiến quốc, tham dự vào cuộc chiến tranh đoạt ngọc tứ hồn, câu chuyện tiếp theo sẽ diễn biến như thế nào?\n <br/>\n <br/>\n Năm tháng trôi qua, mọi chuyện tất sẽ được vận số an bày.\n <br/>\n <br/>\n <b>\n  Đôi lời:\n </b>\n <br/>\n <br/>\n Thật ra cũng chẳng có gì nhiều, chỉ mong được mọi người ủng hộ và nhận xét. Những ý tưởng đầu tiên của truyện này nảy ra vào một buổi sáng đẹp trời, đang ngồi đọc lại Inuyasha, không biết thế nào mình lại nhớ về truyện tiên nữ giáng trần (chính là Faerie\"s Landing) từng một thời say mê cuồng nhiệt. Thế là trèo lên mạng đọc lại, cũng bỏ một hồi đi kiếm bảng eng đọc. Tình trạng bảng eng thì như thế kia, Fanta đã được gặp lại cha mình. Tam nương và thiên đế hợp lực quay ngược sinh mệnh của Ngũ nương về lúc cô mới được sinh ra. Ngũ nương bất chấp thân thể suy yếu đi tìm chồng. Sau khi gặp được Sindo, Oran nói với Fanta rằng cô rất quan trọng với cô, bày tỏ rằng mình yêu Sindo rồi tan biến (khóc cạn một dòng sông). Còn đại phu Pain thì chất vấn thiên đế việc ông ta thật ra muốn sử dụng hai mẹ con Oran vào công cuộc tái sinh của mình. Thiên đế vì yêu Fanta (có lẽ vậy) nên quyết định hi sinh Oran. Sau đó, thiên đình lâm nguy, cơ thể của thiên đế đã không chịu nổi và Medea (bản cũ là Miranda) nói rằng cô yêu và muốn giúp thiên đế có được cơ thể mới, bất chấp việc có hy sinh chính mình. Bên này Fanta đã được hội ngộ với anh trai và tể tướng Charon (anh của Medea). Bản Eng dừng ở đây.\n <br/>\n <br/>\n Phía trên là tóm tắt diễn biến bảng Eng của Tiên nữ giáng trần, và sự kiện Oran chết. Vốn rất thích Oran từ lúc mới bắt đầu đọc, cho nên biết kết cục của nàng lại càng cảm thấy không đáng. Một Oran cao quý, chỉ vì bị hãm hại mà bị ô nhục. Lại yêu Sindo, yêu đến hèn mọn, yêu mà chỉ dám tự lừa dối mình suốt bao năm trời, còn khiến cho con cái xa lánh mình. Sindo vốn không đáng với tình yêu của Oran, nội việc bợn ý chạy trốn, làm ngơ để Oran bị Sino hành hạ suốt mấy năm đã không chịu nổi. Trừ Fanta hiếu thảo thì Pain cũng không làm tròn bổn phận làm con, đầu tiên là nghi ngờ, sau đó là bất kính với mẹ. Đến khi Oran chết mới hiểu ra hối hận thì cũng muộn. Nói chung đối với Oran, mọi thứ đều không đáng, càng xem càng thấy không đáng. Bởi vậy mới có bài này. Nhưng suy nghĩ một hồi, lại không muốn viết Oran trùng sinh. Bởi nếu Oran trùng sinh thì cỡ nào nàng ấy cũng kiếm cách để về với Sindo cho xem. Lúc đầu muốn viết tống, lại nghĩ với tính cách của Oran, tống xuyên liên tục thì khó gây dựng cảm tình, thể nào cũng tiến đến tình trạng nữ cường nhưng vô cp. Mục đích của mình là ghép đôi cho Oran, nếu vô cp thì chẳng còn ý nghĩa. Vừa hay đang muốn viết ĐN Inuyasha, liền quyết định để Oran xuyên đến Inuyasha, để xem trong dàn cast giành ngọc Tứ Hồn có thêm một người sẽ có kết cục thế nào. Hẳn sẽ phấn khích lắm cho xem.\n <br/>\n <br/>\n Bài này thế giới chính là Inuyasha, phụ là Faerie\"s Landing. Nữ chính đương nhiên sẽ là Oran, còn nam chính vẫn đang suy nghĩ (tác giả kiên trì 1vs1, không NP, không bôi đen, gắng hết sức giữ nguyên hình tượng nhân vật (ngẫu nhiên thêm thắt một số ý kiến chủ quan của tác giả, nên rất mong được góp ý tận tình). Về nữ chính có thể sẽ hơi YY, nhưng vẫn bám sát cốt truyện (trên thực tế thân phận của Oran rất khủng bố, không cần thêm thắt đã YY lắm rồi).\n</div>\n",
        "rating_value": 4.0
    },
    "so-ngu-phung-thien": {
        "ten_truyen": "so-ngu-phung-thien",
        "link_truyen": "https://truyenfull.io/so-ngu-phung-thien/",
        "ten_truyen_full": "Sổ Ngũ Phụng Thiên",
        "tac_gia": "Tô Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, giang hồ – cung đình, nữ cường tiêu sái, nam chính thâm tình, bị mù.\n <br/>\n <b>\n  Converter:\n </b>\n nothing_nhh\n <br/>\n <b>\n  Edit:\n </b>\n Leo\n <br/>\n <b>\n  Beta:\n </b>\n Linh Sniper\n <br/>\n <br/>\n Thời kỳ loạn thế, làm cường đạo chính là công việc có tiền đồ nhất. Chỉ cần triệu tập một đám tiểu đệ, đánh cướp ít của sẽ khiến cho chư hầu khắp nơi nhỏ dãi chào đón: Tới nhà của ta đi, đầu tư vào ta đi.\n <br/>\n <br/>\n Có điều làm cường đạo dù có bá đạo đi chăng nữa thì vẫn phải tránh những người không dễ chọc. Ví dụ như vị Vương gia nào đó. Nhất là không thể cướp bóc tại thời điểm mẫu thân của vị Vương gia đó đến làm khách, bằng không tai họa thực khó lường.\n <br/>\n <br/>\n Phúc lợi cũng có. Tỷ như truyền thuyết anh hùng sẽ được truyền xa, mọi người sẽ sinh lòng ngưỡng mộ… Ha ha. (Tác giả: Vì sao ta lại cảm thấy giống khi viết truyện võng du ở thời điểm tiến công chiếm thành...)\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n Đại Tuyên những năm cuối, triều chính hủ bại, dân chúng lầm than, vô số hào kiệt đứng lên khởi nghĩa vũ trang.\n <br/>\n <br/>\n Quần hùng tranh giành, nơi nơi khói báo thành sương mù, giang sơn này cuối cùng sẽ rơi vào tay ai?\n <br/>\n <br/>\n Lời tiên đoán của Phế môn: thiên hạ phân tranh, liệt ngũ ngưng chiến*!\n <br/>\n <br/>\n <em>\n  *Thiên hạ phân tranh, liệt ngũ ngưng chiến: Khi thiên hạ phân tranh thành năm phần thì ngừng chiến, thái bình.\n </em>\n</div>\n",
        "rating_value": 8.0
    },
    "theo-duoi": {
        "ten_truyen": "theo-duoi",
        "link_truyen": "https://truyenfull.io/theo-duoi/",
        "ten_truyen_full": "Theo Đuổi",
        "tac_gia": "Vân Chủ Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hào môn thế gia, ấm áp văn,  sủng, ít ngược, HE\n <br/>\n <b>\n  Edit:\n </b>\n vânvanvan\n <br/>\n <br/>\n Phương An Phương sau khi tốt nghiệp đại học đã trở về thành phố S. Không ngờ tại thành phố này cô lại vô tình gặp Thành Ly một quý công tử giàu có và quyền lực.\n <br/>\n <br/>\n Cuối cùng hai người có thể đến với nhau được khi mà anh lại là mẫu người mà cô không thích.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 7.4
    },
    "giam-doc-dai-nhan-ta-co-dac-toi-voi-ngai-sao": {
        "ten_truyen": "giam-doc-dai-nhan-ta-co-dac-toi-voi-ngai-sao",
        "link_truyen": "https://truyenfull.io/giam-doc-dai-nhan-ta-co-dac-toi-voi-ngai-sao/",
        "ten_truyen_full": "Giám Đốc Đại Nhân, Ta Có Đắc Tội Với Ngài Sao?",
        "tac_gia": "Ngọc Y Vân Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hài, sủng\n <br/>\n <b>\n  Edit:\n </b>\n Lãng Nhược Y\n <br/>\n <br/>\n Tử Ngọc luôn cảm thấy bản thân là người sống rất có trách nhiệm cũng là người rất có tâm.\n <br/>\n <br/>\n Nhẩm đi tính lại thì cô đã không ít lần lên chùa thắp nhang, hẳn là phải được xếp vào hàng nữ thiện lương không làm điều ác.\n <br/>\n <br/>\n Nhưng mà hết lần này đến lần khác để cho tên đó đứng ở trên đầu cô, chèn ép cô!!!\n <br/>\n <br/>\n Mà cô thì hoàn toàn không thể phản kháng.\n <br/>\n <br/>\n Từ Ngọc vô cùng uất ức, vô cùng không phục!à tại sao, hết lần này tới lần khác cô bị dồn vào chỗ chết.\n <br/>\n <br/>\n -------\n <br/>\n <br/>\n Anh ta nói: \"\" Trợ lí, mua trà\"\"\n <br/>\n <br/>\n Cô phản bác: \"\" Giám đốc, tôi là trợ lí không phải nhân viên sai vặt!\"\"\n <br/>\n <br/>\n \"\" Vậy sao, vậy từ nay cô kiêm luôn nhân viên sai vặt đi\"\"\n <br/>\n <br/>\n \"\"... Tôi không đồng ý!\"\"\n <br/>\n <br/>\n \"\" Lương thêm một phần ba...\"\"\n <br/>\n <br/>\n \"\" Được\"\"\n <br/>\n <br/>\n --- ---\n <br/>\n <br/>\n Cô nói: \"\" Giám đốc, tại sao ngày mai cả công ty được nghỉ còn tôi thì không? \"\"\n <br/>\n <br/>\n Anh liếc mắt nhìn cô, nhàn nhạt đáp: \"\" Ngày mai tôi tăng ca\"\"\n <br/>\n <br/>\n \"\" Anh tăng ca liên quan gì tôi chứ? \"\"\n <br/>\n <br/>\n \"\" Cô là trợ lí \"\"\n <br/>\n <br/>\n \"\" Nhưng chiều mai tôi phải đi xem mắt....\"\"\n <br/>\n <br/>\n \"\"... Tôi tăng ca đến 22 giờ, cô thiếu một giờ, trừ một phần ba tiền lương, tiền hoa hồng, miễn!\"\"\n <br/>\n <br/>\n \"\" Sao đột nhiên lại từ 17 giờ tăng lên 22 rồi? Anh...\"\"\n <br/>\n <br/>\n \"\" Cô có mặt một giờ liền nhận năm trăm nghìn \"\"\n <br/>\n <br/>\n \"\"... được \"\"\n <br/>\n <br/>\n --- ----\n <br/>\n <br/>\n \"\" Vân Tiêu thượng thần, vì sao chúng ta phải kết hôn \"\"\n <br/>\n <br/>\n \"\" Vì ta muốn tìm nương tử \"\"\n <br/>\n <br/>\n Từ Ngọc cảm thấy thật im lặng: \"\" Ngài tìm nương tử vì sao lại nhắm ngay ta chứ!\"\"\n <br/>\n <br/>\n Anh thản nhiên nói: \"\" Vì cô rất ngốc, rất dễ bảo...\"\"\n <br/>\n <br/>\n \"\" Ngốc? Dễ bảo? Ngài xem ta là gì?!! \"\"\n <br/>\n <br/>\n \"\" Ta chỉ cần nương tử tạm thời, một tháng một Ly Hồn Cửu Thiên Châu xem như tiền lương, cô cứ từ từ suy nghĩ... Không hối hận là được \"\"\n <br/>\n <br/>\n \"\"...\"\"\n <br/>\n <br/>\n --- -----\n <br/>\n <br/>\n Từ Ngọc vô cùng tức giận: \"\" Mặc Vân Tiêu! Chẳng phải anh nói chúng ta chỉ là kết hôn tạm thời thôi sao?! Cớ gì lại phá hư đường tình duyên của ta chứ? \"\"\n <br/>\n <br/>\n \"\" Bởi vì trên người cô có ghi nhãn... \"\"\n <br/>\n <br/>\n \"\" Nhãn? Nhãn gì chứ? \"\"\n <br/>\n <br/>\n \"\" Nhãn hiệu ghi rõ là người của Mặc Vân Tiêu. Mà đồ của ta, nằm mơ cũng đừng mong nghĩ đến \"\"\n <br/>\n <br/>\n Nhưng mà, Vân Tiêu thượng thần a, ngài chính là đang ngăn cản đường duyên của ta có biết hay không???\n <br/>\n <br/>\n --- -------\n <br/>\n <br/>\n \"\" Thiên a, tôi đến khi nào mới thoát khỏi tên giám đốc ác quỷ như anh đây?!! \"\" Từ Ngọc ngửa mặt lên trời gào to một tiếng. Cô đã làm sai chuyện gì a?\n <br/>\n <br/>\n \"\" Từ Ngọc em cứ từ từ mà mơ đi, cả đời này, em đã định sẽ thuộc về anh rồi \"\"\n <br/>\n <br/>\n Từ Ngọc vô cùng cảm thấy khẳng định, kiếp trước cô chắc chắn đã đắc tội Mạt Thiếu Vân...\n <br/>\n <br/>\n Từ thực tại đến trong game, đều định sẽ bị anh ta ức hiếp đến sống dở chết dở....\n</div>\n",
        "rating_value": 7.2
    },
    "cung-anh-lam-am-giuong": {
        "ten_truyen": "cung-anh-lam-am-giuong",
        "link_truyen": "https://truyenfull.io/cung-anh-lam-am-giuong/",
        "ten_truyen_full": "Cùng Anh Làm Ấm Giường",
        "tac_gia": "Mộng Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, xuyên sách, nữ phụ văn, 1x1, 3S, siêu sắc\n <br/>\n <br/>\n Là một kẻ nghiện truyện ngôn tình, đặc biệt là truyện cao H nên Thượng Quan Ngọc Nhi đã mua bộ truyện \"Ông xã thật mãnh\" để thỏa mãn tâm hồn cực biến thái của mình.\n <br/>\n <br/>\n Sau khi nghiền ngẫm suốt ba ngày đêm cô đã phát hiện ra tác giả chính là mẹ kế. Nữ chính trong truyện khiến cô không thể thích một chút nào, một cô ả bánh bèo giả nhân giả nghĩa. Cô rất thương nữ phụ nhất, cô bé ấy dám yêu dám nhận, một cô gái mạnh mẽ, sống thật với chính mình nhưng lại bị bà tác giả dìm cho chết oan chết uổng. Cô phải lên diễn đàn bình luận phê phán mới được.\n</div>\n",
        "rating_value": 6.7
    },
    "co-anh-ben-doi": {
        "ten_truyen": "co-anh-ben-doi",
        "link_truyen": "https://truyenfull.io/co-anh-ben-doi/",
        "ten_truyen_full": "Có Anh Bên Đời",
        "tac_gia": "Đoàn Tưởng Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong quãng thanh xuân của mỗi người ai cũng từng có một người khiến bản thân nhớ mãi không thôi. Ái Linh cũng vậy, cô luôn nhớ đến mối tình năm 16 tuổi của mình.\n <br/>\n Thứ tình cảm trong sáng, đơn thuần và đáng yêu.\n</div>\n",
        "rating_value": 6.2
    },
    "tinh-yeu-xen-thu-han": {
        "ten_truyen": "tinh-yeu-xen-thu-han",
        "link_truyen": "https://truyenfull.io/tinh-yeu-xen-thu-han/",
        "ten_truyen_full": "Tình Yêu Xen Thù Hận",
        "tac_gia": "tuongveiii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược, sủng, sắc, HE\n <br/>\n <br/>\n Lãnh Bắc Thần chính là kẻ cao ngạo, tàn độc. Khi người đàn bà đó xuất hiện đã khiến trái tim hắn rung động, nhưng cô ta đến là để giết hắn. Hắn đã giết chết cô ta và không còn tin vào tình yêu nữa. Nhưng có lẽ ông trời muốn hắn thay đổi nên đã cho hắn gặp được em gái của người đàn bà kia.\n <br/>\n <br/>\n Lãnh Bắc Thần nhận nuôi cô gái bé nhỏ ấy. Nghĩ đến việc chị cô cướp đi trái tim hắn, lại muốn giết chết hắn nhưng hắn lại không nỡ tổn thương cô một sợi tóc.\n <br/>\n <br/>\n Lãnh Ý Nhi một lòng nghe lời, làm vật bé nhỏ đi theo hắn nhưng khi cô biết chị ruột của mình bị hắn sát hại...thì hắn còn biết có thể bên cạnh hắn?\n</div>\n",
        "rating_value": 8.2
    },
    "quy-vuong-thu-phi-toan-he-trieu-hoi-su": {
        "ten_truyen": "quy-vuong-thu-phi-toan-he-trieu-hoi-su",
        "link_truyen": "https://truyenfull.io/quy-vuong-thu-phi-toan-he-trieu-hoi-su/",
        "ten_truyen_full": "Quỷ Vương Thứ Phi: Toàn Hệ Triệu Hồi Sư",
        "tac_gia": "Túy Khuynh Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sủng, vương phi, nữ cường, phúc hắc\n <br/>\n <b>\n  CONVERT:\n </b>\n LYSANSAN828\n <br/>\n <b>\n  Edit:\n </b>\n Chiryu Vũ, Hoàng Ngọc Tử Băng, Delia Trần\n <br/>\n <br/>\n Cô là sát thủ ở thế giới hiện đại được mệnh danh là \"tiểu hồ ly\" lại xuyên không vào Cửu tiểu thư phế vật của Liễu gia.\n <br/>\n <br/>\n Kinh mạch bế tắc, dung nhan bị hủy, bị đích tỷ ức hiếp, mẹ kế làm nhục.\n <br/>\n <br/>\n Không ngờ sau khi làm chuyện xấu lại bị ngốc vương gia đeo bám.\n <br/>\n <br/>\n \"Theo đuổi ta, ta liền phế ngươi\"\n <br/>\n <br/>\n Ngốc vương cười nói: \"Phế vật với phế vật, quả là một đôi trời sinh\"\n <br/>\n <br/>\n Người nào nói tên này là một người ngốc, nàng thấy rõ ràng hắn chính là người vô sỉ.\n</div>\n",
        "rating_value": 7.4
    },
    "thay-doi-nu-phu-xau-xi-nu-chinh-doi-do": {
        "ten_truyen": "thay-doi-nu-phu-xau-xi-nu-chinh-doi-do",
        "link_truyen": "https://truyenfull.io/thay-doi-nu-phu-xau-xi-nu-chinh-doi-do/",
        "ten_truyen_full": "Thay Đổi Nữ Phụ Xấu Xí (Nữ Chính Đợi Đó)",
        "tac_gia": "Song nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô không phải là người độc ác nhưng sao lão Thiên lại trừng phạt cô như vậy. Làm cô xuyên vào cuốn tiểu thuyết mới đọc thì cũng thôi đi nhưng sao lại xuyên vào nữ phụ độc ác?\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-hong-mao-roi-vao-tay-dai-sac-lang": {
        "ten_truyen": "tieu-hong-mao-roi-vao-tay-dai-sac-lang",
        "link_truyen": "https://truyenfull.io/tieu-hong-mao-roi-vao-tay-dai-sac-lang/",
        "ten_truyen_full": "Tiểu Hồng Mạo Rơi Vào Tay Đại Sắc Lang",
        "tac_gia": "Tô Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, oan gia vui mừng, ân oán giang hồ, kinh tủng huyền nghi, tình hữu độc chung.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đỗ Phi Phi, Diệp Thần.\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Tiêu Tiên Tiên, Đường Khôi hoằng, Đường Tinh Tinh, Đường Hồ Lô, Thanh Vân thượng nhân…\n <br/>\n <b>\n  Cái khác:\n </b>\n Tiểu hồng mạo, đại sắc lang, Miên Vũ đao, Kiếm Thần.\n <br/>\n <b>\n  Converter:\n </b>\n lue\n <br/>\n <b>\n  Edit:\n </b>\n Leo\n <br/>\n <b>\n  Beta:\n </b>\n Linh Sniper\n <br/>\n <br/>\n Đọc tên truyện là hiểu nội dung rồi ha.\n <br/>\n <br/>\n Truyện xoay quanh một cô bé quàng khăn đỏ đã không ngừng phản kháng tên sói xám háo sắc.\n <br/>\n <br/>\n Lấy lời nhân vật chính tổng kết đối với văn này như sau:\n <br/>\n <br/>\n Tiểu hồng mạo (cô bé quàng khăn đỏ): Đây là chuyện xưa về một thiếu nữ vô tội không ngừng phấn đấu.\n <br/>\n <br/>\n Đại sắc lang (con sói háo sắc): Đây là chuyện xưa về một thanh niên si tình không ngừng theo đuổi.\n <br/>\n <br/>\n Về phần chân tướng —\n <br/>\n <br/>\n Chỉ có độc giả mới biết được.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Trích đoạn ngắn:\n </b>\n <br/>\n <br/>\n Phía trước có một cây cầu hình vòm bắc qua sông.\n <br/>\n <br/>\n Có người đang đi trên đó.\n <br/>\n <br/>\n Diệp Thần đột nhiên lên tiếng nói: “Ngã xuống.”\n <br/>\n <br/>\n Người nọ quả nhiên rơi xuống nước.\n <br/>\n <br/>\n Đỗ Phi Phi nghẹn họng trân trối nhìn hắn, “Tại sao ngươi biết hắn sẽ ngã xuống?”\n <br/>\n <br/>\n “Ta không biết, ta chỉ hy vọng như vậy.” Diệp Thần cười vô cùng vui thích.\n <br/>\n <br/>\n Đỗ Phi Phi dịu giọng nói: “…… Mười lăm ngày trước, khi ta đi qua cầu độc mộc vô ý ngã vào nước, chẳng lẽ cũng là ngươi hy vọng?”\n <br/>\n <br/>\n “Không có.” Diệp Thần cười tủm tỉm nói,“Ta chỉ trực tiếp đẩy ngươi xuống thôi.”\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n ——————————————————————————–\n <br/>\n <br/>\n Diệp Thần ngay cả liếc mắt nhìn hắn cũng không, thản nhiên quay sang nói với Đỗ Phi Phi: “Lên, chém hắn mấy đao.”\n <br/>\n <br/>\n Đỗ Phi Phi u buồn nhìn hắn.\n <br/>\n <br/>\n Nàng biết mà, Diệp Thần đại nhân muốn thuê căn bản không phải bảo tiêu, mà là kẻ chạy việc cùng bia đỡ đạn.\n <br/>\n <br/>\n Diệp Thần thấy nàng nửa ngày không nhúc nhích, ngữ khí không khỏi mềm mại hơn, nhẹ giọng hỏi: “Không muốn sao?”\n <br/>\n <br/>\n Trong lòng Đỗ Phi Phi run lên, lập tức đứng thẳng người nói: “Nguyện ý vì Diệp Thần đại nhân mà lên núi đao, xuống biển lửa, nghĩa chẳng từ nan, nghĩa không thoái thác, nghĩa thấu trời xanh, nghĩa sinh căm phẫn……”\n <br/>\n <br/>\n Diệp Thần mặt không chút thay đổi nói: “Toàn lời vô nghĩa.”\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n ——————————————————————————–\n <br/>\n <br/>\n Đoan Mộc Lương Tú hỏi Diệp Thần, “Ngươi có thể đơn thương độc mã tiến vào hoàng cung không?”\n <br/>\n <br/>\n Diệp Thần nói: “Thử qua mới biết được.”\n <br/>\n <br/>\n Hoàng cung dù sao cũng là nơi được canh vệ nghiêm mật nhất trong thiên hạ.\n <br/>\n <br/>\n Đoan Mộc Lương Tú liếc mắt nhìn Đỗ Phi Phi một cái, “Nếu Phi Phi bị giam ở trong hoàng cung thì sao?”\n <br/>\n <br/>\n Đỗ Phi Phi sửng sốt.\n <br/>\n <br/>\n Diệp Thần chậm rãi nói: “Có thể.”\n <br/>\n <br/>\n ——————————————————————————–\n <br/>\n <br/>\n Đỗ Phi Phi thở dài nói: “Diệp Thần đại nhân, vì sao ngươi nhất định bắt ta đào Vô Tận lên?” Vu Hữu Chúc muốn được thực hiện vinh hạnh này cỡ nào!\n <br/>\n <br/>\n Diệp Thần cười tủm tỉm nói: “Trong thiên hạ này, ta chỉ cho phép một mình nàng làm bẩn kiếm và người của ta.”\n</div>\n",
        "rating_value": 9.4
    },
    "cung-nu-thuong-vi-ky": {
        "ten_truyen": "cung-nu-thuong-vi-ky",
        "link_truyen": "https://truyenfull.io/cung-nu-thuong-vi-ky/",
        "ten_truyen_full": "Cung Nữ Thượng Vị Ký",
        "tac_gia": "Dung Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cung đấu, cổ đại, trùng sinh, HE\n <br/>\n <b>\n  Edit:\n </b>\n Fuly\n <br/>\n <br/>\n Kiếp trước, nàng bị buộc gả cho thái giám nên đã nhảy hồ tự vẫn.\n <br/>\n <br/>\n Không ngờ sống lại nàng lại vướng vào cuộc đấu đá chốn hậu cung, khắp nơi phải đề phòng.\n <br/>\n <br/>\n Nàng vốn chỉ là một cung nữ an phận thủ thường, muốn đến tuổi xuất cung nhưng vì sao lại khó như vậy?\n <br/>\n <br/>\n Tường đỏ ngăn cách, hậu cung gian nguy, mỗi bước đi đều hung hiểm vạn phần, Phó Dung Chân chỉ có thể bình tĩnh ứng đối.\n <br/>\n <br/>\n <b>\n  Mình xin trích dẫn nhận xét của một bạn đọc:\n </b>\n <br/>\n <br/>\n Truyện đọc khá, ngắn vừa phải, kết thúc HE, hơi nhìu chữ s thứ ba. Nữ chính là cung nữ nấu bếp, số phận đưa đẩy nên bắt đầu kế hoạch chiếm tâm hoàng đế. Nàng không nhẫn tâm cũng không tiểu bạch, ai hại nàng thì nàng đáp lại, lợi dụng người nhưng cũng vì tốt cho đôi bên,nàng cũng khá đẹp. Lúc đầu hai người đều là nghi kị lẫn nhau, đối nhau giả dối nhưng dần dần lại yêu nhau thật lòng, sau này khi nhân ra yêu nàng anh mới thủ nàng một người, diễn biến tình cảm khá hợp lý, hai người kg yêu liền, mặc dù có cảm tình nhg không hề lún sâu, dần dần hành động của anh làm nàng cảm động. Mạch truyện khá nhanh nên đọc không chán.\n <br/>\n <br/>\n Tuy truyện cộp cái mác trùng sinh, nhưng chị này chỉ sống lại vào nửa tháng trước khi chết nên việc trùng sinh cũng không ảnh hưởng nhiều đến mạch truyện.\n</div>\n",
        "rating_value": 6.5
    },
    "du-thai-hoa": {
        "ten_truyen": "du-thai-hoa",
        "link_truyen": "https://truyenfull.io/du-thai-hoa/",
        "ten_truyen_full": "Du Thái Hoa",
        "tac_gia": "Lập Thệ Thành Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, lãng mạn\n <br/>\n <b>\n  Người dịch:\n </b>\n Nguyễn Thanh An\n <br/>\n <b>\n  Đánh máy:\n </b>\n Chickenliverpate\n <br/>\n <br/>\n Hoa Thái U sau khi mất cả cha lẫn mẹ liền được Tiêu Bái nhận nuôi. Tiêu Bái chính là huynh đệ kết nghĩa với cha nàng, từng thề rằng nếu một người sinh trai một người sinh gái thì sẽ cho kết thành phu thê. Thế là nàng cũng đã trở thành con dâu của Tiêu gia.\n <br/>\n <br/>\n Tiêu Mặc Dự là phu quân tương lai của nàng, từ nhỏ đã được mệnh danh là thần đồng...toàn thân toát lên một vẻ nho nhã phong trần. Hai người có tính cách trái ngược, ngày đầu tiên gặp đã trở thành oan gia.\n <br/>\n <br/>\n Một ngày kia, sau khi đi xa nửa năm, Tiêu Mặc Dự đưa một biểu muội xa không nơi nương tựa về ở, người biểu muội đó vô cùng tâm đầu ý hợp với Tiêu Mặc Dự. Không lâu sau đó, tranh thủ lúc Tiêu Mặc Dự đi vắng, Hoa Thái U quyết định bỏ đi, chỉ để lại “giấy ly hôn”trên bàn.\n <br/>\n <br/>\n Nàng một thân một mình đến Ung Thành, mua lại Tiêu Kim Lầu, ngang nhiên trở thành tú bà nổi tiếng nhất vùng! Tưởng chừng cuộc đời nàng từ đây không còn liên quan gì đến cái tên họ Tiêu kia nữa thì hai người lại tình cờ gặp lại nhau tại thanh lâu của nàng. Liệu đôi oan gia này sẽ ra sao?\n</div>\n",
        "rating_value": 7.5
    },
    "doc-chu-co-lenh": {
        "ten_truyen": "doc-chu-co-lenh",
        "link_truyen": "https://truyenfull.io/doc-chu-co-lenh/",
        "ten_truyen_full": "Đốc Chủ Có Lệnh",
        "tac_gia": "Mặc Nhiên Hồi Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <b>\n  Edit:\n </b>\n Tử Đằng\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tần Mạn, Ung Khuyết\n <br/>\n <br/>\n Đốc chủ nhà ta chính là người sở hữu khuôn mặt tiên thiên. Mi dài như liễu, mặt như quan ngọc, là rồng phượng trong loài người, nhưng uổng cho cái túi da đẹp đẽ đó là là một người hiểm độc, làm cho ta hận muốn điên lên.\n <br/>\n <br/>\n Một sớm, tiểu tôm trong giang hồ gặp đốc chủ đại nhân.\n <br/>\n <br/>\n Tần Mạn: Ta quỳ trước vì kính!\n</div>\n",
        "rating_value": 7.2
    },
    "nuoi-heo-trong-hau-cung": {
        "ten_truyen": "nuoi-heo-trong-hau-cung",
        "link_truyen": "https://truyenfull.io/nuoi-heo-trong-hau-cung/",
        "ten_truyen_full": "Nuôi Heo Trong Hậu Cung",
        "tac_gia": "Mộ Thủy Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, cường thủ đoạt hào, sủng\n <br/>\n <b>\n  Editor:\n </b>\n Lyy\n <br/>\n <b>\n  Số chương:\n </b>\n 101 chương\n <br/>\n <br/>\n Tần Sở Minh luôn cảm thấy hậu cung chính là một chuồng heo lớn, trong đó con heo dễ thương nhất chính là Đào Nguyệt An.\n <br/>\n <br/>\n Nhưng dù là chủ nhân của chuồng heo thì hắn vẫn còn thua một miếng bánh hoa quế cao.\n <br/>\n <br/>\n Người người tại hậu cũng đều biết rằng Chiêu nghi nương nương chính là người tuân thủ tôn nghiêm nhất, nếu như chưa được sự cho phép của bệ hạ thì nhất định sẽ không động chạm người lạ.\n <br/>\n <br/>\n Nắm tay một cái, một miếng bánh hoa sen. Ôm một cái, một miếng bánh nếp ủ rượu thơm.\n <br/>\n <br/>\n Bệ hạ: Tức phụ chính là người tham ăn, thật đau lòng quá.\n <br/>\n <br/>\n <b>\n  Bản văn án nghiêm túc:\n  <br/>\n </b>\n <br/>\n Huệ Đế năm thứ hai, Sở vương bị triệu nhập kinh, binh biến xuất hiện tại Cảnh Thái môn tại binh biến, tru sát Tổng đốc cấm quân là Lạc Minh, xông thẳng vào Tần cung.\n <br/>\n Ngày kế, Huệ Đế nhường ngôi, giam cầm trong cung.\n <br/>\n Hôm sau, Võ đế đăng cơ, đại xá thiên hạ, nạp hậu là Chiêu nghi.\n <br/>\n <br/>\n ( Tần sử ·Võ Đế bản kỷ)\n <br/>\n 1. Ký thật đây là một câu chuyện kể về thanh mai trúc mã, ngọt sủng?\n <br/>\n 2. Nam chủ lúc nhỏ cực ác, tiếp theo nửa trung khuyển nửa cố chấp nửa ngây thơ, sau đó dần dần thành thục, biến thành đế vương nham hiểm đen tối, cường thủ hào đoạt. Nữ chủ là mỹ nhân ấm áp dịu dàng, thích ăn.​\n <br/>\n 3. Ngụy cường thủ hào đoạt... E hèm ( nhìn trời) không thích xin nhấn x ~1V1,\n <br/>\n 4. Nam chủ nữ chủ không có liên hệ máu mủ.. Nam chủ cùng nữ chủ ban đầu gả thái tử không có liên hệ máu mủ...\n <br/>\n <b>\n  Nội dung nhãn hiệu:\n </b>\n Cung đình hầu tước, cung đấu ngọt văn\n</div>\n",
        "rating_value": 8.0
    },
    "so-nhi-truyen-ki": {
        "ten_truyen": "so-nhi-truyen-ki",
        "link_truyen": "https://truyenfull.io/so-nhi-truyen-ki/",
        "ten_truyen_full": "Sở Nhi Truyền Kì",
        "tac_gia": "Bỉ Ngạn Đỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đã từng có người nói rằng, lời nguyền là thứ mơ hồ, hư cấu khó tin nhất. Nhưng liệu điều đấy có đúng không? khi chính nàng là người đã ứng lời nguyền đó.\n <br/>\n <br/>\n Năm ấy, giữa vùng trời ngập tràn sắc hoa, mối nghiệt duyên đã khiến nàng gặp y.\n <br/>\n <br/>\n Cuộc đời chính là những áng mây hồng hạnh phúc nhưng với nàng thì chính là tấm thảm đen chứa đầy bi kịch.\n <br/>\n <br/>\n Chỉ trách rằng vì sao y là gió mà nàng chẳng phải là cát, chỉ là nhành cỏ nhỏ yếu mềm. Bén rễ theo y, khiến nàng không còn là chính mình. Tình yêu là nhất thời, vinh hoa cũng là một đời.\n</div>\n",
        "rating_value": 10.0
    },
    "de-vuong-mong": {
        "ten_truyen": "de-vuong-mong",
        "link_truyen": "https://truyenfull.io/de-vuong-mong/",
        "ten_truyen_full": "Đế Vương Mộng",
        "tac_gia": "Nhật Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lúc nàng tuyệt vọng nhất thì ông trời lại cho nàng một cơ hội.\n <br/>\n <br/>\n Nàng muốn dây tơ hồng đứt đoạn nhưng lại quấn vào tơ hồng khác.\n <br/>\n <br/>\n Nàng chẳng còn tin vào ái tình nhưng lại khiến cho nàng thấy được chân tình.\n <br/>\n <br/>\n Nàng không muốn trở thành chí tôn thiên hạ nhưng đế vị ấy lại không thể không ngồi.\n <br/>\n <br/>\n Nàng muốn bình an trải qua một kiếp nhưng đường đến ngai rồng là thảm máu...\n</div>\n",
        "rating_value": 5.8
    },
    "hoa-den-roi-moi-thanh-toan": {
        "ten_truyen": "hoa-den-roi-moi-thanh-toan",
        "link_truyen": "https://truyenfull.io/hoa-den-roi-moi-thanh-toan/",
        "ten_truyen_full": "Họa Đến Rồi, Mời Thanh Toán",
        "tac_gia": "Ngô Đồng Tư Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Author:\n </b>\n Ngô Đồng Tư Ngữ\n <br/>\n <b>\n  Dịch:\n </b>\n Tô Ngọc Hà\n <br/>\n <br/>\n Cận Hoài Lý là nhà vật lý học nhưng vô cùng độc miệng. Một ngày kia anh quyết định mua một cái nồi áp suất qua kênh mua sắm ti vi không ngờ lại được tặng thêm một cô vợ hay lệch nhịp.\n <br/>\n <br/>\n Nguyễn Lập Đông kêu gào khẩu hiệu của họ là: Đưa họa tận nhà, thanh toán tại chỗ, chất lượng tốt, diệt trừ tận gốc. Nhưng khi Cận Hoài Lý tháo rời phần điốt bán dẫn ra đã liếc xéo Nguyễn Lập Đông: \"Anh giống sát thủ lắm hả\"\n <br/>\n <br/>\n Lập Đông liền lắc đầu: \"Anh mới là kẻ đầu sỏ\"\n <br/>\n <br/>\n <b>\n  Trích lược:\n  <br/>\n  <br/>\n </b>\n “Việc đàn ông ngoại tình là không thể chấp nhận được. Chị gái và anh rể tôi ly hôn cũng là vì anh ta ngoại tình. Bây giờ tôi cực kỳ thiếu cảm giác an toàn cần thiết với đàn ông. Nếu tương lai người đàn ông của tôi cũng ngoại tình, tôi không biết trong lúc kích động tôi sẽ làm ra chuyện gì.”\n <br/>\n <br/>\n “Tôi sẽ không để cô có cơ hội kích động đâu.” Cận Hoài Lý chân thành nói.\n</div>\n",
        "rating_value": 7.3
    }
}