{
    "xuyen-qua-anh-la-cua-em": {
        "ten_truyen": "xuyen-qua-anh-la-cua-em",
        "link_truyen": "https://truyenfull.io/xuyen-qua-anh-la-cua-em/",
        "ten_truyen_full": "Xuyên Qua Anh Là Của Em",
        "tac_gia": "FR-芳 蓉",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Qua Anh Là Của Em\n </b>\n của tác giả\n <b>\n  FR-芳 蓉\n </b>\n kể về một nữ tác giả vì bí ý tưởng viết truện đã quyết định bỏ rơi người con đẻ tinh thần của mình.\n <br/>\n <br/>\n Một lần nữa tỉnh dậy trong thân xác của vị nữ phụ qua đường trong truyện.\n <br/>\n <br/>\n Câu truyện sẽ được viết tiếp như thế nào?\n</div>\n",
        "rating_value": 7.6
    },
    "chang-re-phe-vat-469131": {
        "ten_truyen": "chang-re-phe-vat-469131",
        "link_truyen": "https://truyenfull.io/chang-re-phe-vat-469131/",
        "ten_truyen_full": "Chàng Rể Phế Vật",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn là một người có thân phận đặc biệt, là một nhân vật đáng gờm, ai ai cũng nể sợ.\n <br/>\n <br/>\n Nhưng vì yêu cô, hắn không ngại che lấp thân phận của mình, trở nên bình phàm, thân phận thấp hèn, tới ở rể chỉ để bên cạnh cô.\n <br/>\n <br/>\n Một người vốn cao cao tại thượng, lại chấp nhận bị người khinh nhục, giẫm đạp dưới chân.\n <br/>\n <br/>\n Nhưng, hắn không phải nhẫn nhục lâu, rồi hắn sẽ thẳng thắn, hiên ngang, đem cả thế giới này, đặt vào tay cô...\n</div>\n",
        "rating_value": 6.2
    },
    "chi-muon-hanh-ha-em-ca-ngay-lan-dem-anh-muon-em": {
        "ten_truyen": "chi-muon-hanh-ha-em-ca-ngay-lan-dem-anh-muon-em",
        "link_truyen": "https://truyenfull.io/chi-muon-hanh-ha-em-ca-ngay-lan-dem-anh-muon-em/",
        "ten_truyen_full": "Chỉ Muốn Hành Hạ Em Cả Ngày Lẫn Đêm (Anh Muốn Em)",
        "tac_gia": "Phong Cảnh Như Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi ấy, tôi và anh gặp nhau, tôi là một tình nhân không thể nào đường đường chính chính xuất hiện, anh là một tội phạm đang đào tẩu, cũng không thể nào thấy ánh sáng.\n <br/>\n <br/>\n Anh chĩa súng vào tôi, khuôn mặt cuồng vọng, giương giọng hỏi tôi muốn đi cùng anh không...\n <br/>\n <br/>\n Trong ván cờ tình yêu này, anh là người chơi, cục diện toàn bộ do anh chi phối, còn tôi chỉ là một con cờ, một con mồi............\n</div>\n",
        "rating_value": 6.2
    },
    "chu-oi-em-yeu-anh-anh-co-yeu-em-khong": {
        "ten_truyen": "chu-oi-em-yeu-anh-anh-co-yeu-em-khong",
        "link_truyen": "https://truyenfull.io/chu-oi-em-yeu-anh-anh-co-yeu-em-khong/",
        "ten_truyen_full": "Chú Ơi! Em Yêu Anh.... Anh Có Yêu Em Không?",
        "tac_gia": "Zen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Ân Viễn (Trần Viễn)hiện tại là một doanh nhân nổi tiếng thành đạt.Chàng là một tổng tài của một công ty nổi tiếng ở Châu Á có sức ảnh hưởng lớn kinh tế toàn cầu.Chàng có vẻ bề ngoài phong độ của một nam nhân trẻ tuổi.Gương mặt điển trai đầy nam tính và vóc dáng cao ráo là những yếu tố mà khiến các cô gái luôn để ý đến anh.Trần Viễn là một người có vẻ ngoài lạnh lùng và quyết đoán.Nhưng duy nhất chỉ khi ở bên đứa cháu gái ruột chàng luôn tỏ ra ấm áp và hiền lành khi ở bên cháu mình.Trần Viễn đóng vai người chú cũng kiêm luôn vai người cha của An An.Chàng luôn chăm sóc An An một cách chu đáo không cho An An thiếu thốn một thứ gì.Nhưng với cách chăm sóc của chàng đã làm cho An An không có được một người bạn nào trong suốt những năm học cấp3. Trần An An ( An An) xem trọng Trần Viễn,ngưỡng mộ và sùng bái chàng.Nhưng sự sùng bái đó đã dần dần tiến lên cao hơn trở thành tình yêu với chú ruột nàng.Khi An An 17 tuổi đã biết được tình cảm đó không phải là tình yêu thương của chú cháu mà là tình yêu giữa nam và nữ.Dù An An biết tình yêu như thế là loạn luân,khi yêu người chảy chung dòng máu với mình, người ngoài biết được sẽ nghĩ cô bệnh tâm thần.Nhưng Nàng khẳng định rằng mình không phải bệnh tâm thần, không nhất định không phải bị tâm thần.Nàng yêu Trần Viễn,yêu chú hơn cả chính nàng. An An đau khổ không biết làm sao để quên chú mình.An An không muốn gọi chú là chú nữa.Mà An An muốn gọi chú là anh.An An tránh né tình cảm của nàng với chú.Càng tránh né nàng càng đau khổ.Nhưng cứ thấy chú thân mặt với Ái Nha thì tim cô lai tan nát,ngoài người tìn nhân Ái Nha ra Trần Viễn vẫn còn quan hệ bên ngoài rất nhiều với các diễn viên.Cứ mõi lúc như vậy nàng muốn đập phá tất cả mọi thứ mà nàng nhìn thấy được. An An quyết định bọc lộ tình cảm với Trần Viễn?Nhưng chàng có chấp nhận không?liệu họ có tiến đến xa hơn không khi hai người cùng chảy chung dòng máu?\n</div>\n",
        "rating_value": 6.6
    },
    "xuong-rong-hoang-loan": {
        "ten_truyen": "xuong-rong-hoang-loan",
        "link_truyen": "https://truyenfull.io/xuong-rong-hoang-loan/",
        "ten_truyen_full": "Xương Rồng Hoảng Loạn",
        "tac_gia": "Nhất Chỉ Tây Phi Nhạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xương Rồng Hoảng Loạn\n </b>\n của tác giả\n <b>\n  Nhất Chỉ Tây Phi Nhạn\n </b>\n . Tôn Ngữ Đàm: “Em mới phát hiện một bí mật.”\n <br/>\n <br/>\n Trần Duệ: “Giả đấy.”\n <br/>\n <br/>\n #tag: thanh mai trúc mã, đôi bên yêu thầm, đô thị tình duyên.\n</div>\n",
        "rating_value": 8.4
    },
    "hoc-vien-phan-dien": {
        "ten_truyen": "hoc-vien-phan-dien",
        "link_truyen": "https://truyenfull.io/hoc-vien-phan-dien/",
        "ten_truyen_full": "Học Viện Phản Diện",
        "tac_gia": "Tứ Tàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Học Viện Phản Diện\n </b>\n của tác giả\n <b>\n  Tứ Tàng\n </b>\n . Di sản duy nhất mà cha Thi Ân để lại cho cô là [Học viện Phản diện] và một đám nhân vật phản diện xấu xa.\n <br/>\n <br/>\n Dùng một câu để giới thiệu về [Học viện Phản diện] là: Nơi đây có đủ tất cả các loại nhân vật phản diện mà bạn nghĩ đến.\n <br/>\n <br/>\n Hiệu trưởng Thi Ân: Chào quý khách, nhân vật phản diện số một đang online, xin hỏi quý khách cần gì?\n <br/>\n <br/>\n Khách hàng: Có kiểu nhân vật phản diện bệnh kiều[1], sau khi trở nên xấu xa thì khiến người ta sợ hãi không? Tôi cần kiểu phản diện đấy đến ngược chết mọi người ở đây!\n <br/>\n <br/>\n [1] bệnh kiều: có tên gọi khác là yandere, là kiểu tính cách của nhân vật yếu đuối, nhút nhát, dễ xấu hổ và thẹn thùng. Khi yêu họ rất chung thủy, có thể làm bất cứ cái gì cho người họ yêu đến mức thái quá. Họ có máu ghen và sự chiếm hữu cao, thường các nhân vật yandere không có tâm lý bình thường. Theo nghĩa của baidu thì ‘bệnh kiều’ là kiểu bệnh tinh thần, người mắc bệnh này có chấp niệm và tình cảm mãnh liệt với sự vật sự việc nào đó cực khó hiểu, cũng dùng loại tình cảm đó trở thành động lực sinh ra các loại trạng thái tinh thần – hành vi cực đoan như bày tỏ tình yêu quá khích, tự làm tổn thương mình, tổn thương người khác… Tóm lại bệnh này có ý độc chiếm rất cao.\n <br/>\n <br/>\n Hiệu trưởng Thi Ân: Được, tôi sẽ tìm người thích hợp cho quý khách, đừng quên like cho nhân vật phản diện số một nhé! Quên like thì tôi sẽ gửi cho quý khách một tấm vé thăng thiên đấy!\n</div>\n",
        "rating_value": 8.6
    },
    "hai-thai-nam-bao-tong-tai-bay-duoc-vo-ngoan": {
        "ten_truyen": "hai-thai-nam-bao-tong-tai-bay-duoc-vo-ngoan",
        "link_truyen": "https://truyenfull.io/hai-thai-nam-bao-tong-tai-bay-duoc-vo-ngoan/",
        "ten_truyen_full": "Hai Thai Năm Bảo Tổng Tài Bẫy Được Vợ Ngoan",
        "tac_gia": "Di Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Hai Thai Năm Bảo: Tổng Tài Bẫy Được Vợ Ngoan của tác giả Di Ba. Năm năm trước, Vân Giai Kỳ đau đớn nhận ra cái thai trong bụng chính là kết tinh của Vân Ngọc Hân và tình đầu của cô.\n <br/>\n <br/>\n Một tai nạn xe giết chết bào thai, giết chết một Vân Giai Kỳ hiền lành nhu nhược, cũng giết chết thâm tình của Bạc Tuấn Phong.\n <br/>\n <br/>\n Anh sát phạt trên thương trường, lạnh lùng với tất cả, lại phải chống chọi cơn mất ngủ hàng đêm.\n <br/>\n <br/>\n Là anh yếu đuối không bảo vệ được em.\n <br/>\n <br/>\n Nhưng giờ đây Vân Giai Kỳ dẫn theo một đứa nhỏ xuất hiện khiến lòng anh được cứu rỗi...\n</div>\n",
        "rating_value": 5.8
    },
    "cha-cua-cuc-cung-la-mot-tong-tai": {
        "ten_truyen": "cha-cua-cuc-cung-la-mot-tong-tai",
        "link_truyen": "https://truyenfull.io/cha-cua-cuc-cung-la-mot-tong-tai/",
        "ten_truyen_full": "Cha Của Cục Cưng Là Một Tổng Tài",
        "tac_gia": "Thủy Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cha Của Cục Cưng Là Một Tổng Tài\n </b>\n của tác giả\n <b>\n  Thủy Tinh\n </b>\n . Kết hôn đã ba năm nhưng Kiều Bích Ngọc luôn bị chồng hờ hững. Không những thế, cô bị chính người chồng bội bạc Doãn Thành Trung hợp mưu cùng nhân tình đưa cô lên giường với người đàn ông khác. Họ không những lén lút nhiều năm mà có con luôn rồi! Lại dùng đứa nhỏ đó ép cô ly hôn.\n <br/>\n <br/>\n Mà người đàn ông đêm ấy chính là Quách Cao Minh danh tiếng lẫy lừng, hai cuộc ly hôn và kết hôn diễn ra nhanh chóng, khiến Bích Ngọc không ngừng ảo mộng. Nhưng chưa được bao lâu cô phát hiện, hóa ra cô chỉ là kẻ thế thân...\n</div>\n",
        "rating_value": 7.3
    },
    "bao-mau-co-dai": {
        "ten_truyen": "bao-mau-co-dai",
        "link_truyen": "https://truyenfull.io/bao-mau-co-dai/",
        "ten_truyen_full": "Bảo Mẫu Cổ Đại",
        "tac_gia": "Dạ An An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Dạ An An\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Ngôn Tình\n </i>\n <br/>\n <br/>\n Nàng là người hiện đại xuyên vào thời đại không có thực trong lịch sử. Chỉ là ngẫu nhiên mơ một giấc mơ kỳ lạ lại bị một bà lão nhờ vả nuôi dạy một hài đồng. Dạ An An luôn tiếc nuối vì bản thân không chăm sóc tốt cho em trai, đồng cảm với cảnh ngộ đơn độc của đứa bé kia nên nhận lời về cổ đại làm bảo mẫu.\n <br/>\n <br/>\n Đứa bé kia rõ ràng thân phận cao quý, có phụ thân, có a di cùng gia gia hiển hách nhưng lại bị người khi dễ, bị bỏ đói, bị đầu độc. Kẻ thù của bé quá cường đại trong khi Dạ An An chỉ là một nhân loại tầm thường. Không sao, nàng cũng không phải quả hồng mềm mặc người nắn bóp. Nàng là người thường nhưng người mang nàng về cổ đại không hề tầm thường. Kẻ thù quá mạnh? Không sao! Đánh không lại ta chạy, ngày sau quay về báo thù. Nàng quá nghèo? Không sao! Nàng có không gian riêng có thể tự trồng trọt, tự cung tự cấp. Thận phận quá tầm thường không đấu lại hoàng thân quý tộc? Không sao! Thân phận nàng tầm thường nhưng thân phận đứa bé không tầm thường, nhờ nó ra mặt là được.\n <br/>\n <br/>\n Ngày tháng trôi qua đứa bé chẳng mấy chốc trở thành thanh niên tuấn tú bao người mơ ước. Kết thúc việc bảo mẫu, Dạ An An dự định dẫn theo đệ đệ ruột tham quan du ngoạn khắp nơi. Nhưng vì sao đứa bé kia lại tức giận như vậy? Nó chẳng những đánh đệ đệ nàng thê thảm lại còn nhìn nàng cùng đệ đệ như đôi gian phu dâm phụ? Chuyện này là sao?\n</div>\n",
        "rating_value": 8.1
    },
    "anh-la-hanh-phuc-thanh-xuan-cua-em": {
        "ten_truyen": "anh-la-hanh-phuc-thanh-xuan-cua-em",
        "link_truyen": "https://truyenfull.io/anh-la-hanh-phuc-thanh-xuan-cua-em/",
        "ten_truyen_full": "Anh Là Hạnh Phúc Thanh Xuân Của Em",
        "tac_gia": "Trương Giản Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Chẳng sợ người lạnh nhạt làm ngơ, em vẫn sẽ nguyện vì người không ngại gian nan hiểm trở.\n <br/>\n <br/>\n Chỉ cần người cho em một chút dũng khí, một người mắt cổ vũ hay một nụ cười rực rỡ, em đều có thể vì người vượt mọi chông gai, dũng cảm tiến về phía trước.\n <br/>\n <br/>\n Em cho rằng nỗ lực lâu đến vậy, người rồi cũng đổi thay nhưng cuối cùng, vẫn chỉ là “cho rằng” mà thôi.\n <br/>\n <br/>\n Nếu có thể chọn lại, khi em đứng trước mặt người thốt ra những lời lẽ ấy, người sẽ thế nào đây?\n</div>\n",
        "rating_value": 7.5
    },
    "nuoi-em-thay-ma-ga-ru": {
        "ten_truyen": "nuoi-em-thay-ma-ga-ru",
        "link_truyen": "https://truyenfull.io/nuoi-em-thay-ma-ga-ru/",
        "ten_truyen_full": "Nuôi Em Thây Ma Gà Rù",
        "tac_gia": "Kỳ Cáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nuôi Em Thây Ma Gà Rù\n </b>\n của tác giả\n <b>\n  Kỳ Cáp\n </b>\n . Kiều Kiều là một thây ma nữ mất trí nhớ.\n <br/>\n <br/>\n Nhóm thây ma có thân thể cường tráng, mặt mũi hung tợn, chỉ có mỗi Kiều Kiều là yếu đuối mỏng manh, ngay đến răng nanh cũng chỉ nhỏ bé đáng yêu, nào có mảy may lực sát thương.\n <br/>\n <br/>\n Do chẳng đánh lại nhân loại, Kiều Kiều chỉ có thể đi theo sau mông phần lớn thây ma khác, lén ăn một chút thức ăn thừa của bọn họ.\n <br/>\n <br/>\n Vậy nên cô bị suy dinh dưỡng, trông xanh xao vàng vọt.\n <br/>\n <br/>\n Cũng vì thế mà có thể ăn một bữa no là nguyện vọng lớn nhất trong cuộc đời của cô.\n <br/>\n <br/>\n Có một ngày, cô kéo ra một người hoàn chỉnh, sống sờ sờ ở trong đống thây ma…\n <br/>\n <br/>\n Mẹ ơi, con không cần nhịn đói nữa rồi huhuhu!\n <br/>\n <br/>\n Chính cô đã có thể ăn được lương thực là người sống sau bấy lâu rồi!\n</div>\n",
        "rating_value": 8.9
    },
    "dich-phi-sach": {
        "ten_truyen": "dich-phi-sach",
        "link_truyen": "https://truyenfull.io/dich-phi-sach/",
        "ten_truyen_full": "Đích Phi Sách",
        "tac_gia": "Chân Ái Vị Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đích Phi Sách\n </b>\n của tác giả\n <b>\n  Chân Ái Vị Lương\n </b>\n . An Cửu là đích nữ cũng là đại tiểu thư của phủ Quốc Công, sinh ra là một thiên kim, thân phận tôn quý, vượt xa vô số người.\n <br/>\n <br/>\n Thầy tướng còn từng phê mệnh cho nàng, nói nàn mệnh cách đại phú đại quý, tương lai không thể hạn lượng, có thế đứng cùng bậc đế vương.\n <br/>\n <br/>\n Mà có thể cùng Hoàng để sóng vai, dĩ nhiên chỉ có Hoàng hậu, thầy tướng chính là ngầm nói An Cửu có mệnh phượng hoàng.\n <br/>\n <br/>\n Gia thế phù hợp, tri thư biết nghĩa, gia giáo không thể chê, thuận lợi được tứ hôn, tương lai trở thành Thái tử phi.\n <br/>\n <br/>\n Nhưng cố tình Thái tử lại chán ghét nàng, còn từng hạ lời nói độc: \"Dù có thành thân, cô cũng sẽ khiến ngươi sống như quả phụ!\"\n <br/>\n <br/>\n Người đời đều nói, nữ tử nhu nhược, phu quân ghét bỏ, vướng vào tranh đấu, sợ rằng tuổi xuân sớm tàn, chưa đến hai mươi, ắt sẽ bỏ mạng.\n <br/>\n <br/>\n Nhưng An Cửu lại nói, nàng nhất định sống lâu trăm tuổi, gieo họa vạn năm, nếu ai dám bắt nạt, dù mạnh cũng giết!\n <br/>\n <br/>\n Ai mà biết được, một hồi âm mưu hãm hại, vốn đã không còn là nàng, người từng nhu nhược, trong thân thể sớm đã đổi chủ.\n <br/>\n <br/>\n Từ đó, trước đấu thứ muội, sau chiến mẹ cả, vượt mọi chông gai, thần quỷ đều sợ, xem còn ai dám bắt nạt nàng!\n</div>\n",
        "rating_value": 6.6
    },
    "than-y-xuat-chung": {
        "ten_truyen": "than-y-xuat-chung",
        "link_truyen": "https://truyenfull.io/than-y-xuat-chung/",
        "ten_truyen_full": "Thần Y Xuất Chúng",
        "tac_gia": "Lục Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Thần Y Xuất Chúng của tác giả Lục Thủy. Trong một lần vô tình để máu thấm vào miếng ngọc bội cổ, bác sĩ thực tập vô danh Hoàng...\n <br/>\n <br/>\n “Đông thiếu gia, sao lâu vậy anh mới đến thăm em thế?”.\n <br/>\n <br/>\n “Hì hì, chẳng phải là vì hổ cái già ở nhà quản ghê quá sao, thằng nhãi kia đâu?”.\n <br/>\n <br/>\n “Yên tâm đi, Hoàng Hách hôm nay trực ca đêm không đến…”.\n <br/>\n <br/>\n “Ha, ha, tốt quá, nào, nào, nào, em yêu, cho anh hôn cái, mấy ngày qua anh nhịn chết mất thôi…”.\n <br/>\n <br/>\n “Ừm… Đông thiếu gia, chẳng phải đã nói chỉ hôn một cái sao, sao lại cởi quần áo em…”.\n <br/>\n <br/>\n “Ôi, đừng sờ linh tinh… á… đừng… đừng dừng lại…”.\n <br/>\n <br/>\n Nghe những âm thanh đáng xấu hổ trong phòng, lòng Hoàng Hách bùng lên ngọn lửa giận.\n</div>\n",
        "rating_value": 6.4
    },
    "xuyen-qua-ta-la-quang-lo-trong-huong-mat": {
        "ten_truyen": "xuyen-qua-ta-la-quang-lo-trong-huong-mat",
        "link_truyen": "https://truyenfull.io/xuyen-qua-ta-la-quang-lo-trong-huong-mat/",
        "ten_truyen_full": "Xuyên Qua Ta Là Quảng Lộ Trong Hương Mật",
        "tac_gia": "Tây Lan Hoa Sao Vưu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Xuyên Qua Ta Là Quảng Lộ Trong Hương Mật của tác giả Tây Lan Hoa Sao Vưu Ngư. Quảng Lộ: Trước đây, ta yêu ngươi điên chưa từng cầu mong ngươi sẽ ngoái đầu nhìn ta. Nhưng hiện giờ, ta chỉ nghĩ sống cho chính mình.\n <br/>\n <br/>\n Nhuận Ngọc: Ta biết rằng ngươi luôn ở sau ta, thế nên cho rằng ngươi vẫn sẽ luôn ở đó chờ đợi. Chưa từng nghĩ tới, ngươi sẽ rời đi ta.\n</div>\n",
        "rating_value": 4.8
    },
    "tieu-tam-anh-yeu-em": {
        "ten_truyen": "tieu-tam-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/tieu-tam-anh-yeu-em/",
        "ten_truyen_full": "Tiểu Tam Anh Yêu Em",
        "tac_gia": "Story Huan Dan Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc hôn nhân không tình yêu của Dương Chấn Phong và Trịnh Mỹ Duyên.\n <br/>\n <br/>\n Dương Chấn Phong là một người đàn ông ưu tú, vạn người mê. Đáng tiếc vợ của anh lại là một cô gái tàn tật.\n <br/>\n <br/>\n Trịnh Mỹ Duyên bước vào nhà họ Dương gặp rất nhiều khó khăn, gia đình hầu hết đều không ai ưa cô ngoại trừ bà nội.\n <br/>\n <br/>\n Dương Chấn Phong luôn cáu gắt và khó chịu với vợ, anh một mực đòi ly hôn. Cho đến khi anh gặp được cô gái có tên Nguyễn Thùy Lâm Chi thì ý muốn ấy lại càng mạnh mẽ.\n <br/>\n <br/>\n Dương Chấn Phong muốn nhanh chóng ly hôn nhưng Trịnh Mỹ Duyên lại không hề đồng ý, cô cho dù cô bị đối xử lạnh nhạt cũng không đồng ý ký đơn.\n</div>\n",
        "rating_value": 3.1
    },
    "mo-thieu-doc-sung-mot-minh-toi": {
        "ten_truyen": "mo-thieu-doc-sung-mot-minh-toi",
        "link_truyen": "https://truyenfull.io/mo-thieu-doc-sung-mot-minh-toi/",
        "ten_truyen_full": "Mộ Thiếu Độc Sủng Một Mình Tôi",
        "tac_gia": "Tống Y Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Tống Y Y -- Thể loại: Ngôn Tình, Truyện Sủng ]\n <br/>\n <br/>\n Đã từng là một thiên kim danh giá, thế nhưng lưu lạc đến bước đường nghèo túng này.\n <br/>\n <br/>\n “Mộ thiếu, cưới tôi!”\n <br/>\n <br/>\n Người kia cũng chỉ hừ lạnh, cho rằng cô là dạng đàn bà muốn trèo cao như bao người khác...\n <br/>\n <br/>\n Nhưng mà hôm sau, mọi người ngạc nhiên tột cùng vì Mộ thiếu gia, người đàn ông độc thân hoàn mỹ trong mộng của phái nữ đã kết hôn!\n <br/>\n <br/>\n Trước khi kết hôn, anh đã định sẵn \"Ba không\"\n <br/>\n <br/>\n Không cùng giường, không gọi ông xã, càng không được phép bước vào thế giới của anh\n <br/>\n <br/>\n Cô hiểu, cười đáp: “Được, Mộ thiếu”.\n <br/>\n <br/>\n Bất ngờ sau khi cưới, tính tình anh thay đổi cực kỳ lớn, vào phòng cô, gọi bà xã đại nhân, leo lên giường cô!\n <br/>\n <br/>\n Cô cười một tiếng, đá anh xuống: “Mộ thiếu, “ba không” đâu rồi?”\n <br/>\n <br/>\n Người đàn ông cười trêu ghẹo và hôn lên môi cô: “Ngoan ngoãn, bà xã, anh chính là đang sủng em!”\n</div>\n",
        "rating_value": 5.9
    },
    "om-dui-boss-ac-on": {
        "ten_truyen": "om-dui-boss-ac-on",
        "link_truyen": "https://truyenfull.io/om-dui-boss-ac-on/",
        "ten_truyen_full": "Ôm Đùi Boss Ác Ôn",
        "tac_gia": "Lạt Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Ôm Đùi Boss Ác Ôn của tác giả Lạt Tiêu. Trong lòng đầy vui vẻ chuẩn bị kết hôn cùng bạn trai yêu nhau lâu năm, lại trước ngày đi đăng kí kết hôn biết được bạn trai ngủ cũng em gái cùng cha mẹ. Thương Mẫn tức giận xài tiền tìm đàn ông, Sau khi say la hét muốn ngủ với ông chủ câu lạc bộ người ta, còn bị người ta lừa kết hôn. Vừa tỉnh dậy, vậy mà cả đám người gọi cô là chị dâu?\n <br/>\n <br/>\n Mà Đại ca là ai chứ?\n <br/>\n <br/>\n Là “Diêm La Mặt Lạnh” nghe tên là ai ai cũng sợ mất mặt, trắng đen đều không chừa của thành phố Nam, cũng là người nắm quyền của tập đoàn Đạt Phan và nhà họ Mâu! Nhưng nghe đồn hắn không thích phụ nữ mà? Không phải thích đàn ông à? Thế tại sao khiến cô, một người phụ nữ yếu đuối mỗi ngày đều không xuống giường nổi! Quả nhiên là lời đồn đều là lừa gạt người ta mà!\n</div>\n",
        "rating_value": 7.5
    },
    "magician-trong-the-gioi-comic": {
        "ten_truyen": "magician-trong-the-gioi-comic",
        "link_truyen": "https://truyenfull.io/magician-trong-the-gioi-comic/",
        "ten_truyen_full": "Magician Trong Thế Giới Comic",
        "tac_gia": "Hư Không Ngâm Xướng Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Sống lại đến thập kỷ chín mươi nước Anh, Noah cảm thấy đầy đất đều là thương cơ.\n </b>\n <br/>\n <br/>\n <b>\n  Nhưng là một ngày nào đó nhìn thấy trên báo chí nói Howard Stark phát sinh tai nạn xe cộ, hắn liền cảm thấy tự mình xui xẻo.\n </b>\n <br/>\n <br/>\n <b>\n  Chính mình càng 11 tuổi lúc một con cú mèo đứng ở hắn phía trước cửa sổ, hắn càng là không nói gì đòi mạng.....\n </b>\n</div>\n",
        "rating_value": 6.4
    },
    "vi-ruou-tren-moi": {
        "ten_truyen": "vi-ruou-tren-moi",
        "link_truyen": "https://truyenfull.io/vi-ruou-tren-moi/",
        "ten_truyen_full": "Vị Rượu Trên Môi",
        "tac_gia": "Niên Thâm Bất Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vị Rượu Trên Môi\n </b>\n của tác giả\n <b>\n  Niên Thâm Bất Kiến\n </b>\n . Trong nhà có ‘ngôi vị’ cần người thừa kế, Thích Vãn vừa mới về nước đã bị ba mình ‘truy nã’ nhưng cô lại bỏ mặc gia sản hàng tỉ chạy tới làm trợ lý cho minh tinh, thiếu chút nữa bị ba ruột chặt chân.\n <br/>\n <br/>\n Dụ Kiêu cảm thấy trợ lý mới tới cái gì cũng tốt, nhất là sau khi say rượu lá gan rất lớn. Nụ hôn kia vừa mềm vừa ngọt còn say lòng hơn rượu, ăn quen bén vị, Dụ Kiêu mê muội.\n <br/>\n <br/>\n Ngày hôm sau tỉnh rượu, Thích Vãn quên hết mọi thứ nhặt quần áo lên bỏ chạy.\n <br/>\n <br/>\n Dụ Kiêu xoa xoa lông mày, không hiểu nổi người phụ nữ này: “Ăn xong phủi mông phải không?”\n</div>\n",
        "rating_value": 8.1
    },
    "lam-thi-vinh-hoa": {
        "ten_truyen": "lam-thi-vinh-hoa",
        "link_truyen": "https://truyenfull.io/lam-thi-vinh-hoa/",
        "ten_truyen_full": "Lâm Thị Vinh Hoa",
        "tac_gia": "Úc Vũ Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Úc Vũ Trúc\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Dị Năng, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Quan Trường, Truyện Sủng, Truyện Cung Đấu, Truyện Teen, Truyện Khác, Võng Du, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Có thần tiên cùng Lâm Thanh Uyển nói, \"Ngươi đem mệnh không lâu hĩ.\"Vì thế Lâm Thanh Uyển đáp ứng đến dị thế cho hắn làm công, thế thân hắn tảo yêu muội muội, nuôi nấng chiếu cố hắn nữ nhi, thần tiên thân thể mất đi, vì thế dòng họ, cừu gia đều tìm tới cửa đến, hoặc trở thành chướng ngại vật, lại trở thành đạp chân thạch.Đây là một cái tiểu cô cô dưỡng chất nữ nỗ lực vinh hoa phú quý chuyện xưa.\n <br/>\n <br/>\n Văn án cũ:\n <br/>\n <br/>\n Mỗ thiên, có người cười nhạo lâm ngọc tân, nói nàng huyện chủ chi vị là dùng tiền mua tới, lâm ngọc tân về nhà tìm tiểu cô cáo trạng.\n <br/>\n <br/>\n Lâm thanh uyển ôn nhu đối nàng nói, “Này đó toan lời nói nghe xong chính mình trong lòng nhạc một nhạc là đến nơi, không cần hướng trong lòng đi.”\n <br/>\n <br/>\n Xoay người lại giết đến thư viện, “Nghe nói có người cũng tưởng cấp nhà mình tỷ muội mua cái huyện chủ đương? Mỗ tuy bất tài, ở trước mặt bệ hạ còn có thể nói thượng hai câu lời nói, có ai nguyện ý vứt bỏ gia tài cấp trong nhà cô cô tỷ muội mua huyện chủ chỉ lo tới tìm mỗ, mỗ nhất định thành toàn.”\n <br/>\n <br/>\n Chúng thư sinh im tiếng.\n <br/>\n <br/>\n Tác giả tự định nghĩa nhãn\n <br/>\n <br/>\n Bênh vực người mình; Chính kịch; Xuyên qua\n</div>\n",
        "rating_value": 6.3
    },
    "truc-ma-la-soi": {
        "ten_truyen": "truc-ma-la-soi",
        "link_truyen": "https://truyenfull.io/truc-ma-la-soi/",
        "ten_truyen_full": "Trúc Mã Là Sói",
        "tac_gia": "Mèo lười ngủ ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 5 tuổi, vì lỡ tay mà Nhan Tiếu để xảy ra một mối hận ngàn năm: Trong lúc tranh giành đồ chơi với Văn Dịch, không may làm sứt trán đối phương. Bị mẻ trán, Văn Dịch liền khóc ầm ĩ: \"\"Cậu có biết bị sẹo trên trán tớ sẽ không còn đẹp trai nữa không, cậu có biết như thế này sẽ không còn bạn gái nào muốn chơi với tớ nữa không, cậu có biết...\"\n <br/>\n <br/>\n Nhan Tiếu tức lắm, liền gầm lại: \"Khóc cái đầu cậu ấy, cùng lắm sau này tớ lấy cậu là được chứ gì!\"\n <br/>\n <br/>\n Và thế là, 20 năm sau, bi kịch đã xảy ra...\n <br/>\n <br/>\n Văn Dịch vênh khuôn mặt điển trai, gạt tóc mái ra nũng nịu: Vết sẹo này là do em gây ra, em phải chịu trách nhiệm!\n <br/>\n <br/>\n Nhan Tiếu: Em nhớ là hồi đó không để lại sẹo mà.\n <br/>\n <br/>\n Văn Dịch: Ờ, vết sẹo này là do anh tự gây ra, nhưng vẫn là lỗi của em, em phải lấy anh!\n <br/>\n <br/>\n Nhan Tiếu:...\n <br/>\n <br/>\n Thực tế chứng minh được rằng, vô liêm sỉ không bao giờ có giới hạn dưới.\n</div>\n",
        "rating_value": 8.6
    },
    "ha-khiet-duong-hau": {
        "ten_truyen": "ha-khiet-duong-hau",
        "link_truyen": "https://truyenfull.io/ha-khiet-duong-hau/",
        "ten_truyen_full": "Hạ Khiết Dương Hậu",
        "tac_gia": "Diệp Hàn Tử Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diệp Hàn Tử Hy\n <br/>\n <br/>\n Thể loại: Cổ Đại, Huyền Ảo, Xuyên Không\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu:\n   <br/>\n  </i>\n </b>\n <br/>\n Dương phi - Dương An Thục là nữ nhân mới chỉ đôi mươi. Sinh ra lúc Dương gia - một gia tộc giàu có ở Đại Lam Thiên Quốc - gặp nạn, nàng được Thái hậu Nhất Tử Sa nhận nuôi vì có phần đặc biệt về vết bớt đỏ sau gáy. Bi nghi oan giết Hoàng hậu, An Thục xuyên không quay lại quá khứ tìm cách trả thù. Ít lâu sau, nhiều sự kiện diễn ra khiến cô cũng chẳng mong muốn đến việc trả thù đó nữa. Cô chỉ muốn sống yên bình với người mình yêu... Mong sao...\n <br/>\n \"Sống lại một đời, làm lại một đời. Kiếp này ta quyết không cam chịu như kiếp trước nữa.\"\n</div>\n",
        "rating_value": 7.0
    },
    "mot-thai-song-bao-tong-tai-daddy-phai-phan-dau": {
        "ten_truyen": "mot-thai-song-bao-tong-tai-daddy-phai-phan-dau",
        "link_truyen": "https://truyenfull.io/mot-thai-song-bao-tong-tai-daddy-phai-phan-dau/",
        "ten_truyen_full": "Một Thai Song Bảo: Tổng Tài Daddy Phải Phấn Đấu",
        "tac_gia": "Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Tô Kim Thư, chúng ta dù gì cũng là chị em cùng cha khác mẹ. Chỉ cần cô thay tôi ngủ với tổng giám đốc Vương một đêm, tôi liền có thể gả vào nhà giàu rồi”\n <br/>\n <br/>\n \"Nếu như không phải do tổng giám đốc Vương yêu cầu phải là cô gái sạch sẽ thì chuyện tốt như thế này cũng không tới lượt cô đâu.”\n <br/>\n <br/>\n \"Nếu cô dám không đồng ý, tôi lập tức bảo cha cắt tiền viện phí của anh trai cô, rút máy thở ra để cho anh ta chờ chết. Cô tự mà liệu đi...”\n <br/>\n <br/>\n Tô Kim Thư đang đứng trước cửa phòng Suite tổng thống, bên tai vọng lại giọng nói của Tô Bích Xuân lúc nãy.\n <br/>\n <br/>\n Một vụ tai nạn xe, cô mất đi mẹ mình, người anh trai yêu thương cô nhất cũng trở thành một người thực vật.\n</div>\n",
        "rating_value": 6.6
    },
    "manh-nhac": {
        "ten_truyen": "manh-nhac",
        "link_truyen": "https://truyenfull.io/manh-nhac/",
        "ten_truyen_full": "Mảnh Nhạc",
        "tac_gia": "Pickle Không Chua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  [Tác giả Pickle Không Chua -- Thể loại: Ngôn Tình, Hiện Đại ]\n </i>\n <br/>\n <br/>\n Truyện Mảnh Nhạc của tác giả Pickle Không Chua kể về Nelson Aiden là một người có kĩ năng sân khấu tốt nhưng lại không thể nắm bắt được nội tâm nhân vật cũng như điệu anh không hơn gì một con rối với sự tinh mĩ hoàn hảo của tạo hóa nhưng lại chai sạn, không thể cảm nhận bất cứ thứ gì. Anh có một huấn luyện viên chỉ đạo động tác, biên soạn cho anh từng bài nhạc. Người này từng cố gắng, nhưng ngày qua ngày, ông lại nhận ra bản thân không thể sửa chửa hay tác động đến cảm thụ của anh. Ông muốn bỏ cuộc nhưng lại không nỡ. Người trước mắt này có tài, nhưng lại hạn chế mặt cảm xúc. Đang ở thời điểm tuyệt vọng, người học trò cũ năm ấy của ông lại liên hệ, và muốn trở thành người giúp đỡ Aiden về mặt cảm xúc với tư cách một huấn luyện viên của anh.\n</div>\n",
        "rating_value": 4.5
    },
    "tong-tai-truy-the-36-ke-chua-du": {
        "ten_truyen": "tong-tai-truy-the-36-ke-chua-du",
        "link_truyen": "https://truyenfull.io/tong-tai-truy-the-36-ke-chua-du/",
        "ten_truyen_full": "Tổng Tài Truy Thê: 36 Kế Chưa Đủ",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chưa bao giờ Thi Nhân nghĩ bản thân sẽ gặp phải cực phẩm tra nam trong truyền thuyết kèm theo em gái nuôi rồi thịt của người yêu.\n <br/>\n <br/>\n Buồn, Thi Nhân đi uống rượu giải sầu.\n <br/>\n <br/>\n Ai ngờ lại gặp phải thằng điên nào đấy dí súng vào eo bắt cô giải vây cho hắn, rồi lại bị xxxooo với hắn. Để rồi đến lúc cô mở mắt tỉnh dậy thì hẳn trốn mất tích. M.ẹ nó!!!\n</div>\n",
        "rating_value": 8.4
    },
    "con-nha-giau": {
        "ten_truyen": "con-nha-giau",
        "link_truyen": "https://truyenfull.io/con-nha-giau/",
        "ten_truyen_full": "Con Nhà Giàu",
        "tac_gia": "Bồ Đề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Lạc Thần vội vàng xin lỗi.\n <br/>\n <br/>\n Anh ngẩng đầu nhìn cô gái ấy, trong phút chốc đã chấn động trước nhan sắc của cô.\n <br/>\n <br/>\n Cô mặc đầm ngắn, tóc dài xõa ngang vai, vóc dáng cao ráo, nhất là trông cô không thua kém mình bao nhiêu cả.\n <br/>\n <br/>\n Chắc chắn cô ấy là một trong số ít những người đẹp mà Trần Lạc Thần từng gặp.\n <br/>\n <br/>\n “Xin lỗi? Chỉ một câu xin lỗi là xong ư? Cái đồ thất bại này!”\n <br/>\n <br/>\n Cô gái ấy tức giận mắng mỏ một câu.\n <br/>\n <br/>\n Hiện giờ lại nhẹ nhàng vuốt bộ phận trước ngực của mình.\n <br/>\n <br/>\n Khi nãy Trần Lạc Thần tông thẳng vào nơi ấy của cô ta, cảm giác đau buốt nóng rát dấy lên.\n <br/>\n <br/>\n Rõ ràng tự cô ta tông vào anh, nhưng thấy Trần Lạc Thần mặc đồ vỉa hè, cô ta bèn cảm thấy chán ghét tột cùng.\n <br/>\n <br/>\n “Nếu tôi không đi gấp, thì chắc chắn tôi phải dạy dỗ anh một chặp rồi!”\n <br/>\n <br/>\n Cô gái ấy rống lên.\n <br/>\n <br/>\n Rồi đẩy Trần Lạc Thần thật mạnh: “Cút đi cho tôi! Cái đồ bỏ đi thối tha!”\n <br/>\n <br/>\n Sau khi mắng xong, bèn đi vào trong thang máy.\n <br/>\n <br/>\n Trần Lạc Thần không ngờ một cô gái xinh đẹp nhường này lại bạo lực như thế.\n <br/>\n <br/>\n Khiến cho anh không khỏi cười khổ.\n <br/>\n <br/>\n Nhưng anh vừa khéo muốn đi thang máy, cũng nhấc chân bước vào trong.\n <br/>\n <br/>\n “Anh vào đây làm gì?”\n <br/>\n <br/>\n Không ngờ sau khi bước vào, cô gái ấy lại nhìn Trần Lạc Thần với vẻ thù địch.\n <br/>\n <br/>\n Ý là, không ngờ một thằng bỏ đi như anh lại dám đi chung thang máy với tôi, làm tôi mất giá quá trời.\n <br/>\n <br/>\n “Ồ, tôi lên lầu có chút việc!”\n <br/>\n <br/>\n Trần Lạc Thần đáp lại một câu, rồi không nói gì nữa.\n <br/>\n <br/>\n Cô gái ấy lại quay đầu sang một bên.\n</div>\n",
        "rating_value": 5.9
    },
    "xuyen-sach-toi-duoc-nam-chinh-sung-ninh-vo-doi": {
        "ten_truyen": "xuyen-sach-toi-duoc-nam-chinh-sung-ninh-vo-doi",
        "link_truyen": "https://truyenfull.io/xuyen-sach-toi-duoc-nam-chinh-sung-ninh-vo-doi/",
        "ten_truyen_full": "Xuyên Sách Tôi Được Nam Chính Sủng Nịnh Vô Đối",
        "tac_gia": "B.cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Xuyên Sách: Tôi Được Nam Chính Sủng Nịnh Vô Đối của tác giả B.cửu. Chỉ là thời học sinh từ chối sự theo đuổi của anh, khiến anh bỏ ra nước ngoài không muốn nhìn mặt cô.\n <br/>\n <br/>\n 6 năm xa cách trở về cô liền thuận cùng anh yêu đương. Một lần buông bỏ, hối hận giờ là lúc để nhận lấy hạnh phúc đáng có.\n</div>\n",
        "rating_value": 7.3
    }
}