{
    "quy-de-cuong-the-dai-tieu-thu-an-choi-trac-tang": {
        "ten_truyen": "quy-de-cuong-the-dai-tieu-thu-an-choi-trac-tang",
        "link_truyen": "https://truyenfull.io/quy-de-cuong-the-dai-tieu-thu-an-choi-trac-tang/",
        "ten_truyen_full": "Quỷ Đế Cuồng Thê: Đại Tiểu Thư Ăn Chơi Trác Táng",
        "tac_gia": "Tiêu Thất Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Kim Phượng &amp; Sam Sam ; Sahara\n <br/>\n <br/>\n Ở thời hiện đại thì Vân Lạc Phong nổi danh là thiên tài y học Trung Hoa. Tuy nhiên ngoài ý muốn lại chết đi,  linh hồn nhập vào đại tiểu thư phế vật của phủ tướng quân ở đại lục Long Khiếu.\n <br/>\n <br/>\n Phế vật này chẳng những văn không được võ cũng chẳng xong, lại thêm ngực to não như trái nho, ngang ngược kiêu ngạo tuỳ hứng, có vị hôn phu hoàn mỹ như thái tử còn chưa đủ, lại đi cướp đoạt mỹ nam giữa đám đông, dẫn đến dưới cơn giận dữ thái tử huỷ bỏ hôn ước.\n <br/>\n <br/>\n Nhưng phế vật không chịu nổi kích thích này, cuối cùng thắt cổ chấm dứt cuộc đời.\n <br/>\n <br/>\n Lần nữa mở mắt, nàng đã không còn là đại tiểu thư phế vật ngày xưa.\n <br/>\n <br/>\n Khế ước thần điển (*), ôm ấp không gian Linh Dược, cải tử hồi sinh, y tuyệt thiên hạ! Từ quý tộc hoàng tôn cho đến thế gia thương nhân, không ai không thi nhau nịnh bợ nàng, ngay cả thái tử điện hạ từ hôn trước đó cũng tìm tới cửa muốn hoà hợp lại lần nữa.\n <br/>\n <br/>\n (*): Sách thần.\n <br/>\n <br/>\n Đối với chuyện này, nam tử thần bí nào đó rốt cuộc không thể nhịn được nữa: \"Nếu ai quấy rầy nữ nhân của ta nữa, ta liền làm cho kẻ đó có đi mà không có về!\"\n</div>\n",
        "rating_value": 8.2
    },
    "ba-nu-khiem-quan": {
        "ten_truyen": "ba-nu-khiem-quan",
        "link_truyen": "https://truyenfull.io/ba-nu-khiem-quan/",
        "ten_truyen_full": "Bá Nữ Khiêm Quân",
        "tac_gia": "Nhâm Thủy Yên Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh xuân vườn trường, hài\n <br/>\n <b>\n  Editor:\n </b>\n Vanila — Vy Vy ♥ Sakuraky đáng yêu ♥ Sora-chan ♥ Tia\n <br/>\n <b>\n  Giải thích nhan đề:\n </b>\n – Bá nữ khiêm quân – Dịch theo từng chữ có nghĩa là nữ bá đạo nhường nhịn phu quân, thuận tiện nói về quá trình Quân Quân bá đạo của chúng ta đã tập nhường nhịn phu quân Hiểu Quân của bé như thế nào. Ngoài ra tác giả cũng có ý chơi chữ, cả hai nhân vật đều tên là Quân nên đã đưa chữ Quân ( 君) vào trong nhan đề.\n <br/>\n <br/>\n Dám đi theo tôi? Tôi dùng mắt trừng chết cậu.\n <br/>\n <br/>\n Vẫn còn đi theo tôi? Tôi dùng nước miếng dìm chết cậu giờ.\n <br/>\n <br/>\n Còn đi theo tôi nữa tôi đánh vỡ đầu cậu.\n <br/>\n <br/>\n Vì sao đã trừng, đã nhổ nước miếng, đã đánh rồi mà cậu vẫn ko chịu đi hả? ~~~~(&gt;_&lt;)~~~~\n <br/>\n <br/>\n Đuổi ko đi đúng không? Được, vậy mắt tôi coi như ko thấy, không nhìn, không nhìn, không nhìn.\n <br/>\n <br/>\n Sao? Tình yêu có thể nảy mầm từ trong máu mè đầm đìa hả?\n <br/>\n <br/>\n Xem tôi làm thế nào nhét cái tên quỷ đáng ghét trừng ko sợ, nhổ không ngã, đánh không lùi suốt ngày theo đuôi như cậu vào túi nhé.\n</div>\n",
        "rating_value": 7.3
    },
    "kim-oc-tang-phi": {
        "ten_truyen": "kim-oc-tang-phi",
        "link_truyen": "https://truyenfull.io/kim-oc-tang-phi/",
        "ten_truyen_full": "Kim Ốc Tàng Phi",
        "tac_gia": "Tâm Sủng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n Mưa Cầu Vồng\n <br/>\n <b>\n  Edit:\n </b>\n Heo đanh đá\n <br/>\n <br/>\n Nhân Duyên Sai Hệ Liệt\n <br/>\n <br/>\n Vương gia dầm mưa tìm bọ rùa tám chấm vốn không tồn tại trên đời nghe nói là mong Vương phi sớm trở về. Thành ra khi nàng đếm hơn 8 chấm, thấy hắn cô đơn nàng cũng khó chịu.\n <br/>\n <br/>\n Một chấm, hai chấm, ba chấm…Đúng rồi, là chín chấm\n <br/>\n <br/>\n Thật ra nàng chính là một tú nương (người chuyên thêu thùa) nho nhỏ trong Vương phủ, may mắn được Vương gia yêu quý\n <br/>\n <br/>\n Mỗi ngày chỉ có hai việc: chơi đùa cùng mèo yêu của Vương phi và nói chuyện cùng Vương gia.\n <br/>\n <br/>\n Vương gia biết nàng thích ăn đại đỗ ba, hắn đặc biệt tìm đến hơn 100 đầu bếp để nấu cho nàng. Nghe người hầu nói khi nàng mắc bệnh, hắn ngày đêm bầu bạn chăm sóc\n <br/>\n <br/>\n Mọi người trong vương phủ nói, sớm muộn gì nàng cũng sẽ bay lên cao làm phượng hoàng. Nhưng nàng hiểu rõ hơn ai hết rằng Vương phi mới là chủ nhân chân chính\n <br/>\n <br/>\n Vương gia từng cho nàng xem qua một bức họa không có dung nhan của Vương phi. Hắn nói ái thê không ở bên, bức họa không thể nào hoàn thành. Gần đây, Vương gia hay lặng lẽ vẽ, có lẽ Vương phi sắp về\n <br/>\n <br/>\n Nam chính: Hoa Đình Phong – Nạp Dã Đình Phong\n <br/>\n <br/>\n Nữ chính: Lam Kiều Nhị – Kiều Tâm\n <br/>\n <br/>\n Nhân vật khác: Tiêu Nghiên, Mục Triển, Thanh Toàn\n <br/>\n <br/>\n Địa điểm: Tây Thành Vương phủ\n <br/>\n <br/>\n Tình tiết phân loại: Mất trí nhớ, hiểu lầm rất sâu\n</div>\n",
        "rating_value": 6.3
    },
    "nghien-ap-quan-phuong": {
        "ten_truyen": "nghien-ap-quan-phuong",
        "link_truyen": "https://truyenfull.io/nghien-ap-quan-phuong/",
        "ten_truyen_full": "Nghiễn Áp Quần Phương",
        "tac_gia": "Lam Tích Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Armelia\n <br/>\n <b>\n  Edit:\n </b>\n Heo con\n <br/>\n <br/>\n Ngay từ khi còn nhỏ thì cha mẹ Đào Diệp mất sớm, nhà chỉ có bốn bức tường, mẫu thân chỉ để lại cho nàng một tiểu muội muội vừa chào đời. Vì để nuôi sống bản thân và em gái, Đào Diệp đến trường học của Vệ phu nhân – nhà thư pháp nổi tiếng mà dọn dẹp thuê. Kết quả gặp phải bốn đại công tử thích trêu đùa người khác: Vương Hiến Chi, Tạ Huyền, Si Siêu, Hoàn Tể, cùng vài vị tiên sinh dạy học rất đặc biệt: miêu tiên sinh (mèo), tắc kè hoa tiên sinh, tử viết tiên sinh, kinh đường mộc tiên sinh* và Vệ phu nhân** một nhà thư pháp nổi tiếng luôn tự nhận bản thân yêu tiền hơn mạng, có những sở thích kì lạ. Không lâu sau, Đào Diệp bị một nữ tử thần bí quấy rầy, nàng vốn nghĩ rằng chẳng qua chỉ là cùng một nữ tử ái mộ Vương Hiến Chi tranh giành tình cảm, ai ngờ cuối cùng lại hoảng sợ phát hiện ra bản thân đã bị cuốn vào cuộc tranh đấu chốn cung đình.\n <br/>\n <br/>\n * Đây đều là biệt danh của các tiên sinh dạy học do 4 cậu quý tử ngỗ nghịch đặt ra, một vị là tiên sinh mèo vì bộ râu của lão y như mèo, một vị là tắc kè hoa, một vị nói lắm và một vị lúc nào cũng lấy thước đập bàn ầm ầm.\n <br/>\n <br/>\n **Vệ phu nhân: Vệ Thước, tự Mậu Y, hiệu Hòa Nam là một nữ thư pháp gia nổi tiếng thời Đông Tấn.\n <br/>\n <br/>\n **************************************\n <br/>\n <br/>\n Tiếng lòng của Đào Diệp: Mọi người đều nói ta có tâm hồn thanh cao chỉ tiếc thân phận thấp kém, thế thì sao? Cho dù chỉ là con chim sẻ thì cũng có đôi cánh để bay, cũng có thể bay cao, bay xa…\n <br/>\n <br/>\n Tác giả:\n <br/>\n <br/>\n Lam Tích Nguyệt: là nữ tiến sĩ triết học, tiểu thiên hậu mới của giới ngôn tình. Xuất phát điểm là tác giả văn học mạng, chuyên viết truyện truyền kỳ phong lưu, thích những sự việc thần bí.\n <br/>\n <br/>\n Thích đi du lịch, cũng từng trồng hoa cỏ, hơn trăm bồn hoa qua tay không một cây nào sống sót kể cả là xương rồng.\n <br/>\n <br/>\n Tác phẩm khác: “Hoàng hậu cực ác”, “Mỹ nhân cuốn bức rèm che”\n <br/>\n <br/>\n <b>\n  Biên tập đề cử:\n </b>\n <br/>\n <br/>\n 1. Quyền sách lấy tư liệu từ truyền kỳ trong lịch sử văn hóa của TQ, cách hành văn nhẹ nhàng, vừa hài hước vừa lịch sự tao nhã, tình tiết khúc chiết mà ly kì, kể lại sinh động một chuyện tình yêu phi phàm đã thất truyền trong lịch sử, là truyền kỳ về cô bé lọ lem khiến hàng vạn độc giả TQ cảm động.\n <br/>\n <br/>\n 2. Bút pháp lớn mật, mạnh mẽ, sức tưởng tượng phong phú, khiêu chiến tư duy thông thường của độc giả. Ví như cuộc tuyển chọn tài nữ của Đại Tấn, một tình yêu đầy cô chấp, cuộc sống bình thường của một nữ tử nghèo khó… Tất cả tạo nên một bộ tiểu thuyết tình yêu ưu tú.\n <br/>\n <br/>\n 3. Quyển sách phá vỡ kết cấu chủ nghĩa lãng mạn của tình yêu trong tiểu thuyết, đảo điên tình yêu thế tục, cái gì gọi là “tình yêu tối thượng” hay “kiên trinh không rời”? Ở thời điểm văn học mạng nở rộ, đây được coi là trong ngôn tình cổ điển có khí chất, văn phong hiện đại.\n</div>\n",
        "rating_value": 8.0
    },
    "tuong-tu-nhu-mai": {
        "ten_truyen": "tuong-tu-nhu-mai",
        "link_truyen": "https://truyenfull.io/tuong-tu-nhu-mai/",
        "ten_truyen_full": "Tương Tư Như Mai",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Heo con\n <br/>\n <br/>\n Tôi thích dùng giọng văn thản nhiên để kể lại một câu chuyện xưa cũ, giống như thưởng thức một tách trà thương ngày, nhìn như vô vị, vào miệng rồi mới biết hương thơm tràn ngập đáy lòng.\n <br/>\n <br/>\n Đây là câu chuyện xưa về nữ cải nam trang, miêu tả lại một đoạn tình cảm hồn nhiên, quyến luyến.\n <br/>\n <br/>\n Chuyện cũ không có tình tiết li kỳ, chỉ là vận mệnh của nữ chính có chút li kì.\n <br/>\n <br/>\n “Tương tư nhất dạ hoa mai phát\n <br/>\n <br/>\n Hốt đáo song tiền nghi thị quân”\n <br/>\n <br/>\n ( Hữu Sở Tư - Lô Đồng)\n <br/>\n <br/>\n Dịch thơ: Trần Tuấn Khải\n <br/>\n <br/>\n “Một đêm trằn trọc tương tư\n <br/>\n <br/>\n Thấy hoa mai nở vội ngờ bóng ai.”\n <br/>\n <br/>\n Năm nàng 6 tuổi, có người từng nói: Ta muốn trồng một vườn mai, mười năm sau sẽ cùng muội đêm đêm bên nhau.\n <br/>\n <br/>\n Mười năm sau, người cùng nàng hàng đêm nhìn ngắm vườn mai có phải là hắn?\n</div>\n",
        "rating_value": 9.2
    },
    "tu-sinh-lao-ba": {
        "ten_truyen": "tu-sinh-lao-ba",
        "link_truyen": "https://truyenfull.io/tu-sinh-lao-ba/",
        "ten_truyen_full": "Tư Sinh Lão Ba",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n meoconlunar\n <br/>\n <b>\n  Editer\n </b>\n : heoconyeuyeu hoặc congchuakhangiay:))\n <br/>\n <b>\n  Quyển 3\n </b>\n : Tinh Dang Dở Hệ Liệt\n <br/>\n <br/>\n Liên Hi chính là mình, không phải là đáng thương, năm nay chín tuổi, là con tư sinh không rõ cha.\n <br/>\n <br/>\n Nghe mẹ mình nói, cha mình rất thông minh, rất tuấn tú, tuấn tú như siêu sao Lam Tư.\n <br/>\n <br/>\n Nhưng mình rất nghi ngờ.\n <br/>\n <br/>\n Siêu sao Lam Tư đó tựa như đồ ăn của mẹ, hơn nữa, mẹ còn hâm mộ chú đó như thần thánh.\n <br/>\n <br/>\n Nhưng không ngờ, chú ấy thực sự là cha mình, hơn nữa đã sớm cùng mẹ vụng trộm “ám độ Trần Thương”\n <br/>\n <br/>\n Không công bằng! Vì sao chỉ có mình là không hay biết gì?\n</div>\n",
        "rating_value": 6.9
    },
    "my-nhan-gap-ho": {
        "ten_truyen": "my-nhan-gap-ho",
        "link_truyen": "https://truyenfull.io/my-nhan-gap-ho/",
        "ten_truyen_full": "Mỹ Nhân Gặp Hổ",
        "tac_gia": "Tề Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n ss meoconlunar\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Dương\n <br/>\n <br/>\n Linh Lệ đã theo Thu Phiến Ngôn  kể từ lúc nàng được sinh ra.\n <br/>\n <br/>\n Mà Linh Lệ là một con hổ biết nói tiếng người, nhưng hắn không hung bạo, cũng không đả thương người,\n <br/>\n <br/>\n Không ai biết hắn từ đâu tới đây, cũng không ai biết ý định của hắn là gì,\n <br/>\n <br/>\n Đương nhiên càng không ai biết vì sao mỗi khi nàng mắc bệnh nặng hắn lại ngậm thảo dược quý hiếm xuất hiện?\n <br/>\n <br/>\n Thân thể yếu ớt nhiều bệnh của nàng dưới sự giúp đỡ của hắn, đã thoát chết từ cửu môn quan trở về hết lần này đến lần khác,\n <br/>\n <br/>\n Lúc này hắn ngậm cỏ linh chi có thể sống thêm ba tháng xuất hiện, lấy điều kiện trao đổi là cưới nàng,\n <br/>\n <br/>\n Vì báo ân, nàng đã đồng ý, không ngờ sau khi kết hôn lại phát hiện hắn có thể khôi phục hình người……\n <br/>\n <br/>\n Hắn vốn là hổ yêu tàn khốc ác nghiệt, gặp được tiểu tiên nữ trông coi linh chi,\n <br/>\n <br/>\n Vừa gặp đã yêu, biết rõ nàng không thương hắn, nhưng hắn vẫn bắt nàng làm vợ, yêu nàng,\n <br/>\n <br/>\n Nàng nghĩ mọi cách để trốn thoát khỏi hắn, mà lại xả thân cứu giúp khi thiên giới đang truy nã hắn,\n <br/>\n <br/>\n Từ đó nàng rơi vào luân hồi, kiếp này sang kiếp khác đều đau ốm liên miên, mỗi kiếp sống không quá mười tám tuổi,\n <br/>\n <br/>\n Mà hắn bị đánh hồi nguyên hình, bảo vệ nàng hết kiếp này đến kiếp khác, cũng chịu đựng tra tấn khi mất đi nàng,\n <br/>\n <br/>\n Mỗi một kiếp hắn đều chờ đợi có thể phá bỏ lời nguyền rủa, lại đợi đến khi,\n <br/>\n <br/>\n Đời này…… hắn vẫn phải trơ mắt nhìn cuộc sống của nàng trôi qua như vậy sao?\n</div>\n",
        "rating_value": 8.8
    },
    "khong-o-nhiem-khong-gay-hai": {
        "ten_truyen": "khong-o-nhiem-khong-gay-hai",
        "link_truyen": "https://truyenfull.io/khong-o-nhiem-khong-gay-hai/",
        "ten_truyen_full": "Không Ô Nhiễm, Không Gây Hại",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Thùy Lam\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <b>\n  Couple chính\n </b>\n : Cam Khanh x Dụ Lan Xuyên\n <br/>\n <br/>\n “Lúc nhỏ tôi viết văn, câu cuối cùng sẽ luôn là “Em quyết chí muốn làm một người có ích cho xã hội”, một học kỳ bình quân quyết chí 20 30 lần, không hề để ý.\n <br/>\n <br/>\n Sau này lớn lên mới biết, làm một người vô hại cho xã hội đã là thành tựu lớn nhất đời tôi.”\n <br/>\n <br/>\n Võ lâm minh chủ thức trắng đêm tăng ca, đang buồn bực, từ chối tổ chức đại hội võ lâm hàng năm.\n <br/>\n <br/>\n Người kế tục bang chủ Cái Bang đời trước là kẻ cuồng mua sắm, “Đường Tiền Yến” của Đạp Tuyết Vô Ngân là một kẻ dung tục sợ xã hội mức độ nặng, ru rú trong nhà...\n <br/>\n <br/>\n Trong hoàn cảnh ngày càng sa sút, chỉ có giáo chúng ma giáo là giữ vững được trái tim ban đầu___họ vẫn ngày ngày hô khẩu hiệu, nỗ lực đẩy mạnh tiêu thụ sản phẩm rởm bảo vệ sức khỏe, cần cù quấy rối trị an xã hội.\n <br/>\n <br/>\n Mà người trong giang hồ, bất luận chính tà, chẳng ma nào biết đánh nhau cả.\n <br/>\n <br/>\n Ân thù sảng khoái, bạch mã hí gió tây? Không tồn tại đâu, mọi người vẫn cần thẻ tín dụng, vẫn phải đi thuê nhà.\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n - Truyện võ hiệp đô thị, nhẹ nhàng linh tinh (tin hay không thì kệ).\n <br/>\n <br/>\n - Truyện hoàn toàn hư cấu, động tác nguy hiểm, xin đừng bắt chước.\n</div>\n",
        "rating_value": 8.2
    },
    "to-cam": {
        "ten_truyen": "to-cam",
        "link_truyen": "https://truyenfull.io/to-cam/",
        "ten_truyen_full": "Tố Cẩm",
        "tac_gia": "Hoa Hoa Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nữ tôn, xuyên không.\n <br/>\n <b>\n  Editor\n </b>\n : Hoa Hoa Cô Nương\n <br/>\n <br/>\n Trong cuộc đời của ta, thì ta tự xưng ta đệ nhất, quanh năm sát phạt tứ phương, đôi tay nhuốm đầy máu tươi, tới phút chót vẫn chỉ yêu mình ngươi, Nhạc Vô Cẩm.\n <br/>\n <br/>\n Đôi huyết mâu xinh đẹp, mái tóc trắng ngà như tấm lụa mềm mại, giọng nói như thiên âm. Lần đầu gặp ngươi đã muốn vĩnh viễn chiếm hữu ngươi.\n <br/>\n <br/>\n Ái của ta, yêu của ta, tình của ta, mạng của ta toàn bộ là của ngươi. Chỉ cần ngươi, thiên hạ không cần, vô pháp vô thiên sủng ngươi.\n <br/>\n <br/>\n Ái của ta....\n <br/>\n Yêu của ta...\n <br/>\n Ái nhân của ta...\n <br/>\n Ta và người đời đời kiếp kiếp cũng không để ngươi chạy thoát...\n <br/>\n Vĩnh viễn....\n <br/>\n --- ---------\n <br/>\n Ta bị người ta gọi sát tinh, yêu quái chỉ có ngươi bên cạnh ta, ôn nhu của ngươi, ái của ngươi là máu thịt của ta.\n <br/>\n <br/>\n Tư Thiên Tố, ngươi thực xuất sắc thực mỹ mạo,ta cái gì cũng không xứng, ngươi nói ta chỉ cần là Nhạc Vô Cẩm mà ngươi yêu, khắp thiên hạ ai cũng không bằng ta.\n <br/>\n <br/>\n Tố, ta thực nhớ ngươi, nhớ từng cử chỉ, từng yêu thương người cho ta, ta nhớ ngươi vô pháp cưng chiều ta. Ta muốn gặp ngươi, mùi trúc nhàn nhạt trên cơ thể ngươi.\n <br/>\n <br/>\n Ta ái Ngươi....\n <br/>\n <br/>\n Ta yêu người....\n <br/>\n <br/>\n Đời đời kiếp kiếp một uyên ương....\n</div>\n",
        "rating_value": 7.5
    },
    "an-trom-ga": {
        "ten_truyen": "an-trom-ga",
        "link_truyen": "https://truyenfull.io/an-trom-ga/",
        "ten_truyen_full": "Ăn Trộm Gà",
        "tac_gia": "Táo Đỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, hài, tình cảm…\n <br/>\n <b>\n  Số chương:\n </b>\n 05\n <br/>\n <b>\n  Edit:\n </b>\n Na Na\n <br/>\n <br/>\n Ta gặp Cố Tử Hiên vào lần đầu tiên,trong hoàn cảnh  ngay cả hình người còn chưa biến, miệng thì đầy lông gà, bị nhốt ở trong lồng, trên mũi vẫn còn dính máu, cái đuôi những tưởng xinh đẹp kiêu ngạo giờ bị người ta túm đến trọc một dúm lông.\n</div>\n",
        "rating_value": 8.4
    },
    "dau-thien": {
        "ten_truyen": "dau-thien",
        "link_truyen": "https://truyenfull.io/dau-thien/",
        "ten_truyen_full": "Đấu Thiên",
        "tac_gia": "Y Lữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn\n <br/>\n <b>\n  Edit:\n </b>\n Na Na\n <br/>\n <br/>\n Lời dẫn ;\n <br/>\n <br/>\n “Đúng vậy, trái tim ta, nó cũng thật mạnh mẽ đó chứ. Ta đối nghịch lại trời, chín kiếp luân hồi, đời đời chết không yên lành, đời đời không thể viên mãn, nhưng vẫn cứ muốn đối nghịch lại trời, vì thế mà trái tim ta nó thật sự sắt đá!”\n <br/>\n <br/>\n Nàng từ từ nâng mắt lên, nhìn chằm chằm lên màn trời đêm tối tăm, nói từng từ một:\n <br/>\n <br/>\n “Ta không tin, ta không tin ngay cả một lần cũng không thắng được ngươi!”\n</div>\n",
        "rating_value": 9.6
    },
    "gio-xuan-vo-tinh": {
        "ten_truyen": "gio-xuan-vo-tinh",
        "link_truyen": "https://truyenfull.io/gio-xuan-vo-tinh/",
        "ten_truyen_full": "Gió Xuân Vô Tình",
        "tac_gia": "Na Chích Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n Tiên hiệp, cổ đại, lãng mạn.\n <br/>\n <b>\n  Độ dài\n </b>\n : 37 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thương Hàn, Nghi Huyên.\n <br/>\n <b>\n  Editor:\n </b>\n Na Na\n <br/>\n <br/>\n Câu chuyện kể về một nữ chính với tính cách không hề dịu dàng mà là  không cãi nhau không thấy thoải mái, nhưng thực ra là khẩu thị tâm phi, bị sư môn gài bẫy bắt chăm sóc nam chủ vốn trước dùng sức mạnh để nghịch thiên nay lại bị trọng thương, sau đó triển khai một chuyện tình cẩu huyết tiểu bạch.\n</div>\n",
        "rating_value": 8.7
    },
    "cau-chuyen-nho-cua-mat-tan-110920": {
        "ten_truyen": "cau-chuyen-nho-cua-mat-tan-110920",
        "link_truyen": "https://truyenfull.io/cau-chuyen-nho-cua-mat-tan-110920/",
        "ten_truyen_full": "Câu Chuyện Nhỏ Của Mật Tần",
        "tac_gia": "Lưu Liễm Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n yamada93\n <br/>\n <b>\n  Edit:\n </b>\n Bồng Bồng\n <br/>\n <b>\n  Thể loại:\n </b>\n Điền văn, cung đình, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 2 chương (Đoản văn)\n <br/>\n <br/>\n Cuộc đời của tôi đã rẽ sang trang mới khi vô tình gặp được người đó, nếu không có lẽ tôi đã gả cho vị biểu ca ôn hòa mà kiên nghị. Hoặc giả, nếu tôi và mẹ không về phủ, chắc người tôi phải gả là anh A Ngưu thật thà chất phác bên nhà.\n <br/>\n <br/>\n Đáng tiếc, tôi không thích anh. Nhưng mà làm vợ chồng, hình như cũng không thể nói rõ thích hay không thích.\n <br/>\n <br/>\n Ví như, tôi thích biểu ca, nhưng sẽ mãi không đợi được ngày anh tới cầu hôn. Tôi không thích hoàng thượng, nhưng vẫn thành đáp ứng của người đó. Có thể thấy được chuyện trên đời này, sẽ không vì sự yêu ghét của một ai mà thay đổi.\n <br/>\n <br/>\n Từ đó tôi vào cung, sống cuộc sống trong cung, không tranh đoạt, chỉ lặng lẽ nhìn đời trôi qua…\n <br/>\n <br/>\n _______\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Câu chuyện là lời tự sự của một cô gái người hán sống vào đời nhà thanh, cô cũng có ước mơ khát vọng nhưng sự đời mấy khi được như con người ta mong ước. Cô cam chịu sự sắp đặt, dùng nụ cười lạc quan của mình vượt qua biết bao sóng gió và cạm bẫy tưởng chừng như vô hình, đọc hết cả câu chuyện mình đã nở một nụ cười tươi tắn, một cảm giác yên bình tràn ngập trong tâm trí.\n <br/>\n <br/>\n <em>\n  (Bồng Bồng)\n </em>\n <br/>\n <br/>\n Note: Mật tần tiểu truyện là một đoản văn trong bộ 《Hậu cung chân huyên truyện》 của Liễu Liêm Tử, bạn nào thích có thể tìm đọc thêm trên mạng nha. Bộ truyện này được chuyển thể thành phim và đã được chiếu trên truyền hình rùi đó hihi.\n</div>\n",
        "rating_value": 8.1
    },
    "ap-trai-tuong-cong": {
        "ten_truyen": "ap-trai-tuong-cong",
        "link_truyen": "https://truyenfull.io/ap-trai-tuong-cong/",
        "ten_truyen_full": "Áp Trại Tướng Công",
        "tac_gia": "Lạc Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Sia\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Đinh Thuần vs Nhâm Phóng Ưu\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình cổ đại, HE\n <br/>\n <br/>\n Ta phỉ nhổ! Thiên hạ đệ nhất thần bộ?\n <br/>\n <br/>\n Tên hoàng đế Lão Tử ăn no không có chuyện để làm, nhưng lại động não để ý đến Hắc trại của nàng,\n <br/>\n <br/>\n Còn phái thiên hạ đệ nhất thần bộ đầy nhân nghĩa – Đinh Thuần kia, tính đem một mẻ lưới bắt hết Hắc trại.\n <br/>\n <br/>\n Hừ! Nàng là trại chủ Hắc trại cũng không phải giả dối, bọn chúng cũng không đi ra ngoài mà hỏi thăm xem xem,\n <br/>\n <br/>\n Nàng chuyên thưởng cho mấy thằng khốn bất nhân giàu có, thưởng cho bọn họ cả người trơn nhẵn không dư thừa một sợi lông nào luôn nha.\n <br/>\n <br/>\n Phú thương nào nghe được danh xưng tốt của nàng, không phải đều sợ tới mức khóc chạy về nhà tìm mẹ sao ~\n <br/>\n <br/>\n Tên thần bộ thối tha từ kinh thành đến này có thể bắt được nàng sao?\n <br/>\n <br/>\n Không nghĩ tới khi cải trang thành nam nhân trên đường xuống núi, nàng ngoài ý muốn bị tên thần bộ này cứu.\n <br/>\n <br/>\n Thật là sự sỉ nhục to lớn nhất! Một kẻ cướp tự dưng bị quan “ra tay cứu giúp”,\n <br/>\n <br/>\n Chuyện này nếu truyền ra ngoài, mặt mũi trại chủ của nàng muốn để đi đâu a!\n <br/>\n <br/>\n Cũng may hắn không phát hiện thân phận của nàng, còn kêu tiểu huynh đệ này, tiểu huynh đệ nọ không ngừng,\n <br/>\n <br/>\n Hắn hoàn toàn đem nàng trở thành nam nhân, thậm chí đề nghị nàng đồng hành với hắn?! Nàng không có ý kiến ~\n <br/>\n <br/>\n Dù sao nàng lần này xuống núi là vì đem hắn dẫn đến Hắc trại, sau đó….. Hắc hắc hắc!\n <br/>\n <br/>\n Bất quá ánh mắt của hắn nhìn nàng có điểm là lạ,\n <br/>\n <br/>\n Hắn thường vỗ vỗ đầu của nàng, cổ vũ nàng không quan tâm nhỏ gầy, hắn sẽ bảo hộ nàng,\n <br/>\n <br/>\n Hắn còn không thích “mùi phấn son”, chỉ yêu mùi vị nam nhân…..\n <br/>\n <br/>\n Chậc chậc chậc, quả nhiên là mặt người dạ thú, đường đường thần bộ thế nhưng lại đoạn tay áo chi phích (đồng tính luyến ái).\n <br/>\n <br/>\n Nhưng thật ra nàng rất ngạc nhiên, sau khi hắn phát hiện nàng là nữ nhân thì sẽ phản ứng như thế nào?\n</div>\n",
        "rating_value": 8.2
    },
    "he-liet-son-dai-vuong-ap-trai-tieu-vuong-phi": {
        "ten_truyen": "he-liet-son-dai-vuong-ap-trai-tieu-vuong-phi",
        "link_truyen": "https://truyenfull.io/he-liet-son-dai-vuong-ap-trai-tieu-vuong-phi/",
        "ten_truyen_full": "[Hệ Liệt Sơn Đại Vương] Áp Trại Tiểu Vương Phi",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/he-liet-son-dai-vuong-ap-trai-tieu-vuong-phi/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   [Hệ Liệt Sơn Đại Vương] Áp Trại Tiểu Vương Phi\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520.\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương.\n <br/>\n <b>\n  Edit\n </b>\n : cafe_chaud\n <br/>\n <b>\n  Nhân vật\n </b>\n : Đức Chiêu x Mộng Tiểu Trúc.\n <br/>\n <br/>\n Hắn tại sao tiểu vương gia không muốn làm, lại cùng người ta đi làm sơn tặc?\n <br/>\n <br/>\n Đáp án nói ra có chút không tưởng tượng nổi —\n <br/>\n <br/>\n Bởi vì thầy tướng số cho vị hôn thê hắn biết, chân mệnh thiên tử của nàng không phải là Vương gia, mà là một sơn tặc.\n <br/>\n <br/>\n Nàng dĩ nhiên rất tin tưởng không hề nghi ngờ, chạy về phía sơn trại đi tìm “Chân ái” —\n <br/>\n <br/>\n Hừ hừ, tiểu nữ nhân này không phải là quá ngốc thì cũng là quá ngây thơ.\n <br/>\n <br/>\n Nàng hại hắn ngã thảm xuống một cái hố.\n <br/>\n <br/>\n Lại không biết tốt xấu quăng cho hắn hai cái bạt tai.\n <br/>\n <br/>\n Hắn làm sao có thể để nàng tẩu thoát, bỏ đi cơ hội “hành hạ” nàng?\n <br/>\n <br/>\n Chờ hắn thuận lợi ngồi lên bảo tọa “Sơn Đại vương”.\n <br/>\n <br/>\n Thân là nam nhân hắn nhất định phải lấy lại tôn nghiêm mặt mũi.\n <br/>\n <br/>\n Cũng để cho tiểu hôn thê mê tín này biết mùi một chút......\n</div>\n",
        "rating_value": 8.3
    },
    "van-kiep-yeu-em-3": {
        "ten_truyen": "van-kiep-yeu-em-3",
        "link_truyen": "https://truyenfull.io/van-kiep-yeu-em-3/",
        "ten_truyen_full": "[Kết Ái Hệ Liệt] Vạn Kiếp Yêu Em 3",
        "tac_gia": "Nam Nhạc Bắc Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n 结爱: 南岳北关\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <b>\n  Bối cảnh:\n </b>\n Hiện đại, Huyễn Huyễn\n <br/>\n <br/>\n Là câu chuyện tình yêu giữa hai nhân vật chính được nối tiếp từ thời này qua thời khác, cùng những trắc trở khó khăn khi ở bên nhau.\n <br/>\n <br/>\n Nam chính là hồ ly dòng dõi hoàng thất Thiên Tinh tộc; Nữ chính là người, là chuyển kiếp của thê tử nam chính sau 800 năm.\n <br/>\n <br/>\n Đây là phần 3 trong Kết Ái Hệ Liệt (tên truyện xuất bản ở Việt Nam là Vạn Kiếp Yêu em). Hệ Liệt này có 3 phần, phần 1 đã được dịch thành sách xuất bản ở Việt Nam, đồng thời cũng đã được chuyển thể thành phim \"Kết Ái: Mối tình đầu của Thiên Tuế đại nhân\".\n <br/>\n <br/>\n Bì Bì cùng trải qua sinh tử, cuối cùng đã cứu được Hạ Lan Huề từ Sa Lan, hai người trở lại thành phố C, nhưng chờ đợi bọn họ là trận đại họa chưa từng có. Bệnh dịch hoành hành khắp Sa Lan khiến cho Lang tộc điều động toàn bộ quân xâm phạm khu vực phía Bắc, dồn ép Nam Nhạc ở khu vực Tuấn Phẩm phát động chiến tranh, có ý đồ muốn thay thế Hạ Lan Huề trở thành thủ lĩnh của Nam Nhạc. Bì Bì tự ý để Đông Linh chạy thoát, Linh Hồ tộc mất đi sự phò trợ của Linh tộc, địa vị tôn quý của Hạ Lan Huề ở trong tộc cũng bị dao động. Thế lực khắp nơi rục rịch, bắt đầu nâng đỡ người thừa kế của mình. Cục diện chính của Hồ tộc đối mặt với sự biến chuyển lớn. Như vậy trong chuyển kiếp sau này, hôn nhân của Bì Bì và Hạ Lan đã có những rạn nứt, nhưng cũng chịu đựng nhiều thử thách gian khổ. Đối với sự chung thủy trong tình yêu, trách nhiệm đối với Hồ tộc, giữa người với người, với bạn bè, đối với thương xót, gian khổ…Tế ti đại nhân vẫn trước sau vẫn giữ nguyên tắc như một hay cùng với Bì Bì tìm kiếm một con đường sống khác, vượt qua cửa ải khó khăn, dẫn dắt Nam Nhạc Hồ tộc trở về với thời hòa bình, trật tự trong dĩ vãng?\n</div>\n",
        "rating_value": 7.3
    },
    "he-liet-son-dai-vuong-ap-trai-tieu-tinh-nhan": {
        "ten_truyen": "he-liet-son-dai-vuong-ap-trai-tieu-tinh-nhan",
        "link_truyen": "https://truyenfull.io/he-liet-son-dai-vuong-ap-trai-tieu-tinh-nhan/",
        "ten_truyen_full": "[Hệ Liệt Sơn Đại Vương] Áp Trại Tiểu Tình Nhân",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương.\n <br/>\n <b>\n  Edit\n </b>\n by cafe_chaud.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Hỏa Vô Tình x Thiên Diệp Tuyết.\n <br/>\n <br/>\n Đầu năm nay hảo tâm không được hảo báo! (có lòng tốt nhưng không được đáp đền)\n <br/>\n <br/>\n Với nàng mà nói, nàng có lòng tốt cứu hắn bị rơi xuống nước, kết quả lại bị hắn làm mất đồ “quý báu” nhất của nàng!\n <br/>\n <br/>\n Nàng còn không hướng nam nhân này “đòi bồi thường”\n <br/>\n <br/>\n Ngược lại hắn còn cực kì hẹp hòi,\n <br/>\n <br/>\n Đơn giản là vì nàng đánh hắn một cái tát hắn liền trói nàng về nhà.\n <br/>\n <br/>\n Còn nói muốn nàng làm áp trại tình nhân!\n <br/>\n <br/>\n Hừ hừ, làm sơn tặc rất giỏi sao?\n <br/>\n <br/>\n Nàng mới không sợ uy hiếp của hắn, chỉ cần có cơ hội,\n <br/>\n <br/>\n Nàng nhất định sẽ trốn về nhà —— A.\n <br/>\n <br/>\n Dường như chuyện nàng tưởng tượng ra không giống nhau......\n <br/>\n <br/>\n Mặc dù nàng trở lại ngôi nhà ấm áp nhưng lòng của nàng, như vẫn còn ở lại trên người hắn.\n</div>\n",
        "rating_value": 8.6
    },
    "he-liet-son-dai-vuong-ap-trai-tieu-phu-nhan": {
        "ten_truyen": "he-liet-son-dai-vuong-ap-trai-tieu-phu-nhan",
        "link_truyen": "https://truyenfull.io/he-liet-son-dai-vuong-ap-trai-tieu-phu-nhan/",
        "ten_truyen_full": "[Hệ Liệt Sơn Đại Vương] Áp Trại Tiểu Phu Nhân",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương.\n <br/>\n <b>\n  Edit\n </b>\n by cafe_chaud.\n <br/>\n <b>\n  Nhân vật\n </b>\n : Lôi Diệt Thiên x Giang Tiểu Mễ.\n <br/>\n <br/>\n Cứu mạng a! Sơn tặc cướp người —— A A.\n <br/>\n <br/>\n Sơn tặc này thật xấu xa, không chỉ cướp đi toàn bộ gia sản của nàng, còn bắt về nàng nhà!\n <br/>\n <br/>\n Đáng tiếc nàng vốn là muốn chạy trốn mẹ kế không tim không gan, ngược lại lại rơi vào tay đầu lĩnh sơn tặc không huyết không lệ này —— ai.\n <br/>\n <br/>\n Nàng đương nhiên biết nữ nhân bị bắt đi sẽ có kết quả gì, chẳng qua là......\n <br/>\n <br/>\n Nàng vậy mà lại sa vào hoan vui hắn mang đến, không cách nào thoát ra?!\n <br/>\n <br/>\n Nàng biết mình ngốc, liều lĩnh mà yêu hắn.\n <br/>\n <br/>\n Chỉ là coi nàng như đối tượng tiết dục chơi đùa mỗi khi chán, tùy thời có thể bỏ đi...\n</div>\n",
        "rating_value": 8.1
    },
    "he-liet-son-dai-vuong-ap-trai-tieu-nha-hoan": {
        "ten_truyen": "he-liet-son-dai-vuong-ap-trai-tieu-nha-hoan",
        "link_truyen": "https://truyenfull.io/he-liet-son-dai-vuong-ap-trai-tieu-nha-hoan/",
        "ten_truyen_full": "[Hệ Liệt Sơn Đại Vương] Áp Trại Tiểu Nha Hoàn",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương.\n <br/>\n <b>\n  Edit\n </b>\n by cafe_chaud.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Thủy Tàn Tâm x Nguyệt Quang.\n <br/>\n <br/>\n Chẳng lẽ ông trời đã định cho nàng số mệnh khổ như vậy chứ?\n <br/>\n <br/>\n Nếu thật sự không phải như vậy sao cuộc sống của nàng đang yên lành lại biến thành như vậy?\n <br/>\n <br/>\n Mặc dù nàng chỉ là một tiểu nha hoàn nhưng bình thường nàng tiếp xúc đều là dân chúng thiện lương, cho tới bây giờ cũng chưa bao giờ quen biết sơn tặc ác sát!\n <br/>\n <br/>\n Kết quả bởi vì nàng quá mức sợ hãi mà không đi vào sơn trại, liền đả thương Tam đương gia —— mặc dù không phải là cố ý.\n <br/>\n <br/>\n Có thể đả thương người là sự thật người ta không cam lòng, “Nam tử khí khái” bị đâm bị thương quyết định triển khai hành động trả thù với nàng.\n <br/>\n <br/>\n Nàng không lời nào để nói chẳng qua là —— nàng tình nguyện để hắn đâm lại nàng hai đao coi như là bồi thường, vậy mà hắn không nguyện ý lại cẩn trọng hướng nàng thi triển mị lực nam tính.\n <br/>\n <br/>\n Mê hoặc, nàng đầu óc choáng váng......\n</div>\n",
        "rating_value": 6.7
    },
    "my-boss-is-a-beautiful-girl": {
        "ten_truyen": "my-boss-is-a-beautiful-girl",
        "link_truyen": "https://truyenfull.io/my-boss-is-a-beautiful-girl/",
        "ten_truyen_full": "My Boss Is A Beautiful Girl",
        "tac_gia": "Lôi Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Người dịch:\n </b>\n Trần Thanh Đào\n <br/>\n <br/>\n Công việc chính của Vương Vũ là một lập trình viên bình thường,còn có ngoại hình, xuất thân, gia thế cực kỳ bình thường tình cờ gặp gỡ cô nàng \"HUMMER\" xinh đẹp - Hà Nhã, cô gái có ngoại hình hiền dịu nhưng tính cách lại cực kỳ ngang ngạnh, chỉ vì một hiểu lầm đã thẳng tay đấm vào măt Vương Vũ. Những lần gặp gỡ sau đó, Hà Nhã lúc nào cũng thể hiện sự nổi trôi của mình, Vương Vũ lúc nào cũng trở thành kẻ thua cuộc, nhưng chính nhờ thế mà họ đã trở thành đôi oan gia đáng yêu.\n <br/>\n <br/>\n Cuối cùng Vương Vũ cũng tìm được việc làm mới, điều đáng kinh ngạc là anh ta phát hiện sếp mình lại chính là Hà Nghệ - chị sinh đôi của Hà Nhã. Vương Vũ ngốc nghếch ấy đã hỏi Hà Nhã và luôn tin tưởng câu trả lời ấy mà không một chút hòai nghi. Mối quan hệ giữa Vương Vũ và Hà Nhã vẫn là sự tiếp nối những tháng này vui vẻ, đùa cợt lẫn nhau. Tên ngốc ấy không dám có suy nghĩ gì hơn nữa về quan hệ 2 người. Cho đến một lần gặp gỡ trên buổi tiệc từ thiện, Vương Vũ đã gây họa nhưng trong họa có phúc, chính việc đó đã khiến Hà Nhã để ý tới anh ta....\n</div>\n",
        "rating_value": 7.6
    },
    "muon-bung-buoc-chong-quay-ve-muon-phuc-buoc-phu-hoi": {
        "ten_truyen": "muon-bung-buoc-chong-quay-ve-muon-phuc-buoc-phu-hoi",
        "link_truyen": "https://truyenfull.io/muon-bung-buoc-chong-quay-ve-muon-phuc-buoc-phu-hoi/",
        "ten_truyen_full": "Mượn Bụng Buộc Chồng Quay Về (Mượn Phúc Buộc Phu Hồi)",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE\n <br/>\n <br/>\n Khi cuộc hôn nhân xuất phát từ bảng thỏa hiệp hôn nhân giả vờ với thời hạn là ba năm. Cũng kể từ đó bọn họ là vợ chồng trên danh nghĩa.\n <br/>\n <br/>\n Hai người thoả thuận ở riêng, không can thiệp đối phương, nhưng hắn muốn ăn vụng thì cũng phải chọn đúng thời điểm chứ,\n <br/>\n <br/>\n Bạn gái hắn lại chính là kẻ thứ ba phá hoại mối tình của bạn cô,\n <br/>\n <br/>\n Bạn tốt nói: “Mạt Mạt, cậu phải giúp tớ báo thù, cướp chồng cậu về cho con hồ ly tinh kia tức chết!”\n <br/>\n <br/>\n Không thành vấn đề! Nhưng mà chưa kịp định xong kế hoạch tác chiến,\n <br/>\n <br/>\n Bản thân đã xung đột với bọn lưu manh, bị vu cáo phải đến cục cảnh sát,\n <br/>\n <br/>\n Bất đắc dĩ phải gọi điện thoại cầu cứu hắn, khoan đã?! Đây vừa vặn là cơ hội tốt để “Gương vỡ lại lành”,\n <br/>\n <br/>\n Cô dùng chiêu “gần quan được ban lộc” + dính như bánh mật, da mặt dày hòng đến ở phòng hắn,\n <br/>\n <br/>\n Giả bộ làm vợ hiền nấu ngon cho hắn ăn, nén giận pha ly cà phê tri kỷ…… Oái, toàn bộ đều vô dụng!\n <br/>\n <br/>\n Đổi chiêu đổi chiêu, đến công ty giúp đỡ hắn, quả nhiên khiến hắn kính trọng thêm vài phần,\n <br/>\n <br/>\n Tuy nhiên hữu hiệu nhất vẫn là loại thuốc “Ghen” đặc hiệu này, bón cho hắn một muỗng,\n <br/>\n <br/>\n Nhìn xem, hắn chẳng những lập tức bố cáo với thiên hạ hắn là chồng cô, tình cảm ngọt như cam mật,\n <br/>\n <br/>\n Ngay cả giường cũng cùng nhau lăn, con hồ ly tinh kia rõ ràng cũng phẩy đuôi chạy rồi?\n <br/>\n <br/>\n Nhưng cô biết làm sao bây giờ? Đến mình cũng không thể thoát thân được, bị hắn để lại “Con tin” trong bụng mất rồi\n</div>\n",
        "rating_value": 9.0
    },
    "dich-ga-thien-kim": {
        "ten_truyen": "dich-ga-thien-kim",
        "link_truyen": "https://truyenfull.io/dich-ga-thien-kim/",
        "ten_truyen_full": "Đích Gả Thiên Kim",
        "tac_gia": "Thiên Sơn Trà Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM “MẶC VŨ VÂN GIAN” - NGÔ CẨN NGÔN, VƯƠNG TINH VIỆT ĐÓNG CHÍNH\n </b>\n <br/>\n <br/>\n Tiết Phương Phỉ là tiểu thư của Tiết gia ngay từ năm mười sáu tuổi đã nổi danh khắp kinh thành về tài mạo song toàn,cùng năm ấy nàng được gả cho lang quân như ý, hai vợ chồng ân ái hòa thuận.ba năm  sau ngày thành thân,thì hắn lang quân đỗ Trạng Nguyên.\n <br/>\n <br/>\n Tuy nhiên lúc bần hàn có nhau còn khi phú quý thì phụ nàng do bản tính hắn tham tước lộc, vì làm phò mã, coi nàng làm vật cản trên đường đến với công chúa, giết thê diệt con.\n <br/>\n <br/>\n Công chúa kiêu căng đứng ở trước nàng châm chọc: Dù cho dung mạo ngươi tuyệt sắc, tài học vô song, cuối cùng chẳng qua chỉ là nữ nhi của một quan lại nhỏ, bổn cung nghiền chết ngươi…… đơn giản cũng như nghiền chết một con kiến!\n <br/>\n <br/>\n Thanh danh bị bẩn, treo cổ tự sát, ấu đệ vì đòi công đạo lại bị cường quyền hại chết, cha già nhận được tin dữ này bệnh không dậy nổi buông tay nhân gian.\n <br/>\n <br/>\n Hồng Hiếu năm bốn mươi hai, đệ nhất mỹ nhân Yến Kinh Tiết Phương Phỉ hương tiêu ngọc vẫn, sống lại trong thân thể thiên kim thủ phụ Khương Lê rơi xuống nước!\n <br/>\n <br/>\n Một chân bước vào nhà cao cửa rộng, việc xấu xa dơ bẩn tầng tầng không dứt. Các đường yêu ma quỷ quái, đầu trâu mặt ngựa, nàng ăn miếng trả miếng đòn lại trả đòn.\n <br/>\n <br/>\n Tâm địa đã từng mềm mại, hiện giờ sắc như lưỡi dao! Khương Lê thề, không bao giờ nhỏ bé như hạt bụi mặc người giẫm đạp, kiếp này, án oan bình phủ, báo huyết hải thâm thù!\n <br/>\n <br/>\n Hắn là Quốc công gia trẻ tuổi nhất Bắc Yến, tàn ác xinh đẹp, hỉ nộ vô thường, trong phủ thu thập kỳ hoa thế gian.\n <br/>\n <br/>\n Mỗi người đều nói thiên kim thủ phụ Khương gia nhị tiểu thư thanh linh đáng yêu, phẩm chất cao quý, thuần khiết lương thiện như đóa sen trắng.\n <br/>\n Hắn hồng y rực rỡ, cười khanh khách hỏi lại: “Đóa sen trắng sao? Rõ ràng chính là hoa ăn thịt người không nhả xương.”\n <br/>\n <br/>\n Khương Lê: “Quốc công cẩn thận gãy tay.”\n <br/>\n <br/>\n Cơ Hành: “ Hoa ăn thịt người hung ác như vậy, đương nhiên là đoạt về trong phủ trấn trạch rồi.”\n</div>\n",
        "rating_value": 8.3
    },
    "loi-noi-doi-cua-than": {
        "ten_truyen": "loi-noi-doi-cua-than",
        "link_truyen": "https://truyenfull.io/loi-noi-doi-cua-than/",
        "ten_truyen_full": "Lời Nói Dối Của Thần",
        "tac_gia": "95ivient",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Kỳ ảo, phiêu lưu, tình cảm. Xuyên không ở giữa truyện.\n <br/>\n <b>\n  Số chương\n </b>\n : 42 chương.\n <br/>\n <br/>\n Một câu chuyện được tác giả viết đang xen giữa tình cảm và những chuyến phiêu lưu kỳ ảo. Nhân vật chính trãi qua rất nhiều thế giới khác nhau.\n <br/>\n <br/>\n Thần nói: \"Là con ta, con chắc chắn sẽ luôn được hạnh phúc!\"\n <br/>\n <br/>\n Sinh nhật mười sáu tuổi của Claira Green đến với một bất ngờ lớn khi nó được tấm thư tay thông báo nó là Nữ thần may mắn Clover bị thất lạc trong tổ chức Tây viện thần bí, bảo nó hãy đến gặp Fleur Allen để biết thêm thông tin chi tiết. Bán tín bán nghi Claira lên đường tìm đến học viện Dark Deity để tìm nhân vật giữ manh mối duy nhất cho thân phận của nó, một nhân vật đã sắp trở thành truyền kỳ trong thế giới pháp thuật về kỳ tích nực cười của mình…\n <br/>\n <br/>\n Trở thành thần tức là chỉ cần ăn ngon sống tốt bình an qua ngày đã đủ hoàn thành trách nhiệm? Đúng là một lời hứa hẹn bùi tai, Claira đã rất hạnh phúc khi được trở thành một phần của Tây viện, nhưng rồi thời gian trôi qua nó mới nhận ra tất cả không đơn giản như thế…\n <br/>\n <br/>\n Và cả Fleur Allen bí ẩn, cô gái ấy có thân phận thế nào?\n <br/>\n <br/>\n Câu chuyện được bắt đầu ở điểm tàn cục trong cuộc chiến âm thầm giữa các vị thần với hàng loạt những góc khuất quá khứ đã bị cát bụi phủ mờ…\n</div>\n",
        "rating_value": 7.9
    },
    "nu-phu-nghich-tap-tu-tien-nho": {
        "ten_truyen": "nu-phu-nghich-tap-tu-tien-nho",
        "link_truyen": "https://truyenfull.io/nu-phu-nghich-tap-tu-tien-nho/",
        "ten_truyen_full": "Nữ Phụ Nghịch Tập Tu Tiên Nhớ",
        "tac_gia": "Đàn Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Bồng Bồng\n <br/>\n <br/>\n Ở kiếp trước thì Đường Sở Sở may mắn có được viên tẩy linh đan.\n <br/>\n <br/>\n Lấy được song linh căn tư chất lại ý thế xuyên không liền kiêu ngạo hơn người, kết cục bị nữ chủ hại chết\n <br/>\n <br/>\n Trùng sinh lại một đời này, Sở Sở quyết định rời xa nữ chủ hào quang, hảo hảo cuộc sống mới lại không biết vô tình bị lọt vào nữ chủ ghen ghét đố kị\n <br/>\n <br/>\n (văn án vô năng ==, sở sở cũng xuyên không mà xuyên vào nữ phụ, rồi bị nữ chủ hại chết xong trùng sinh lại, có một tình tiết dữ dội        , mn xem đj sẽ biết bí mật)\n</div>\n",
        "rating_value": 6.1
    },
    "mua-o-phia-tay": {
        "ten_truyen": "mua-o-phia-tay",
        "link_truyen": "https://truyenfull.io/mua-o-phia-tay/",
        "ten_truyen_full": "Mưa Ở Phía Tây",
        "tac_gia": "Tháng Năm Ngải Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Heo con yêu yêu\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Cán bộ cao cấp, cưới trước yêu sau\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Quý Hân Nhiên, Đỗ Trường Luân\n <br/>\n <br/>\n Liệu một cuộc hôn nhân ngay từ khi bắt đầu đã không phải vì yêu mới lấy nhau,\n <br/>\n <br/>\n Cuộc hôn nhân vốn tỉnh tỉnh mê mê rốt cuộc đã có gì thay đổi?\n <br/>\n <br/>\n Tùy tiện mà vẽ ra những nét nguệch ngoạc trong vô thức\n</div>\n",
        "rating_value": 8.2
    },
    "muoi-muoi-tinh-phu": {
        "ten_truyen": "muoi-muoi-tinh-phu",
        "link_truyen": "https://truyenfull.io/muoi-muoi-tinh-phu/",
        "ten_truyen_full": "Muội Muội Tình Phụ",
        "tac_gia": "Đường Quyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Muội Muội Tình Phụ\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Độ dài:\n </b>\n 9 chương + 1 kết thúc\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình,đô thị\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Rating\n </b>\n : Bắt buộc là 18+, nhưng tốt hơn hết là 20 +,mà ai chong xáng có lẽ là 22+\n <br/>\n <br/>\n Đường Lạc, tên “anh trai” luôn xấu tính với cô......\n <br/>\n <br/>\n Vì hấp dẫn sự chú ý của anh,\n <br/>\n <br/>\n Đường Tâm Hân không từ  thủ đoạn đuổi những người con gái có ý đồ muốn cướp anh\n <br/>\n <br/>\n Thậm chí không tiếc câu dẫn người đàn ông  khác muốn cho anh ghen tuông.\n <br/>\n <br/>\n Nhưng là anh vẫn không cần cô!\n <br/>\n <br/>\n Anh có thể nói lời nhỏ nhẹ với phụ nữ  trong thiên hạ,\n <br/>\n <br/>\n Nhưng sẽ vô tình cười nhạo cô, lãnh đạm với cô,\n <br/>\n <br/>\n Nói cô là cái cô gái vĩnh viễn chưa trưởng thành ......\n <br/>\n <br/>\n Không, cô không còn là đứa bé nữa rồi!\n <br/>\n <br/>\n Tâm Hân ở trước mặt anh tự lột sạch chính mình,\n <br/>\n <br/>\n Lấy thân thể thành thục  dụ dỗ anh lên giường ──\n <br/>\n <br/>\n Nguyên lai cô đã vụng trộm yêu anh nuôi của mình, yêu đến không thể tự kiềm chế\n</div>\n",
        "rating_value": 6.5
    },
    "mot-hoi-vo-chong": {
        "ten_truyen": "mot-hoi-vo-chong",
        "link_truyen": "https://truyenfull.io/mot-hoi-vo-chong/",
        "ten_truyen_full": "Một Hồi Vợ Chồng",
        "tac_gia": "Thảo Môi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Phu thê nhất tràng\n <br/>\n <b>\n  Converter\n </b>\n : Nguyệt Ly (tangthuvien)\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Đường\n <br/>\n <br/>\n Một hồi vợ chồng có diễn biến rất chậm, tác giả viết đan xen giữa hiện tại và quá khứ mười sáu năm trước, khi người chồng ngoại tình. Anh chồng nghĩ rằng mình yêu cô gái kia ngay từ cái nhìn đầu tiên, khi thấy vẻ yếu đuối của cô ta. Lúc này, họ đã cưới nhau bốn năm, hôn nhân được sắp đặt, môn đăng hộ đối, đã có với nhau một đứa con trai bốn tuổi. Cô đang mang thai, đi khám thai và biết đứa bé là con gái, chờ chồng trở về để nói với chồng. Nhưng đêm khuya hắn trở về mang theo mùi của người phụ nữ khác…\n <br/>\n <br/>\n Hắn ngoại tình một thời gian, rồi cũng nhận ra người mình yêu là người vợ ở nhà, hắn quay đầu. Nhưng đã muộn… (vì sao thì các bạn đọc sẽ biết). Cô lựa chọn không nói, làm như không biết chuyện hắn ngoại tình, cô ở lại vì đứa con trai của mình, muốn nó có một gia đình bình thường (Bố cô cũng ngoại tình, bỏ mẹ con cô, khiến mẹ cô phát điên…).\n <br/>\n <br/>\n Hắn hối hận cả mười sáu năm, mười sáu năm làm một người chồng, người cha tốt. Nhưng cô luôn lạnh lùng. Sự thật phải mười sáu năm sau hắn mới rõ, chính cô nói cho hắn…\n <br/>\n <br/>\n Đó là nội dung của truyện. Ngoài ra trong truyện còn nói đến chuyện về con trai hai người, về bố mẹ nữ chính, đều ngoại tình cả.\n <br/>\n <br/>\n Mình nói trước là truyện này dằn vặt, day dứt, có thể có bạn thấy lằng nhằng, phức tạp. Nếu tác giả viết ngắn gọn lại chắc sẽ hay hơn. Mình thấy tác giả viết không hay lắm, trong khi chuyển ngữ, nhiều chỗ mình chuyển theo lời văn của mình, cho câu văn diễn đạt ngắn gọn lại. Nhưng có vẻ vẫn không hay đâu:”&gt;.\n <br/>\n <br/>\n Các bạn thấy truyện phức tạp quá thì có thể không đọc nhé, mình sợ các bạn đọc rồi lại thấy truyện nhảm, chán, vớ vẩn và ném đá mình:(.\n</div>\n",
        "rating_value": 8.1
    }
}