{
    "vua-la-sep-vua-la-chong-toi": {
        "ten_truyen": "vua-la-sep-vua-la-chong-toi",
        "link_truyen": "https://truyenfull.io/vua-la-sep-vua-la-chong-toi/",
        "ten_truyen_full": "Vừa Là Sếp, Vừa Là Chồng Tôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tác giả: 一枚云朵\n </b>\n <br/>\n Tớ sẽ để xưng hô theo tuyến cảm xúc của các nhân vật!\n <br/>\n - -------------------------------------\n <br/>\n Văn án\n <br/>\n <br/>\n Tôi cưới một người đàn ông cho tôi nửa triệu tiền tiêu vặt mỗi tháng và không bao giờ về nhà.\n <br/>\n <br/>\n Đang vui vẻ hưởng thụ cuộc sống thì vô tình phát hiện chồng tổng giám đốc và bạch nguyệt quang đang ôm nhau, tôi mù có chọn lọc, giả vờ đi ngang qua bọn họ như không có chuyện gì xảy ra.\n <br/>\n <br/>\n Một người phụ nữ trưởng thành và hiểu chuyện sẽ không tự gây rắc rối cho mình.\n</div>\n",
        "rating_value": 7.9
    },
    "xuyen-sach-vuong-phi-mat-lanh-tu-choi-yeu": {
        "ten_truyen": "xuyen-sach-vuong-phi-mat-lanh-tu-choi-yeu",
        "link_truyen": "https://truyenfull.io/xuyen-sach-vuong-phi-mat-lanh-tu-choi-yeu/",
        "ten_truyen_full": "Xuyên Sách Vương Phi Mặt Lạnh Từ Chối Yêu!",
        "tac_gia": "Tuyết Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xuyên Sách: Vương Phi Mặt Lạnh Từ Chối Yêu! là một câu chuyện kể về một người hiện đại xuyên qua thời gian và đối mặt với những khó khăn của cuộc sống cổ đại. Để tìm hiểu thêm về những thử thách và nguy hiểm mà anh ta gặp phải, theo chân người hùng của chúng ta, có trí tuệ nhân tạo, và khám phá cuộc sống của một người đàn ông độc thân sống trong thời đại cổ đại.\n <br/>\n <br/>\n Trong truyện, Ngũ Thiên Kiều, con gái thứ hai của một gia tộc quyền quý, bị coi thường và bị đưa vào vòng xoáy của nhiều rắc rối. Vật lộn với số phận của mình, cô cố gắng sống sót và tìm ra chỗ đứng trong đời. Dù những trở ngại và sự cô đơn luôn làm khó khăn cho cô, Ngũ Thiên Kiều đáp trả mọi thử thách với sự kiên định và tin tưởng vào chính mình.\n</div>\n",
        "rating_value": 7.5
    },
    "thien-than-tra-thu-xin-loi-vi-da-loi-dung-anh": {
        "ten_truyen": "thien-than-tra-thu-xin-loi-vi-da-loi-dung-anh",
        "link_truyen": "https://truyenfull.io/thien-than-tra-thu-xin-loi-vi-da-loi-dung-anh/",
        "ten_truyen_full": "Thiên Thần Trả Thù Xin Lỗi Vì Đã Lợi Dụng Anh",
        "tac_gia": "Mandy Edwards",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Thần Trả Thù của Mandy Edwards kể về Triệu Tử An, một cô gái khó gần và luôn im lặng. Gia đình cô đã bị thảm sát khi cô còn nhỏ, khiến cô phải lớn lên trong nghèo khó và cô đơn. Nhận nuôi bởi một người đàn ông giàu Tử An được huấn luyện chăm chỉ để trở thành người thừa kế của ông. Sau khi ông qua đời, cô quay trở về Việt Nam và sống với cái tên An Kỳ.\n <br/>\n <br/>\n Mặc dù cô có tính cách lạnh lùng, Tử An lại rất say mê âm nhạc. Cô được mời tham gia vào ban nhạc của trường và từ đó, cô có thêm nhiều bạn bè và tình cảm. Tuy nhiên, cô lại phải đối mặt với nhiều thách thức và khó khăn trong cuộc sống.\n <br/>\n <br/>\n Nếu bạn thích đọc truyện ngôn tình, bạn có thể tìm đọc thêm Thanh Âm Thầm Mến hoặc Thiên Kiếp Mi.\n</div>\n",
        "rating_value": 10.0
    },
    "ngam-mot-mieng-dau-nho": {
        "ten_truyen": "ngam-mot-mieng-dau-nho",
        "link_truyen": "https://truyenfull.io/ngam-mot-mieng-dau-nho/",
        "ten_truyen_full": "Ngậm Một Miếng Dâu Nhỏ",
        "tac_gia": "Lam Dư Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện Ngậm Một Miếng Dâu Nhỏ của tác giả Lam Dư Nguyệt sẽ đưa bạn vào câu chuyện tình yêu giữa hai ngôi sao nổi tiếng trong giới showbiz. Dù có mối quan hệ rất không tốt nhưng họ lại bất ngờ trở thành vợ chồng hợp pháp sau khi nhau.\n <br/>\n <br/>\n Vậy quan hệ giữa họ là gì? Liệu cuộc hôn nhân đó có thật sự tồn tại hay chỉ là một hợp đồng trên giấy tờ? Những tình tiết thú vị và bất ngờ sẽ được hé lộ trong truyện.\n <br/>\n <br/>\n Nếu bạn là fan của thể loại ngôn tình, thì Văn Phòng Ẩn Hôn hoặc Ngoại Trừ Ta, Toàn Bộ Tông Môn Đều Là Nhân Vật Chính cũng là những tác phẩm đáng để bạn khám phá. Hãy cùng đọc và tìm hiểu nhé!\n</div>\n",
        "rating_value": 10.0
    },
    "anh-de-mat-tri-nho": {
        "ten_truyen": "anh-de-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/anh-de-mat-tri-nho/",
        "ten_truyen_full": "Ảnh Đế Mất Trí Nhớ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi bị mất trí nhớ, ảnh đế gọi điện thoại cho tôi.\n <br/>\n <br/>\n \"Em... em là vợ anh đúng không?\"\n <br/>\n <br/>\n \"Anh bị t a i n ạ n xe, trong điện thoại chỉ lưu số của em, tên ghi chú là bà xã.\"\n <br/>\n <br/>\n Tôi lập tức chạy ra khỏi phòng họp mặc kệ ánh mắt của mọi người.\n <br/>\n <br/>\n Chỉ sợ chậm một chút nữa, Quý Nghiên sẽ nhớ ra: Hai ngày trước anh vừa mới từ chối lời tỏ tình của tôi.\n <br/>\n <br/>\n 1.\n <br/>\n Tôi đang sứt đầu mẻ trán bàn kế hoạch ở công ty thì điện thoại di động rung lên không ngừng.\n <br/>\n <br/>\n Là một dãy số lạ.\n <br/>\n <br/>\n Tôi nghĩ đó là cuộc gọi quảng cáo hoặc l ừ a đ ả o nên không nghe máy, nhưng nó vẫn rung lên không ngừng.\n <br/>\n <br/>\n Bực mình nhấc máy, một giọng nói quen thuộc truyền đến từ đầu dây bên kia:\n <br/>\n <br/>\n \"Bà xã...\"\n <br/>\n <br/>\n \"Anh bị t a i n ạ n xe, mất trí nhớ rồi, trong máy chỉ lưu số điện thoại của, ghi chú là bà xã.\"\n <br/>\n <br/>\n \"Em... là vợ anh đúng không?\"\n <br/>\n <br/>\n Tôi đoán Quý Nghiên đang tham gia chương trình nào đó, không rảnh vòng vo với anh, tôi trực tiếp từ chối:\n <br/>\n <br/>\n \"Quý Nghiên, tôi rất bận.\"\n <br/>\n <br/>\n \"Anh muốn tạo hiệu ứng chương trình thì tìm người khác đi.\"\n <br/>\n <br/>\n Quý Nghiên thở gấp, tiếng động ở đầu dây bên kia giống như có thứ gì đó bị đổ vỡ.\n <br/>\n <br/>\n Tôi cảm thấy bối rối, tôi gọi anh vài tiếng nhưng không được đáp lại.\n <br/>\n <br/>\n Một lúc lâu sau, một giọng nữ vang lên, \"Xin chào, đây là bệnh viện nhân dân huyện Y, tôi là y tá ở đây.\"\n <br/>\n <br/>\n \"Bệnh nhân bị t a i n ạ n mất trí nhớ, chúng tôi không tìm được thông tin người nhà của người bệnh.\"\n <br/>\n <br/>\n \"Nếu cô quen bệnh nhân này, có thể đến ký và thanh toán viện phí không?\"\n <br/>\n <br/>\n Quý Nghiên xảy ra chuyện thật sao?\n <br/>\n <br/>\n Tôi muốn đến bệnh viện đó ngay lập tức, nhờ thư kí của mình đặt vé máy bay chuyến sớm nhất, đứng dậy rời đi, không quan tâm đến những ánh mắt ngơ ngác của tất cả mọi người trong phòng họp.\n <br/>\n <br/>\n Tôi muốn nhìn xem cái người vừa từ chối lời tỏ tình của tôi đầu tuần đang định giở trò gì?\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-thanh-nguoi-pham-tuc-ban-han": {
        "ten_truyen": "xuyen-thanh-nguoi-pham-tuc-ban-han",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nguoi-pham-tuc-ban-han/",
        "ten_truyen_full": "Xuyên Thành Người Phàm Tục Bần Hàn",
        "tac_gia": "Họa Bút Xao Xao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Đối với Thời Liễu- một cường giả song hệ cấp chín sống ở mạt thế, không có gì quan trọng hơn sống sót. Vậy nên khi bị sét đánh đến biên quan cổ đại, thành con gái nhà nghèo quân hộ Lý Ngũ Nha, nàng thích ứng rất tốt, nhanh chóng nhập gia tùy tục làm một người cổ đại.\n <br/>\n <br/>\n Nhưng muốn tồn tại phải có lí tưởng.\n <br/>\n <br/>\n Mặc: Tơ lụa cùng sa tanh, phải có châu báu, trang sức, không quá đáng chứ.\n <br/>\n <br/>\n Ăn: Mỗi ngày một ít tổ yến vi cá, hải sâm bào ngư, không quá đáng chứ.\n <br/>\n <br/>\n Ở: Nhà lầu đình các, hành lang có mái hiên, ở trong rừng trúc, chim hót hoa thơm, nhà mình là khu phong cảnh, không quá đáng chứ.\n <br/>\n <br/>\n Bạc tiêu không hết, không cần làm việc, chồng con ấm giường, cuộc sống này….Hoàn mỹ!\n <br/>\n <br/>\n Sinh hoạt không dễ, chắc chắn phải yêu chính mình, Thời Liễu quyết tâm muốn trải nghiệm những thứ chưa từng trải qua, chưa từng hưởng thụ ở mạt thế.\n <br/>\n <br/>\n Đáng tiếc, thực tế hung hăng tát cho nàng một cái.\n <br/>\n <br/>\n Biên quan nghèo khổ, chiến loạn mấy năm liên tục, đừng nói sơn hào hải vị, muốn ăn cơm no cũng không dễ dàng, tính mạng thường xuyên bị đe dọa.\n <br/>\n <br/>\n Nào, vén tay áo lên để phấn đấu nhanh!\n <br/>\n <br/>\n Thời Liễu tin tưởng một câu: Chỉ cần không chắn đường ta, ngươi tốt ta tốt mọi người đều tốt, nếu không!!!\n <br/>\n <br/>\n Muốn có địa vị, làm người phải ngang tàng chút, ở đời muốn leo lên cao thì phải trả giá, thôi thì làm người phàm nông cạn nhưng vui sướng thôi.\n</div>\n",
        "rating_value": 9.3
    },
    "nguoc-dong-thoi-gian-de-tra-no-cho-anh": {
        "ten_truyen": "nguoc-dong-thoi-gian-de-tra-no-cho-anh",
        "link_truyen": "https://truyenfull.io/nguoc-dong-thoi-gian-de-tra-no-cho-anh/",
        "ten_truyen_full": "Ngược Dòng Thời Gian Để Trả Nợ Cho Anh",
        "tac_gia": "Phạm Chánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện Ngược Dòng Thời Gian Để... Trả Nợ Cho Anh của tác giả Phạm Chánh, về một nữ sát thủ trong tổ chức do quyền thần Trương Phúc Loan lập ra để thực hiện mưu sát trung lương của nhà Nguyễn thời Đàng Trong. Khi mũi dao trên tay cô vào tim của một vị quan thanh liêm trẻ, điều không ngờ là định mệnh đã gắn chặt cô và vị quan này.\n <br/>\n <br/>\n Nếu bạn đam mê đọc truyện ngôn tình, hãy tham khảo thêm các tác phẩm khác như Tiệm Bánh Đặc Biệt và Sau Khi Mất Trí Nhớ Dazai Nói Muốn Kết Hôn Cùng Tôi.\n</div>\n",
        "rating_value": 8.0
    },
    "rung-thep": {
        "ten_truyen": "rung-thep",
        "link_truyen": "https://truyenfull.io/rung-thep/",
        "ten_truyen_full": "Rừng Thép",
        "tac_gia": "Khí Ngô Câu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Rừng Thép\n </b>\n của tác giả\n <b>\n  Khí Ngô Câu\n </b>\n là một tác phẩm kịch tính, đầy ẩn tình.\n <br/>\n <br/>\n Trong quá trình điều tra, những manh mối, suy luận và phân tích được dày công tìm kiếm đã dẫn đến giây phút đắm say của Chu Cẩn và Giang Hàn Thanh.\n <br/>\n <br/>\n Với vai là cảnh sát, đảm bảo an ninh trật tự, cân bằng xã hội và giữ gìn công lý là trọng trách đầy thách thức. May mắn là có sự xuất hiện của anh, (hay em) trong Rừng Thép.\n</div>\n",
        "rating_value": 8.4
    },
    "thap-nien-70-vo-chong-dai-lao": {
        "ten_truyen": "thap-nien-70-vo-chong-dai-lao",
        "link_truyen": "https://truyenfull.io/thap-nien-70-vo-chong-dai-lao/",
        "ten_truyen_full": "Thập Niên 70 Vợ Chồng Đại Lão",
        "tac_gia": "Lão Nạp Bất Đổng Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiêu Hiểu là một đại lão khoa học kỹ thuật trẻ tuổi nhất trong Liên Bang Hoa Quốc thời đại tinh tế, là trụ cột của tập đoàn Tiêu thị và là một hòn quý trên tay nhà họ Tiêu. Tuy nhiên, cô bất ngờ xuyên không đến một không gian song song vào thập niên 70, khi mà ngày đó cô mới kết hôn với người đàn ông mà mình yêu thương.\n <br/>\n <br/>\n Điều này đã đẩy Tiêu Hiểu vào cuộc đời mới với hoàn cảnh khó khăn, đói kém và sơ cứu tại một trạm y tế. Nhưng với sức mạnh của khoa học và kỹ thuật, Tiêu đại lão vẫn mãi là một trụ cột trong cuộc sống mới này. Dù ở đâu, cô luôn sẽ là một đại lão với sức mạnh vượt trội của bản thân.\n</div>\n",
        "rating_value": 8.7
    },
    "vo-tinh-vap-phai-anh": {
        "ten_truyen": "vo-tinh-vap-phai-anh",
        "link_truyen": "https://truyenfull.io/vo-tinh-vap-phai-anh/",
        "ten_truyen_full": "Vô Tình Vấp Phải Anh",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bố tôi vô tình đâm vào đuôi một chiếc Rolls Royce.\n <br/>\n <br/>\n Đối mặt với tổng tài lạnh lùng, bố tôi thấp thỏm hỏi:\n <br/>\n <br/>\n “Có thể bồi thường từng kỳ không? Chia làm ba đời.”\n <br/>\n <br/>\n Nói xong đẩy tôi về phía trước:\n <br/>\n <br/>\n “Đây là đời thứ hai của tôi.”\n</div>\n",
        "rating_value": 7.5
    },
    "trong-sinh-thap-nien-80-tieu-giai-the": {
        "ten_truyen": "trong-sinh-thap-nien-80-tieu-giai-the",
        "link_truyen": "https://truyenfull.io/trong-sinh-thap-nien-80-tieu-giai-the/",
        "ten_truyen_full": "Trọng Sinh Thập Niên 80 Tiếu Giai Thê",
        "tac_gia": "Giang Sơn Nhất Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thịnh Ninh bất ngờ bị đánh ngất, kẻ đứng trên trêu cười nham hiểm: “Quân trưởng có thể đến gần nhưng không thể xỉa xói, nếu không làm em thỏa mãn thì chỉ có thể nằm dưới thôi.”\n <br/>\n <br/>\n Mỗi đêm cô phải chịu đựng sự hành hạ, nhưng cuối cùng cô vợ cũng tìm mọi cách để đứng lên và hát bài ca nông nô khởi nghĩa.\n <br/>\n <br/>\n Kiếp trước, Thịnh Ninh bị dụ dỗ và bị đồng bọn hãm hại để đánh mất danh dự của mình. Cô sống trong cảnh bất hạnh và đau khổ cho đến khi chết đi vì bệnh tật.\n <br/>\n <br/>\n May mắn thay, ông trời cho cô trọng sinh trở về năm 1983. Cô quyết tâm tránh nạn, chọn đúng bạn bè, và tập trung phát triển sự nghiệp.\n <br/>\n <br/>\n Cô không bao giờ muốn làm cho em gái phải chết vì mình, và cô muốn trở thành một đóa hoa hồng kiêu ngạo và tài giỏi trong giới văn học. Cô muốn trở thành một nữ quân nhân tài ba, một người con hiếu thuận, và một người chị đầy tôn trọng.\n <br/>\n <br/>\n Bằng việc đối mặt với những khó khăn và thách thức, cô đã cứu được em gái khỏi tình cảnh nguy hiểm và rủi ro. Cô cẩn trọng và can đảm đối phó với mọi thử thách trên đường đi, luôn cùng gia đình tiến về phía mục tiêu của mình.\n <br/>\n <br/>\n Cô quyết tâm bắt lấy trái tim của quân trưởng mặt lạnh và tàn nhẫn nhất được biết đến với cái tên “Diêm Vương sống.\" Hãy tiếp tục đọc để xem cô sẽ vượt qua những thử thách này như thế nào của Tác giả Giang Sơn Nhất Cố.\n</div>\n",
        "rating_value": 6.5
    },
    "thap-nien-70-thanh-nien-tri-thuc-nhu-hoa": {
        "ten_truyen": "thap-nien-70-thanh-nien-tri-thuc-nhu-hoa",
        "link_truyen": "https://truyenfull.io/thap-nien-70-thanh-nien-tri-thuc-nhu-hoa/",
        "ten_truyen_full": "Thập Niên 70 Thanh Niên Trí Thức Như Hoa",
        "tac_gia": "Hoán Nhược Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện xuyên không tiểu thuyết với các yếu tố hệ thống, sủng hài, trọng sinh, 1v1, và HE. Nữ chính Tô Tương Ngọc, một trí thức trở lại nông trường thập niên 70 với mong muốn được lười biếng và chơi đùa. Nhưng khi hệ thống xuất hiện với các vụ nuôi dưỡng, cải tạo cực phẩm, và giúp bà cụ chăn nuôi biết chữ, Tô Tương Ngọc bắt đầu có trách nhiệm hơn.\n <br/>\n <br/>\n Một ngày, hệ thống chuyển sang nhiệm vụ mới: kết hôn với Diệp Hướng Đông để tra nam có mẹ. Nhưng Tô Tương Ngọc không muốn kết hôn với tên côn đồ đó, dù anh ta có giúp mình làm việc suốt cả ngày. Nhưng khi Diệp Hướng Đông tiết lộ mình là lưu manh giả danh tri thức, Tô Tương Ngọc lại bị thu hút bởi anh ta.\n</div>\n",
        "rating_value": 4.5
    },
    "kho-ga": {
        "ten_truyen": "kho-ga",
        "link_truyen": "https://truyenfull.io/kho-ga/",
        "ten_truyen_full": "Khó Gả",
        "tac_gia": "(>..",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả (&gt;.. -- Thể loại: Ngôn Tình, Xuyên Không, Tiểu thuyết, Trọng Sinh, Truyện Sủng, Nữ Cường, Gia Đấu, Điền Văn, Cổ Đại ]\n <br/>\n Tên truyện: Thôn hoa nan giá\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Xuyên việt, Ngọt sủng, sinh, Song khiết, Xuyên thư, Làm ruộng, Nữ phụ, Trạch đấu, Xuyên thành vai ác, Kim bài đề cử, 1v1, Quan trường, Thị giác nữ chủ, Bình dân sinh hoạt\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Thôn trưởng thôn Đào Nguyên đến năm bốn mươi tuổi mới hạ sinh một khuê nữ, tất nhiên là đặt trong lòng bàn tay mà nâng niu chiều chuộng thật tốt.\n <br/>\n <br/>\n Một bào thai xuyên đến trở thành đứa con gái duy nhất- Kỷ Đào, nghĩ rằng bản thân đã rơi vào biển phúc, đến khi hơn mười tuổi mới biết bản thân mình đã quá ngây thơ rồi. Là người cha đã sủng ái nàng trong lòng bàn tay, cố tình lại chọn trúng ngay nam chủ truyện trọng sinh để làm con rể, mà nàng lại không phải là nữ chủ, đây là tình tiết tìm chết à?\n <br/>\n <br/>\n Tag: Bố y sinh hoạt, xuyên qua thời không, nữ phụ, xuyên thư\n</div>\n",
        "rating_value": 4.6
    },
    "con-duong-duong-thanh-ap-trai-phu-nhan": {
        "ten_truyen": "con-duong-duong-thanh-ap-trai-phu-nhan",
        "link_truyen": "https://truyenfull.io/con-duong-duong-thanh-ap-trai-phu-nhan/",
        "ten_truyen_full": "Con Đường Dưỡng Thành Áp Trại Phu Nhân",
        "tac_gia": "Phi Phi Vũ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Xuyên Không, Tiểu thuyết, Truyện Sủng, Nữ Cường, Điền Văn, Cổ Đại - Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Xuyên việt, Song khiết, Làm ruộng, Nhẹ nhàng, Cải trang giả dạng, Vả mặt, Thị giác chủ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nữ chính là quân sư nữ giả nam trang, nam chính là trại chủ sơn trại cao lãnh, tàn nhẫn.\n <br/>\n <br/>\n Vì có thể sống sót trong hang thổ phỉ, nữ chính sau khi xuyên qua đành phải nịnh nọt, lấy lòng ôm chặt cây đại thụ là nam chính, đồng thời phải bảo vệ tốt bí mật nữ cải nam trang của mình.\n <br/>\n <br/>\n Bị đám thổ phỉ trào phúng, khi dễ? Nàng nhịn! Bị nam chính chèn ép? Nàng nhịn! Bị mọi người đồn là đoạn tụ? Nàng nhịn!\n <br/>\n <br/>\n Bản thân là một sinh viên nông nghiệp ở thế kỷ 21, dựa vào kiến ​​thức nông nghiệp phong phú của mình, nàng dẫn dắt nhóm thổ phỉ cuốc đất làm ruộng cùng nhau làm giàu. Muốn đốt nhà, cướp của, giết người? Không được! Lao động mới là  vinh quang!\n <br/>\n <br/>\n Trong trại tin đồn hai người bị đoạn tụ bay đầy trời, thậm chí còn nói nàng mê hoặc Đại vương.\n <br/>\n <br/>\n Cái gì! Ngươi muốn diễn giả thành thật?\n <br/>\n <br/>\n Nữ chính nói: NONONO, ta chỉ một lòng muốn làm ruộng!\n <br/>\n <br/>\n Nam chính dùng đủ mọi thủ đoạn để theo đuổi: yêu đương chỉ cần một lần cho đến già!\n <br/>\n <br/>\n Tag: Xuyên qua thời không, Điền văn, Vả mặt, Nữ giả nam trang, hài hước.\n <br/>\n <br/>\n Lập ý: Tự mình cố gắng, lao động làm giàu, vĩnh viễn không buông tay, chỉ yêu một người.\n <br/>\n <br/>\n 1, Nam chính tưởng lạnh lùng mà càng về sau càng không thấy lạnh lùng đâu, thậm chí còn vô cùng đáng yêu.\n <br/>\n <br/>\n 2,Nữ chính ăn miếng trả miếng, đánh không lại thì chạy về mách chồng.\n</div>\n",
        "rating_value": 5.5
    },
    "nguoi-nguoi-cung-chieu-su-muoi-mieng-qua-den": {
        "ten_truyen": "nguoi-nguoi-cung-chieu-su-muoi-mieng-qua-den",
        "link_truyen": "https://truyenfull.io/nguoi-nguoi-cung-chieu-su-muoi-mieng-qua-den/",
        "ten_truyen_full": "Người Người Cưng Chiều Sư Muội Miệng Quạ Đen",
        "tac_gia": "Hùng Ngận Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hoa Linh Cơ chưa bao giờ ngờ tới, kiếp trước mình là sữa độc (*), kiếp này lại thành quạ đen, thiên phú nguyền rủa level max. Có còn để nàng sống nữa không hả!.\n <br/>\n <br/>\n (*) Sữa độc: ý chỉ người có lòng tốt giúp người khác nhưng cuối cùng lại hại người ta.\n <br/>\n <br/>\n \"Sư tỷ, tỷ đẹp thật, chúc sư tỷ ngày càng xinh đẹp nha!\".\n <br/>\n <br/>\n Ngày hôm sau, lần đầu tiên trong ba trăm năm qua, mặt sư tỷ nổi mụn.\n <br/>\n <br/>\n \"Sư thúc phải ra ngoài à? Gần đây yêu ma hoành hành, ngài phải cẩn thận nha.\"\n <br/>\n <br/>\n Ngay ngày hôm đó, sư thúc được người ta khiêng về.\n <br/>\n <br/>\n \"Nghe nói sư tôn muốn bế quan đột phá, hi vọng...\"\n <br/>\n <br/>\n Cả môn phái đồng loạt gào: \"Câm miệng!\"\n <br/>\n <br/>\n \"Huhu ——\" Hoa Linh Cơ gào khóc nhào vào lòng Đại sư huynh: \"Đại sư huynh, bây giờ toàn bộ tông môn không cho ta nói chuyện nữa! Lời ta nói nào có lợi hại như thế chứ, bọn họ thật quá đáng!\"\n <br/>\n <br/>\n Đại sư huynh kiên nhẫn xoa đầu nàng: \"Muội tha cho bọn họ đi, dù sao cũng không ai biết câu nào muội nói sẽ phát tác miệng quạ đen. Muội chăm chỉ tu luyện, chờ tu vi cao lên, có thể khống chế được miệng quạ là ổn thôi.\"\n <br/>\n <br/>\n Hoa Linh Cơ thút tha thút thít ngẩng đầu lên: \"Đại sư huynh, huynh thật tốt, chắc chắn huynh sẽ đắc đạo thành tiên.\"\n <br/>\n <br/>\n Lòng bàn tay của Đại sư huynh lập tức cứng đờ.\n <br/>\n <br/>\n Một lúc sau mới nghẹn ra một câu: \"Câm miệng!\"\n <br/>\n <br/>\n Hoa Linh Cơ: QAQ\n <br/>\n <br/>\n Mặc dù Hoa Linh Cơ thường xuyên bị đồng môn cưỡng chế câm miệng, nhưng nàng vẫn trở thành người được toàn môn phái cưng chiều, bởi vì tông môn không thể thiếu nàng ~ hừ hừ.\n <br/>\n <br/>\n Mỗi khi chiến đấu với người ngoài, tất cả mọi người trong tông môn đều kêu gào: \"Đại sư huynh, tiểu sư muội đáng yêu xinh đẹp đâu, mau mau mời tới đây, nói ra ắt ứng nghiệm!\"\n <br/>\n <br/>\n Hoa Linh Cơ được toàn tông môn vây quanh, lên sân khấu.\n <br/>\n <br/>\n Kẻ địch kinh hãi: \"Mau rút lui, Trình Tiên môn đã dùng đến vũ khí hủy diệt, Hoa Linh Cơ!\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Ma tôn nghi ngờ: \"Linh Kê, bản tôn sai ngươi đến tông môn của Nhân tộc nằm vùng, tìm con của ta, dẫn con ta quay về ma đạo. Sao ngươi lại biến thành con dâu của bản tôn rồi?\"\n <br/>\n <br/>\n Hoa Linh Cơ giật mình: \"Hả? Khi nào cơ!?\".\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Hoa Linh Cơ, Sở Huyền Dịch ┃ Nhân vật phụ: Dịch Việt Thăng, Hà Minh Tước, Y Duyệt\n <br/>\n <br/>\n Giới thiệu vắn tắt: Tiểu sư muội là vũ khí hủy diệt tông môn, tiểu sư muội là cục vàng cục bạc tông môn.\n <br/>\n <br/>\n Lập ý: Nói năng cẩn thận, suy nghĩ kỹ trước khi hành động.\n</div>\n",
        "rating_value": 8.8
    },
    "co-mua-thoang-qua": {
        "ten_truyen": "co-mua-thoang-qua",
        "link_truyen": "https://truyenfull.io/co-mua-thoang-qua/",
        "ten_truyen_full": "Có Mưa Thoáng Qua",
        "tac_gia": "DONG",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên tác phẩm: Có Mưa Thoáng Qua.Nhân vật chính: Vũ Bình × Tường Linh Nhân vật phụ: Hoài Thương, Thiên Di, Nguyệt Vân, Hải Minh, Bình Nguyên, Bạch Lam, Trúc Vân\n <br/>\n <br/>\n Bối Cảnh: Vũ Bình, sinh viên năm hai khoa kiến trúc trường đại học X. Tường Linh, sinh viên năm cuối khoa ngoại ngữ, trường đại học X. Cả hai gặp nhau lần đầu tiên ở một tiệm cà phê, nơi Tường Linh đang làm thêm.\n</div>\n",
        "rating_value": 10.0
    },
    "cung-chieu-em": {
        "ten_truyen": "cung-chieu-em",
        "link_truyen": "https://truyenfull.io/cung-chieu-em/",
        "ten_truyen_full": "Cưng Chiều Em",
        "tac_gia": "Viên Diệp Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Viên Diệp Tư\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Viên Nguyệt là con gái cưng của tổng giám đốc ngân hàng đầu tư GM, một trong những ngân hàng đầu tư lớn mạnh nhất Kim Thành, cô mắc chứng sợ không gian tối, có bằng thạc sĩ kinh tế học. Cha mẹ cô hiện tại đều đang định cư bên Mỹ, trái với mong muốn cô về tiếp quản GM, Viên Nguyệt chọn đầu quân cho ngân hàng đầu tư đối thủ KH, nơi Đàm Khưu người từng sống cạnh nhà cô thủa nhỏ đang làm giám đốc bộ phận đầu tư. Nói đến quan hệ của hai người đã không gặp nhau hơn 10 năm vì Đàm Khưu bất ngờ sang Anh, lúc đi không lời từ biệt làm cô nhóc Viên Nguyệt năm đó khóc lóc và thề sẽ không bao giờ gặp lại Đàm Khưu. Nhưng cuộc sống trớ trêu khi cô vào KH lại trở thành cấp dưới của anh ta nhưng do xa nhau khoảng thời gian dài nên cô đã không nhận ra Đàm Khưu, trong trí nhớ của cô Đàm Khưu được gọi bằng cái tên Khưu Bác. Lâu ngày gặp lại đã mang đến nhiều hiểu lầm và sự thật năm xưa dần được hé lộ...\n</div>\n",
        "rating_value": 9.0
    },
    "thuong-sinh-phu": {
        "ten_truyen": "thuong-sinh-phu",
        "link_truyen": "https://truyenfull.io/thuong-sinh-phu/",
        "ten_truyen_full": "Thương Sinh Phù",
        "tac_gia": "Dục Linh Tiên Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dục Linh Tiên Tử\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thương Sinh Phù\n <br/>\n <br/>\n Thương Sinh Phù là gì?\n <br/>\n <br/>\n Là loại phù chú có thể nhìn thấy cả thế gian này đẹp đẽ như thế nào.\n <br/>\n <br/>\n Là giấc mộng đẹp nhất của những người có tâm hồn thanh khiết.\n <br/>\n <br/>\n Và là khởi nguồn cho một mối tình có thể khiến đất trời đổi thay.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Vì yêu chúng sinh, nàng chọn đến bên hắn.\n <br/>\n <br/>\n Nàng dạy hắn biết rất nhiều điều, nhưng trả giá cũng rất nhiều. Tưởng như chỉ có hận thù nhưng bất chợt nhận ra tình yêu cũng từ từ nảy nở trong âm thầm. Tưởng chỉ cần cố gắng mưu cầu hạnh phúc chân thành nhất, thiên đạo sẽ xót thương. Thế mà kết cục chỉ đọng lại máu &amp; nước mắt.\n <br/>\n <br/>\n Mối nhân duyên này vừa rất ngọt mà cũng đắng chát vô cùng.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tại Vì hắn yêu nàng nhất nên hắn sẽ cố gắng yêu điều mà nàng trân trọng nhất.\n <br/>\n <br/>\n Nàng là sợi tơ tình mong manh mà bền chặt quấn lấy tâm hồn đầy rẫy bi thương &amp; tàn ác của hắn. Nàng xông vào thế giới của hắn, thay đổi tất cả mọi cảm xúc, dạy hắn cảm nhận thế gian này. Để rồi nàng biến mất khi hắn hiểu rõ sầu, bi, hoan, lạc của thế gian. Nàng cho chúng sinh một cơ hội, nhưng lại khiến hắn đau thương tột cùng.\n <br/>\n <br/>\n Nhưng gặp được nàng chính là khát vọng bất diệt của hắn.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Thế gian này đẹp đẽ như thế nào cũng không bằng được bên nhau.\n <br/>\n <br/>\n Giấc mộng đẹp nhất mãi là hình bóng của người thương.\n <br/>\n <br/>\n Thương sinh phù đâu chỉ là cách nói lời yêu thương chân thành cho chúng sinh.\n</div>\n",
        "rating_value": 5.5
    },
    "thai-y-nhat-pham": {
        "ten_truyen": "thai-y-nhat-pham",
        "link_truyen": "https://truyenfull.io/thai-y-nhat-pham/",
        "ten_truyen_full": "Thái Y Nhất Phẩm",
        "tac_gia": "Thiếu Địa Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiếu Địa Qua\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Tiểu y y nhân, đại y y quốc” (người học y bình thường chữa bệnh cứu người, người học y chí lớn chữa nạn cứu quốc)\n <br/>\n <br/>\n Từ một vị lang trung đi tứ xứ hành nghề cho đến khi trở thành Thái phó của Hoàng đế, Hồng Văn chính là người duy nhất được ghi công vào sách sử với vai trò…Thái y!\n <br/>\n <br/>\n Hoàng đế keo kiệt, Quý phi ương ngạnh, Hoàng tử thân thể yếu ớt, trên dưới Thái Y Viện như bước trên băng mỏng.\n <br/>\n <br/>\n Hoàng Thượng ngẫu nhiên mưa nắng thất thường, đã ba ngày không thiết ăn uống... Chữa hết không thưởng, chữa không hết có tội!\n <br/>\n <br/>\n Các Thái y đồng loạt dùng thủ đoạn cả đời để trốn tránh.\n <br/>\n <br/>\n Hồng Văn vừa vào Thái Y Viện không bao lâu bị đẩy ra.\n <br/>\n <br/>\n Các Thái y: Tiêu rồi tiêu rồi, đứa nhỏ này tiêu rồi...\n <br/>\n <br/>\n Tuy nhiên: \"Bệ hạ ăn uống ngon miệng, thưởng!\"\n <br/>\n <br/>\n Quý Phi làm nũng bán si, muốn mượn miệng Thái y lừa Hoàng Thượng tới thăm, các Thái y đồng loạt làm kẻ đầu trọc.\n</div>\n",
        "rating_value": 9.7
    },
    "mai-mai-yeu-nang": {
        "ten_truyen": "mai-mai-yeu-nang",
        "link_truyen": "https://truyenfull.io/mai-mai-yeu-nang/",
        "ten_truyen_full": "Mãi Mãi Yêu Nàng",
        "tac_gia": "Quân tướng quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quân tướng quân\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Cổ Đại, Ngôn Tình, Truyện Sủng.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Hắn mưu mô xảo quyệt, trước mặt mọi người có thể bày ra rất nhiều bộ mặt nhưng chỉ duy ở trước mặt nàng mới có thể biết được con người thật của hắn.\n <br/>\n Nàng ở thâm cung chịu nhiều áp đặt, con người cũng dần hình thành tính cách lạnh lùng vô cảm nhưng cũng vì hắn mà thay đổi.\n <br/>\n Nàng là tâm can hắn, là ngoài lệ của hắn, cho dù nàng có xen vào hoặc lật tung cả ý định của hắn thì hắn cũng không chống đối\n</div>\n",
        "rating_value": 6.1
    },
    "truc-ma-cua-toi": {
        "ten_truyen": "truc-ma-cua-toi",
        "link_truyen": "https://truyenfull.io/truc-ma-cua-toi/",
        "ten_truyen_full": "Trúc Mã Của Tôi",
        "tac_gia": "A Phán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Trúc mã của tôi.\n <br/>\n Tác giả: 阿胖-A Phán\n <br/>\n Edit: Dứa\n <br/>\n Thể loại: ngôn tình, thanh mai trúc mã, ngọt sủng, gương vỡ lại lành.\n <br/>\n Vì là quyển đầu tiên mình edit nên có lỗi gì mong mọi người góp ý nhẹ nhàng thui ạ.\n <br/>\n <br/>\n Không cẩn thận ngủ với trúc mã, tôi nói với anh ấy: “Chia tay đi, chúng ta quá quen thuộc rồi, không còn cảm giác mới mẻ nữa”\n <br/>\n Vài năm sau, vào ngày kỉ niệm thành lập của công ty, sếp mời chúng tôi đi ăn.\n <br/>\n Tôi từ chối, lấy lí do là trúc mã của tôi bị tai nạn xe mất rồi, tôi muốn đi tham dự đám tang của anh ấy.\n <br/>\n Tối đó, khi tôi đang uống rượu cùng một anh đẹp trai trong quán bar, sếp của tôi đột nhiên xuất hiện với sắc mặt u ám.\n <br/>\n Anh dồn tôi vào góc tối, chất vấn bên tai tôi: “Anh chết lúc nào, tại sao anh lại không biết”\n</div>\n",
        "rating_value": 7.8
    },
    "mat-mu": {
        "ten_truyen": "mat-mu",
        "link_truyen": "https://truyenfull.io/mat-mu/",
        "ten_truyen_full": "Mắt Mù",
        "tac_gia": "Đông Bắc Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chu An bị người ta hại khiến cả hai mắt đều bị mù, cô không có nhà để về, Phó Minh Sâm rủ lòng thương nên đã đưa cô về nhà.\n <br/>\n <br/>\n Cô biết anh ta bận bịu công việc nên tự nguyện làm một cô bạn gái điềm tĩnh dịu dàng, hiểu lòng người của anh ta.\n <br/>\n <br/>\n Mãi đến ngày sinh nhật của Phó Minh Sâm, Chu An vô tình nghe được cuộc nói chuyện giữa anh ta và bạn anh ta…\n <br/>\n <br/>\n Bạn bè: Cậu đang nuôi một người đẹp khiếm khuyết à?\n <br/>\n <br/>\n Giọng nói quen thuộc của người đàn ông vang lên, vừa cợt nhả vừa hời hợt: Hôm đó uống nhiều, sau đó rủ lòng thương nên nhặt về thôi. Dù sao trong nhà cũng có nhiều phòng, dành một phòng cho cô ta ở cũng không sao.\n <br/>\n <br/>\n Bạn bè: Rất xinh đẹp sao?\n <br/>\n <br/>\n Người đàn ông ngậm điếu thuốc cười cười: Đẹp thì đúng là đẹp, nhưng đáng tiếc lại bị mù, không thể dẫn ra ngoài được.\n <br/>\n <br/>\n Đáy lòng Chu An lạnh lẽo.\n <br/>\n <br/>\n Không bao lâu sao, Chu An biến mất.\n <br/>\n <br/>\n Căn biệt thự trống vắng, Phó Minh Sâm không tìm thấy người đẹp khiếm khuyết của anh ta đâu nữa, lúc này mới nhận ra tim mình giống như bị ai đó khoét một lỗ.\n <br/>\n <br/>\n Hai năm sau, lần đầu tiên chủ tịch điều chế hương liệu của TS lộ diện trước công chúng.\n <br/>\n <br/>\n Chu An mặc một chiếc váy dài màu vàng nhạt bằng tơ lụa, làn da trắng hơn tuyết, xinh đẹp động lòng người.\n <br/>\n <br/>\n Đặc biệt là đôi mắt long lanh như hồ nước mùa thu kia, chứa đựng cả ngân hà.\n <br/>\n Phó Minh Sâm nhìn đến đỏ cả mắt, An An của anh ta trở lại rồi, càng xinh đẹp hơn xưa.\n <br/>\n <br/>\n Anh ta vội vàng tiến lên giữ Chu An lại, trong mắt hiện rõ sự thâm tình.\n <br/>\n <br/>\n “…… An An, là anh.” Anh ta vừa mở miệng đã bị người đàn ông phía sau lên tiếng cắt ngang.\n <br/>\n <br/>\n Người đàn ông đó chính là người mà năm đó Phó Minh Sâm muốn bám vào để trèo lên cao, cũng chính là người thừa kế của Thẩm gia – Thẩm Chu Niên.\n <br/>\n <br/>\n Anh ôm eo cô vô cùng thân thiết, ánh mắt dịu dàng, mỉm cười hỏi cô: “Anh ta là?”\n <br/>\n <br/>\n Chu An lạnh nhạt liếc nhìn Phó Minh Sâm một cái, đáy mắt không chút gợn sóng: “Bạn trai cũ.”\n <br/>\n <br/>\n “Năm đó mắt bị mù, nhìn nhầm người.”\n <br/>\n <br/>\n Phó Minh Sâm đuổi theo bọn họ ra ngoài, thấy Chu An cùng với người đàn ông kia đi vào cùng một căn phòng.\n <br/>\n <br/>\n Ở trong đó cả một đêm.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Bạn trai cũ xuất hiện, Thẩm Chu Niên nổi cơn ghen, sợ cô sẽ quay lại với anh ta.\n <br/>\n Chu An: “Đang ở đâu thế? Em đến tìm anh.”\n <br/>\n <br/>\n Thẩm Chu Niên báo địa chỉ, ham muốn chiếm hữu nổi lên, giọng nói khàn khàn: “Nếu em tới, đêm nay đừng mong anh thả em đi.”\n <br/>\n <br/>\n Một lát sau, Chu An nhấn chuông cửa phòng anh, nhẹ giọng dụ dỗ: “Anh Thẩm, em tới ăn cỏ gần hang. Anh có cho không?”\n <br/>\n <br/>\n Hướng dẫn đọc:\n <ol>\n  <li>\n   Chữa lành là chính\n  </li>\n  <li>\n   Toàn văn không có nữ phụ độc ác\n  </li>\n  <li>\n   Song C\n  </li>\n  <li>\n   2020.09.06\n   <br/>\n   Tag: Đô thị tình duyên Thiên chi kiêu tử Tình yêu và hôn nhân Dốc lòng nhân sinh\n   <br/>\n   Từ khóa tìm kiếm: Vai chính: Chu An, Thẩm Chu Niên ┃ vai phụ: Phó Minh Sâm ┃ cái khác:\n   <br/>\n   Một câu tóm tắt: Cô ấy không cần anh nữa đâu.\n   <br/>\n   Lập ý: Nhân sinh không có NG, bỏ lỡ chính là bỏ lỡ.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.8
    },
    "hoi-uc-kham-vao-manh-trang-tan": {
        "ten_truyen": "hoi-uc-kham-vao-manh-trang-tan",
        "link_truyen": "https://truyenfull.io/hoi-uc-kham-vao-manh-trang-tan/",
        "ten_truyen_full": "Hồi Ức Khảm Vào Mảnh Trăng Tàn",
        "tac_gia": "Tg Nam Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc truyện Hồi Ức Khảm Vào Mảnh Trăng Tàn, của tác giả Nam Ly, với nội dung xoay quanh nhân vật Thương Linh - một nữ sát thủ máu lạnh được đào tạo để loại bỏ tất cả các cảm xúc. Trong một lần thực hiện nhiệm vụ thất bại, cô rơi xuống biển và ngỡ mình đã chết. Tuy nhiên, khi tỉnh dậy, Thương Linh phát hiện mình đã xuyên không và trở thành một thiếu nữ yếu đuối tên là Thước Vi Nhi, với ước nguyện cuối cùng là trở nên mạnh mẽ và không bị người khác chà đạp.\n <br/>\n <br/>\n Điểm đặc biệt của truyện là sự kết hợp giữa tính cách mạnh mẽ và máu lạnh của Thương Linh với tính cách yếu đuối nhưng dũng cảm của Thước Vi Nhi.\n</div>\n",
        "rating_value": 7.2
    },
    "thap-nien-80-trong-sinh-thanh-tieu-phu-ba": {
        "ten_truyen": "thap-nien-80-trong-sinh-thanh-tieu-phu-ba",
        "link_truyen": "https://truyenfull.io/thap-nien-80-trong-sinh-thanh-tieu-phu-ba/",
        "ten_truyen_full": "Thập Niên 80 Trọng Sinh Thành Tiểu Phú Bà",
        "tac_gia": "Mộ Dung Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Mộ Dung Ca đã miêu tả về một người đàn ông tốt bụng, dành cả cuộc đời để bảo vệ cô gái đó, và sau khi cô qua đời, anh vẫn không kết hôn với ai. Đồng Nghiên, người phụ nữ này đã được tái sinh và nay cô tìm lại người đàn ông ấy để có thể tạo nên một gia đình hạnh phúc. Cô hồi tưởng lại những ngày tháng tuổi trẻ, trước khi em trai của cô bị bắt cóc, cha của cô qua đời và mẹ cô cũng mất đi mắt. Cô quyết định rời xa người đàn ông tệ bạc và bạn thân giả tạo của mình, để bắt đầu một cuộc sống mới cùng với gia đình và chồng mình.\n <br/>\n <br/>\n Một ngày kia, người chồng của cô đến gặp cô với tấm hôn thư trong tay. Anh giải thích rằng Đồng Nghiên sẽ được triệu tập hầu tòa quân đội và nếu cô không tuân lệnh thì cô sẽ phải trải qua hậu quả vô cùng nghiêm trọng. Cô chỉ mong anh ta hiểu và ủng hộ quyết định của cô.\n</div>\n",
        "rating_value": 6.5
    },
    "thap-nien-80-tro-thanh-cuc-pham-trong-truyen-thap-nien": {
        "ten_truyen": "thap-nien-80-tro-thanh-cuc-pham-trong-truyen-thap-nien",
        "link_truyen": "https://truyenfull.io/thap-nien-80-tro-thanh-cuc-pham-trong-truyen-thap-nien/",
        "ten_truyen_full": "Thập Niên 80 – Trở Thành Cực Phẩm Trong Truyện Thập Niên",
        "tac_gia": "Địch Bách Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Địch Bách Lý tường thuật về hai người đang xem mắt trong một tiệm trà ở Kinh Thị. Tô Cẩm Tú, một người đàn ông ba mươi tuổi, công nhân kỹ thuật đã mất vợ và có một con trai ba tuổi. Anh ta chia sẻ rằng khi trở nông thôn và công việc móc bùn dưới sông vào giữa mùa đông đã làm giảm sức khỏe của anh ta đến mức không có thể sinh con được. Hơn nữa, tính tình của anh ta cay độc và không nhận con nuôi.\n <br/>\n <br/>\n Còn Tống Thanh Hoa là một cô gái y tá bệnh viện hai mươi ba tuổi, chưa kết hôn và quan hệ gia đình phức tạp. Cô chia sẻ rằng khi bị điều xuống cơ sở, từng ở trong chuồng bò và môi trường khắc nghiệt đã làm hỏng xương cốt của cô. Vì vậy, cô lo sợ không có con nối dõi. Hơn nữa, do đã gặp quá nhiều chuyện phức tạp nên cô không tín nhiệm người khác và ghét trẻ con.\n <br/>\n <br/>\n Phát ngôn vô tình của hai người đã lọt vào tai nhau, tạo nên một không khí máu lạnh và gây sự chú ý từ sát vách. Hai người quay đầu nhìn nhau...\n</div>\n",
        "rating_value": 4.1
    },
    "9-kiep-sau-toi-gap-em": {
        "ten_truyen": "9-kiep-sau-toi-gap-em",
        "link_truyen": "https://truyenfull.io/9-kiep-sau-toi-gap-em/",
        "ten_truyen_full": "9 Kiếp Sau! Tôi Gặp Em!",
        "tac_gia": "Ngỏa Tinh Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngỏa Tinh Sắc\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kỷ Hành Dục gặp Nghịch Tiểu Nhi năm ba tuổi, chính cô đã bắt hắn ở bìa rừng nguyên sinh sau đó bỏ vào túi ni lông lén đem về nhà nuôi với ý định chờ lớn sẽ làm thịt, trùng hợp thay vào thời điểm đó Kỷ Hành Dục hắn bị gãy một bàn chân tình cờ được cô mang về chăm chút lại thuận mắt luôn nhóc con ba tuổi nhưng thời điểm đó hắn mới mọc lên hai chiếc đuôi, muốn đường đường chính chính gặp nhóc con này hắn phải chăm chỉ tu luyện để chuyển kiếp thành người!\n <br/>\n Kẻ vô tình nuôi lớn kẻ si tình, tám chiếc đuôi vùng vẫy trong không gian, thời điểm chuyển kiếp cuối cùng cũng đến! Hồ ly một khi hận là hận tận xương tủy nhưng chính nguyên lí thuận vô tận đó mà hắn yêu say đắm người con gái chẳng để hắn ở một góc trong tim.\n <br/>\n Không yêu là câu nói tạm bợ, yêu sâu đắm là câu nói về sau! Nhan sắc hồ ly yêu nghiệt, mùi thơm câu dẫn bạn đời, sức lực vô biên, với ba thứ này Kỷ Hành Dục hắn không tin Nghịch Nhi của hắn không siu lòng.\n</div>\n",
        "rating_value": 6.0
    },
    "duong-vo-tu-be": {
        "ten_truyen": "duong-vo-tu-be",
        "link_truyen": "https://truyenfull.io/duong-vo-tu-be/",
        "ten_truyen_full": "Dưỡng Vợ Từ Bé",
        "tac_gia": "Mộng Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộng Dư\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - Em thích kẹo sữa không?\n <br/>\n - Có chứ, em rất rất thích\n <br/>\n \" Em ấy thích kẹo sữa hơn mình sao?\" Tiếng sấm nổ giữa trời quang\n</div>\n",
        "rating_value": 7.9
    }
}