{
    "thinh-the-tuyet-sung": {
        "ten_truyen": "thinh-the-tuyet-sung",
        "link_truyen": "https://truyenfull.io/thinh-the-tuyet-sung/",
        "ten_truyen_full": "Thịnh Thế Tuyệt Sủng",
        "tac_gia": "Ninh Mông Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Thể Loại:\n  </b>\n  Sủng văn, nữ cường,  phúc hắc, cuồng vọng, sạch\n  <br/>\n  <b>\n   Editor:\n  </b>\n  Sunny Út\n  <br/>\n  <br/>\n </i>\n <p>\n  Nàng là nữ binh đặc chủng thiết huyết thời hiện đại, cao ngạo cuồng vọng, kiêu ngạo cường hãn;\n </p>\n <p>\n  Nàng là độc hậu có tiếng không có miếng, hay ghen tị, ngốc nghếch, lòng dạ hẹp;\n  <br/>\n </p>\n <p>\n  Mai kia xuyên không, linh hồn chiếm được, độc hậu biến cuồng, không người dám nghịch!\n  <br/>\n </p>\n <p>\n  Ngày thứ nhất, một cước dẫm nát trên người Lệ Phi, cuồng vọng quát: “\n  <em>\n   Người tới đem nữ tử trên mặt đất đi, ngay tại chỗ trượng tễ!”\n  </em>\n  <br/>\n </p>\n <p>\n  Ngày thứ hai, khinh thường hoàng quý phi đến cực điểm liếc mắt một cái bị dọa choáng váng ngã xuống đất:\n  <em>\n   “Theo ta đấu, trở về luyện luyện lá gan lại đến!”\n  </em>\n  <br/>\n </p>\n <p>\n  Ngày thứ ba, bàn tay bạch ngọc vừa nhấc, sẳng giọng nhìn gần Hoa Phi:\n  <em>\n   “Giết chết ngươi, so giẫm chết một con kiến còn dễ dàng.”\n  </em>\n  <br/>\n </p>\n <p>\n  Hắn là hoàng đế Vân Triêu quốc ôn nhuận như ngọc;\n  <br/>\n </p>\n <p>\n  Phong thần tuấn lãng chi tư, lại phúc hắc, vô tình;\n  <br/>\n </p>\n <p>\n  Hậu cung giai lệ ba ngàn, lại không một sủng hạnh;\n  <br/>\n </p>\n <p>\n  Rõ ràng thân cường thể cường tráng, cũng là không — cử.\n  <br/>\n </p>\n <p>\n  Nàng là quân cờ hắn tùy ý đùa bỡn trong tay,\n  <br/>\n </p>\n <p>\n  Hắn là khăn lau, nàng khinh thường, tùy ý vứt bỏ.\n  <br/>\n </p>\n <p>\n  Nàng cuồng vọng đến cực điểm, sợ hãi đi yêu. . .\n  <br/>\n </p>\n <p>\n  Hắn tà mị vô tình, không tin tình yêu. . .\n  <br/>\n </p>\n <p>\n  Lúc hắn cùng nàng gặp nhau sau. . .\n  <br/>\n </p>\n <p>\n  <b>\n   Đoạn ngắn phấn khích 1:\n  </b>\n </p>\n <p>\n  <span>\n   Mỗ nữ:\n   <em>\n    Thế nào? Ngươi muốn cứng rắn đến?\n   </em>\n  </span>\n </p>\n <p>\n  Mỗ nam:\n  <em>\n   Có gì không thể?\n  </em>\n  <br/>\n </p>\n <p>\n  Mỗ nữ:\n  <em>\n   Chậc chậc!\n  </em>\n  <br/>\n </p>\n <p>\n  Mỗ nam:\n  <em>\n   Nhìn cái gì?\n  </em>\n  <br/>\n </p>\n <p>\n  Mỗ nữ tay ngọc vuốt cằm, cao thấp đánh giá,\n  <br/>\n </p>\n <p>\n  Lắc đầu, thở dài, nô tì là sợ hoàng thượng thận hư thể nhược, lực bất tòng tâm a!\n  <br/>\n </p>\n <p>\n  Mỗ nam vẻ mặt hắc tuyến, hộc máu. . .\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <b>\n   Đoạn ngắn phấn khích 2:\n  </b>\n </p>\n <p>\n  Mỗ nam dựa bàn vùi đầu phê duyệt tấu chương\n </p>\n <p>\n  Thái giám:\n  <em>\n   Hoàng thượng, hoàng hậu nương nương đang cùng Quý thiếu gia đấu rượu.\n  </em>\n </p>\n <p>\n  Mỗ nam:\n  <em>\n   Sau đó?\n  </em>\n </p>\n <p>\n  Thái giám:\n  <em>\n   Hoàng hậu nương nương lôi kéo quần áo Quý thiếu gia, sau đó kiêu ngạo rống to. . .\n  </em>\n </p>\n <p>\n  Mỗ nam:\n  <em>\n   Rống cái gì?\n  </em>\n </p>\n <p>\n  Thái giám:\n  <em>\n   Hoàng hậu nương nương quát, tin hay không lão nương liền ở trong này bạo ngươi!\n  </em>\n </p>\n <p>\n  Mỗ nam chợt đứng dậy, không thấy bóng dáng. . .\n  <br/>\n </p>\n <p>\n  (Sally: Mn đừng bị câu ‘Rõ ràng thân cường thể cường tráng, cũng là không — cử.’ gây hiểu lầm ak, anh ấy là sạch 100% nha. Mn đọc truyện vui, nhà ta sắp lấp xong hố ‘khí phi’, giờ chuẩn bị đào hố mới, Mn ùng hộ nhiệt tình nha.)\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "song-lai-co-anh-ben-em-la-du": {
        "ten_truyen": "song-lai-co-anh-ben-em-la-du",
        "link_truyen": "https://truyenfull.io/song-lai-co-anh-ben-em-la-du/",
        "ten_truyen_full": "Sống Lại Có Anh Bên Em Là Đủ",
        "tac_gia": "Liễu Như An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, thanh xuân vườn trường.\n  <br/>\n  <b>\n   Editor:\n  </b>\n  Tịnh Du\n  <br/>\n  <br/>\n </i>\n Một vụ tai nạn xe, khiến cô gái mới tốt nghiệp đại học Tô Nhiên sống lại.\n <br/>\n <br/>\n Cô trở lại năm 12 tuổi ấy, ngay tại thời điểm vừa mới gặp anh.\n <br/>\n <br/>\n Kiếp trước anh nuông chiều yêu thương cô, cho nên Tô Nhiên quyết định, kiếp này cô muốn nuông chiều anh, yêu thương anh, muốn anh trở nên suất sắc hơn.\n <br/>\n <br/>\n Muốn nuôi chồng không được, ngược lại bị anh bắt nạt, lẽ nào lại như vậy được!!!\n <br/>\n <br/>\n Tác phẩm kể cho chúng ta biết rằng nam chính và nữ chính cùng nhau trải qua những năm học trung học ngây ngô, và những năm cao trung rắc rối, sau đó bởi vì số phận an bài cô bị tai nạn biến thành Con Rối, nhưng hai người vẫn cùng nhau đi du học ở Mỹ, cuối cùng hai người hiểu rõ lòng của đối phương, chậm rãi hạnh phúc đến già.\n</div>\n",
        "rating_value": 7.9
    },
    "bang-tuyet-hoa": {
        "ten_truyen": "bang-tuyet-hoa",
        "link_truyen": "https://truyenfull.io/bang-tuyet-hoa/",
        "ten_truyen_full": "Băng Tuyết Hoa",
        "tac_gia": "Bích Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <em>\n   Ánh trăng mờ nhạt soi bóng nước…\n  </em>\n </p>\n <p>\n  <em>\n   Vạt áo tinh khiết tung bay trong gió lộng…\n  </em>\n </p>\n <p>\n  <em>\n   Còn tâm thì sao?!..\n  </em>\n </p>\n</div>\n",
        "rating_value": 6.6
    },
    "chu-mau-manh-nhat": {
        "ten_truyen": "chu-mau-manh-nhat",
        "link_truyen": "https://truyenfull.io/chu-mau-manh-nhat/",
        "ten_truyen_full": "Chủ Mẫu Mạnh Nhất",
        "tac_gia": "Tô Mễ Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  phúc hắc, nữ cường, 1v1, cục cưng\n  <br/>\n  <b>\n   Edit:\n  </b>\n  Tuyết Huệ,Lãnh Mị Nguyệt,Lam Lan,bibibibili,Shaila,Yên Ngữ,hoangocluuly,Bất Niệm,Băng Thần…\n  <br/>\n  <b>\n   Beta:\n  </b>\n  Diễm,Tuyết Huệ,Hiếu Khiết,…\n  <br/>\n  <br/>\n </i>\n Nàng, Tô Vãn, sát thủ quốc tế của thế kỉ XXI, xuyên qua đến Lâu gia làm tứ tiểu thư phế vật. Phế vật bị người đời khi dễ, lại không thèm quay đầu nhìn. Nhưng mà lúc phế vật vùng dậy, hai mắt lại sáng ngời như sao.\n <br/>\n <br/>\n Nàng sử dụng thủ đoạn ti tiện thu thập người ti tiện, lấy nhu thuận đáp lại yêu thương. Giả trư ăn hổ, bàn tay trắng nõn phiên Vân.\n <br/>\n <br/>\n Thiên hạ đệ nhất Vương gia thế nhưng lại chỉ đích danh muốn lập phế vật tiểu thư làm phi, là âm mưu? Hay là dương mưu?\n <br/>\n <br/>\n Nữ chính: nhu thuận, ti tiện, vô tội, phúc hắc, thú vị…\n <br/>\n <br/>\n Nam chính: phúc hắc, giảo hoạt, tiêu sái, cường đại ngầm…\n <br/>\n <br/>\n <em>\n  <b>\n   Đoạn ngắn 1:\n  </b>\n </em>\n <br/>\n <br/>\n <em>\n  Đêm động phòng, có người ám sát Vương phi, ám sát nàng, nàng đào mộ tổ tiên của người đó.\n </em>\n <br/>\n <br/>\n <em>\n  “Vương gia, Vương phi đi đào mộ tổ tiên nhà người ta.”\n </em>\n <br/>\n <br/>\n <em>\n  “Ừ. Phái binh đi trợ giúp, nhớ kỹ phải bảo vệ Vương phi an toàn.”\n </em>\n <br/>\n <br/>\n <em>\n  … …\n </em>\n <br/>\n <br/>\n <em>\n  Đêm tân hôn đầu tiên, Vương phi giá y đỏ rực ngồi trên tháp, trên giường toàn là nữ tử xinh đẹp, Vương gia nghi hoặc nhíu mày hỏi: “Vương phi đây là?”\n </em>\n <br/>\n <br/>\n <em>\n  “Tặng cho phu quân đại nhân, không biết ngài có thích không?”\n </em>\n <br/>\n <br/>\n <em>\n  “Ách, bổn vương chỉ thích Vãn Vãn.”\n </em>\n <br/>\n <br/>\n <em>\n  “Vãn Vãn buồn chán nhạt nhẽo, vũ cơ mới là đẹp nhất.” Dứt lời, nàng vỗ tay hoan nghênh, “Các cô nương, hảo hảo phụng bồi vị đại gia này đi.”\n </em>\n <br/>\n <br/>\n <em>\n  <b>\n   Đoạn ngắn 2:\n  </b>\n </em>\n <br/>\n <br/>\n <em>\n  Đêm dài, nàng nhìn phu quân hoàn mỹ đang che mặt, nói một câu thật tình: “Ta không thích ngươi.”\n </em>\n <br/>\n <br/>\n <em>\n  Chàng tươi cười giảo hoạt. ở dưới ánh trăng phiếm xuất quang hoa: “Ta thích nàng là đủ rồi.”\n </em>\n <br/>\n <br/>\n <em>\n  “Phế vật không có gì để thích.” Nàng khinh thường, lạnh lùng nói.\n </em>\n <br/>\n <br/>\n <em>\n  “Bổn vương không cần thê tử có tuyệt kỹ, bởi vì bổn vương sẽ bảo vệ nàng một đời! Nàng muốn lên trời hay xuống đất đều được!” Con ngươi như hồ ly lộ ra tia chân thành.\n </em>\n <br/>\n <br/>\n <em>\n  “Tốt lắm! Bắt đầu từ hôm nay, ngươi là nam nhân của ta!”\n </em>\n <br/>\n <br/>\n <em>\n  “Đương nhiên, bởi vì nàng là thê tử duy nhất của bổn vương mà!”\n </em>\n <br/>\n <br/>\n <em>\n  <b>\n   Đoạn ngắn 3:\n  </b>\n </em>\n <br/>\n <br/>\n <em>\n  Chưa cùng phòng, lại mạc danh kỳ diệu người mang lục giáp, hơn nữa vượt qua sủng vật thời đại, nàng nuôi Bạch Hồ. Quỷ Linh Tinh này trưởng thành tốc độ kinh người, nàng chỉ dạy nó hành vi.\n </em>\n <br/>\n <br/>\n <em>\n  …\n </em>\n <br/>\n <br/>\n <em>\n  “Mẫu thân, cho ta 3000 lượng! Ta cam đoan làm cho họ Việt kia hưu bà.”  Tiểu bảo bảo đáng yêu phấn nôn, chân tay nhỏ bé trắng noãn, đứng ở trước mặt nàng. Tô Vãn đầu đầy hắc tuyến… Bất quá nàng rất nhanh lấy lại bình tĩnh.\n </em>\n <br/>\n <br/>\n <em>\n  Nhưng mà tiểu quỷ lại quay đi, “Phụ vương, cho ta 5000 lượng! Ta cam đoan ông có thể ôm mỹ nhân, ông mà không động thủ, mẫu thân ta sẽ bị người khác cướp đấy. Hắc hắc, nể tình ông là Vương gia, ta đã bỏ bớt chiết khấu rồi đấy.” Tay cầm bàn tính, di chuyển hạt châu theo dõi Vương gia tuyệt sắc kia, cười tủm tỉm nói.\n </em>\n <br/>\n <br/>\n <em>\n  Tự giới thiệu: ta là tiểu thế tử — Việt Gia Bảo! Ta thực cùng, cùng chỉ còn bạc. Mẫu thân ta là người xuyên không, ta là xuyên nhị đại, coi mẫu thân là trời, giết người,phóng hỏa, tang trữ đầu lâu, mọi thứ ta đều tinh thông. Muốn hỏi ta yêu cái gì nhất, trừ bỏ cha mẹ vô lương cha mẹ, đương nhiên là tiền!\n </em>\n</div>\n",
        "rating_value": 6.9
    },
    "mang-hanh-phuc-den-cho-toi": {
        "ten_truyen": "mang-hanh-phuc-den-cho-toi",
        "link_truyen": "https://truyenfull.io/mang-hanh-phuc-den-cho-toi/",
        "ten_truyen_full": "Mang Hạnh Phúc Đền Cho Tôi",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Độ dài:\n  </b>\n  11 chương\n </i>\n <br/>\n <i>\n  <b>\n   Editor:\n  </b>\n  tiểu an nhi\n  <br/>\n  <br/>\n </i>\n Ha ha! Thời đại nào rồi mà còn có chuyện này nữa chứ?\n <br/>\n <br/>\n Vì hại anh không chiếm được mối tình đầu cho nên cô phải mang “hạnh phúc” của chính mình ra đền lại?\n <br/>\n <br/>\n Thôi cho xin, có nữ sinh bình thường nào lại muốn gả cho nam sinh cho vay nặng lãi đâu.\n <br/>\n <br/>\n Vậy nên việc cô “đề nghị” bạn tốt không nên chọn anh cũng là hợp tình hợp lý mà.\n <br/>\n <br/>\n Anh không thể đổ hết tội trạng lên đầu cô được ? !\n <br/>\n <br/>\n Nhưng biệt hiệu \"Hấp huyết Đại vương” của anh cũng không phải mới có ngày một ngày hai.\n <br/>\n <br/>\n Công việc của cô, phòng ở của cô đều bị “lấy đi hết” mất rồi  ── hu hu hu. . . . . .\n <br/>\n <br/>\n Được rồi! Cô đầu hàng có được không? Cô nói xin lỗi là được chứ gì?\n <br/>\n <br/>\n Cầu xin anh đừng đối xử với cô như vậy nữa, cô chịu không nổi nữa rồi . . . . . .\n <br/>\n <br/>\n --- ------ ------ ------\n <br/>\n <br/>\n Ô? Anh đột nhiên mở lòng từ bi sao? Không đúng.\n <br/>\n <br/>\n Nhưng sao bỗng dưng lại muốn lấy lòng cô?\n <br/>\n <br/>\n Lại còn ngày ngày \"nhập đủ các vai diễn\" để tới trêu chọc trái tim cô,\n <br/>\n <br/>\n Khi thì làm thợ sửa điện nước, lúc lại là nhân viên giao Gas!\n <br/>\n <br/>\n Chẳng lẽ đây lại là phương pháp “đòi nợ” khác của anh hay sao . . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "ong-xa-khong-thuan-ba-xa-luu-manh": {
        "ten_truyen": "ong-xa-khong-thuan-ba-xa-luu-manh",
        "link_truyen": "https://truyenfull.io/ong-xa-khong-thuan-ba-xa-luu-manh/",
        "ten_truyen_full": "Ông Xã Không Thuần, Bà Xã Lưu Manh",
        "tac_gia": "Trần Tiểu Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, sủng, HE\n </i>\n <br/>\n <i>\n  <b>\n   Số chương:\n  </b>\n  phần 1 (61 chương) phần 2 (33 chương)\n </i>\n <br/>\n <i>\n  <b>\n   Editor:\n  </b>\n  Tóc gió thôi bay\n  <br/>\n  <br/>\n </i>\n Mạc Bảo Bối, thiên kim của chủ tịch Chính ủy đặc khu Hải quân 34 khu hành chính thành phố X\n <br/>\n <br/>\n Jane Ross, đại diện quốc phòng của Liên Hợp Quốc ở nước ngoài đóng trụ sở ở thành phố X\n <br/>\n <br/>\n Cô 19 tuổi, tính tình như lưu manh, điêu ngoa bá đạo, vừa bắt đầu đã ôm thái độ phản đối đối với xem mặt\n <br/>\n <br/>\n Anh 33 tuổi, phong cách lịch lãm, nhã nhặn lại phúc hắc, không thấy mặt cũng đã cảm thấy hứng thú với cô\n <br/>\n <br/>\n Nguyên nhân hai người xem mặt, từ đó liên tiếp tia lửa mang theo tia chớp\n <br/>\n <br/>\n Khi nữ lưu manh gặp nam lịch sự phúc hắc, giữa hai người bắt đầu câu chuyện khôi hài như thế nào\n <br/>\n <br/>\n Tất cả đang ở trong truyện. . .\n <br/>\n <br/>\n <b>\n  Ngoài lề đặc sắc một:\n </b>\n <br/>\n <br/>\n - Tiểu Tứ, đến, cho tôi một ly Mao Đài cực phẩm 30 năm. - Mạc Bảo Bối tức giận là muốn uống rượu nhỏ giọng hầm hừ.\n <br/>\n <br/>\n - Bảo Bối, em vẫn nên uống trà bưởi đi, Mao Đài quá. . . - Ross chuẩn bị khuyên nhủ.\n <br/>\n <br/>\n - Anh nói không uống thì không uống sao, lão tử của tôi cũng không trông nom tôi như vậy. - Mạc Bảo Bối quát.\n <br/>\n <br/>\n - Lão tử? Em đang chỉ Lý Nhĩ thời Xuân Thu sao?《Đạo Đức Kinh》 của ông ấy chính là báu vật của văn hóa Trung Quốc. Anh đã từng có vinh dự đọc qua, viết vô cùng hay, có điều tại sao ông ấy muốn quản em? Chẳng lẽ em cũng thích 《Đạo Đức Kinh》của ông ấy sao? - Rose cảm thấy hứng thú hỏi. (*)\n <br/>\n <br/>\n (*) Trong tiếng Trung quốc một từ mang nhiều nghĩa. Ở đây Mạc Bối Bối dùng với nghĩa là cha, nhưng Ross hiểu lầm thành Bồ tát Ca Diếp Lý Nhĩ (biết thêm thông tin ở đây\n <a href=\"http://diendanlequydon.com/external_link.php?url=http://sacmauphatphap.blogspot.com/2010/06/lao-tu-ly-nhi.html\" rel=\"nofollow\" target=\"_blank\">\n  http://sacmauphatphap.blogspot.com/2010 ... y-nhi.html\n </a>\n )\n <br/>\n <br/>\n - Cái tên. . . người nước ngoài này, anh đang châm chọc tôi hay là sao đây? - Mạc Bảo Bối bị ba chữ《Đạo Đức Kinh》làm giận đến phát run.\n <br/>\n <br/>\n <b>\n  Ngoài lề đặc sắc hai:\n </b>\n <br/>\n <br/>\n Hai người cha và con gái nào đó nhằm vào một đối tượng xem mặt nào đó tiến hành bàn luận:\n <br/>\n <br/>\n - Đàn ông tốt đương nhiên là phải nắm chặt gắt gao, buộc chặt thật kỹ..., để người khác được lợi rất đáng tiếc đó.\n <br/>\n <br/>\n - Đàn ông tốt người ta được lợi như thế nào..., Đảng vẫn giáo dục chúng ta nên vì nhân dân phục vụ cơ mà, chúng ta cần phải vô tư dâng hiến. Đàn ông tốt như vậy làm sao có thể một mình độc hưởng, vẫn nên nhường cho người khác đi.\n <br/>\n <br/>\n - Này. . . Bảo bối à, ba nói không lại con, nhưng dù sao con vẫn phải nói một chút vì sao con không thích Ross, đến tột cùng cậu ta có điểm nào khiến cho con không thích?\n <br/>\n <br/>\n - Không có vì cái gì, người thì nhìn nhãn duyên, không có nhãn duyên mà nói, anh ta không thể dùng cho dù tốt hơn đi nữa.\n <br/>\n <br/>\n - Rốt cuộc nhãn duyên là cái gì?\n <br/>\n <br/>\n - Nhãn duyên chính là mắt nhìn mắt, mà con chỉ cần nhìn thấy tóc màu nâu và cái con ngươi màu xanh lá cây kia đã lập tức cảm thấy chói mắt, ba nói còn có nhãn duyên thế nào đây?\n <br/>\n <br/>\n - Đó là bởi vì cậu ta là con lai, không phải con luôn nói không thể kỳ thị chủng tộc và dân tộc sao?\n <br/>\n <br/>\n - Đúng là không thể, ba thấy con có ngược đãi anh ta lúc nào rồi sao? Không có chứ, lão tử ba biết tính cách của con, con trung thành không đổi với hàng trong nước, hàng nhập khẩu giống như Ross con thật sự khó có thể tiếp nhận, ba bỏ qua cho con đi.\n <br/>\n <br/>\n <b>\n  Ngoài lề đặc sắc ba:\n </b>\n <br/>\n <br/>\n - Tới đây.\n <br/>\n <br/>\n - Không muốn.\n <br/>\n <br/>\n - Nghe lời.\n <br/>\n <br/>\n - Em không phải bé gái điều khiển từ xa, nghe lời cái gì?\n <br/>\n <br/>\n - Tối nay là đêm động phòng hoa chúc của chúng ta, ngoan, tới đây.\n <br/>\n <br/>\n - Em rất yêu nước, em sẽ không sà vào lồng ngực người ngoại quốc.\n <br/>\n <br/>\n - Anh đã có quốc tịch Trung Quốc rồi, chỉ là con lai mà thôi.\n <br/>\n <br/>\n - Vậy anh biến con ngươi mắt màu xanh này thành màu đen cho em, buổi tối em thấy giống như sói.\n <br/>\n <br/>\n - Được. - Người nào đó xuống giường, đi mang kính sát tròng đổi màu mắt.\n <br/>\n <br/>\n Chân thành cảm ơn chị Quỳnh đã tìm truyện và đặt tên giúp Tóc gió!\n <br/>\n Warning: Hố sâu vạn trượng không biết ngày hoàn vì năm nay Tóc gió lên 12. Nếu trong quá trình làm mà có lỗi thì mong mọi người cứ thẳng tay, đừng ngại ngùng gì ngược lại đó sẽ là niềm vui và nguồn động lực cho TG.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "chia-tay-di-anh-chang-dao-hoa": {
        "ten_truyen": "chia-tay-di-anh-chang-dao-hoa",
        "link_truyen": "https://truyenfull.io/chia-tay-di-anh-chang-dao-hoa/",
        "ten_truyen_full": "Chia Tay Đi Anh Chàng Đào Hoa",
        "tac_gia": "Dạ Vĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <i>\n   Hiện đại\n  </i>\n  <br/>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   ReiOw\n  </i>\n  <br/>\n  <br/>\n </span>\n Khi chia tay, đàn ông luôn muốn đùa giỡn phụ nữ.\n <br/>\n <br/>\n Lúc muốn quay lại, đàn ông thật chỉ kém quỳ xuống đất lấy lòng phụ nữ, chỉ sợ thất bại.\n <br/>\n <br/>\n Nhan Mộ Ngữ, năm ấy hai mươi mốt tuổi, ngoài ý muốn vướng vào tình yêu cuồng nhiệt với người đàn ông kia.\n <br/>\n <br/>\n Anh tuấn tiêu sái, nữ sinh ưu ái nhiều không kể xiết, lại phong tình, ra sức theo đuổi cô.\n <br/>\n <br/>\n Lần đầu tiên theo đuổi, anh triển khai tấn công bằng hoa hồng, kết quả cô lại tặng hết đi.\n <br/>\n <br/>\n Lần thứ hai theo đuổi, anh nghĩ chocolate có thể đả động đến cô, cô lại hảo tâm tặng lại người khác.\n <br/>\n <br/>\n Hai lần vấp phải trắc trở, cô nghĩ Mạnh Vũ Nhiễm sẽ nhanh chóng chấm dứt theo đuổi.\n <br/>\n <br/>\n Ai ngờ...\n <br/>\n <br/>\n Ngay cả ông trời cũng giúp anh, để cho anh làm anh hùng cứu mỹ nhân, ngay trước mắt cô.\n <br/>\n <br/>\n Con ngươi đen mang theo lo lắng đã làm xao động thật sâu vào trái tim bình thản của Nhan Mộ Ngữ.\n <br/>\n <br/>\n Lúc trước anh nói thích cô, cô lại nghĩ, chỉ là anh đang vui đùa.\n <br/>\n <br/>\n Tâm tình mềm xuống, lại ngu ngốc giao ra đêm đầu tiên của mình.\n <br/>\n <br/>\n Anh thể lực hơn người, lại bị dục vọng đánh chiếm, mà cô ở trên giường càng phong tình kiều mỵ.\n <br/>\n <br/>\n Sau lớp mặt nạ tài năng, chỉ có mình anh độc chiếm người con gái ngây thơ.\n <br/>\n <br/>\n Mặc dù phải đáp ứng dục vọng của người đàn ông kia, thế nhưng cô lại càng yêu anh tha thiết.\n <br/>\n <br/>\n Ai ngờ, hết thảy chuyện này chỉ là trò chơi, chỉ vì muốn chứng minh sức quyến rũ của anh.\n <br/>\n <br/>\n Cho nên khi anh hoàn thành trò chơi, chia tay, là chuyện đã định.\n <br/>\n <br/>\n Chỉ là, nhiều năm sau, Mạnh Vũ Nhiễm không ngờ lại bắt đầu dây dưa, hơn nữa còn tuyên bố...\n <br/>\n <br/>\n Cô lập tức trở thành bạn gái của anh....\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "luu-nguyet-han-tinh": {
        "ten_truyen": "luu-nguyet-han-tinh",
        "link_truyen": "https://truyenfull.io/luu-nguyet-han-tinh/",
        "ten_truyen_full": "Lưu Nguyệt Hàn Tinh",
        "tac_gia": "Vũ Thiên Lưu Huỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Võng du, Ngôn tình, Hiện đại văn\n  </i>\n  <br/>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Lưu Nguyệt (Lưu Nguyệt) x Hiệp Hàm (Cô Dạ Hàn Tinh).\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hamhovodich\n  </i>\n </p>\n <p>\n  Trong Game online chỉ muốn làm một thầy thuốc cứu nhân tế thế\n </p>\n <p>\n  Vẫn là bị vị đường tỷ cuồng PK kia lôi xuống nước\n </p>\n <p>\n  Chẳng những bị trục xuất khỏi bang phái mà còn bị người người đuổi giết.\n </p>\n <p>\n  Nàng bất quá chỉ vì tiêu khiển mà tham gia trò chơi\n </p>\n <p>\n  Cũng không nghĩ cứ như vậy mà oanh oanh liệt liệt\n </p>\n <p>\n  Bất quá trong họa có phúc\n </p>\n <p>\n  Đã tìm được hạnh phúc của chính mình…\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "giu-chat-chi-gai": {
        "ten_truyen": "giu-chat-chi-gai",
        "link_truyen": "https://truyenfull.io/giu-chat-chi-gai/",
        "ten_truyen_full": "Giữ Chặt Chị Gái",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Pé Nấm xì tai ~@@~\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, thanh mai trúc mã, nhẹ nhàng\n  <br/>\n </i>\n <br/>\n <p>\n  Rốt cuộc “Vì sao”???\n  <br/>\n  <br/>\n  Quả thực ông trời sinh cô ra có số khổ mà , đường tình ái không phải ‘’ xúi quẩy ‘’ bình thường.\n  <br/>\n  <br/>\n  Liên tục yêu đương kết cục toàn là thất tình, suy cho cùng, cũng bởi vì cô nhất quyết không chịu thoát y bồi ngủ?!\n  <br/>\n  <br/>\n  Nói đùa chắc , chưa gặp chân mệnh thiên tử chân chính, sao có thể đem thứ quý giá của con gái dễ dàng trao ra ?\n  <br/>\n  <br/>\n  Từ nhỏ đến lớn tâm nguyện duy nhất của cô chính là trở thành bà chủ gia đình giỏi giang,\n  <br/>\n  <br/>\n  Nhưng là ông trời tựa hồ cố tình cùng cô đối nghịch , trêu đùa cô một vố thật to ──────\n  <br/>\n  <br/>\n  Vừa mới chia tay với tình yêu cũ thì vị thanh mai trúc mã quay về nước luôn miệng kêu cô một tiếng  “ chị nhỏ” , liền cầu hôn với cô ?\n  <br/>\n  <br/>\n  Nè nè nè , ngừng một chút  —————————————\n  <br/>\n  <br/>\n  Cho dù tiểu quỷ này biến thành bộ dáng soái đến mấy ngay cả trước mắt cô có là hơn hẳn đại soái ca ở Kim Thành Vũ cộng thêm Lang Trạch Tú Minh cũng không có cơ hội ,\n  <br/>\n  <br/>\n  Cho dù cô liên tục là nữ vương thất tình , dù vậy cũng không thảm hại đến nỗi chấp nhận mối “Tình chị em”\n  <br/>\n  <br/>\n  Hơn nữa, cô mới không thèm gả cho tiểu quỷ hắn, càng không hề hứng thú cuộc tình “Loạn luân” này nha……\n  <br/>\n  <br/>\n  Điều kì quái là, chưa từng nghe nói có người nguyện buông tha cho chức vụ trợ lý mức lương cao ngất ngưởng làm trong quốc hội Washington,\n  <br/>\n  <br/>\n  Lần này hắn trở về nước, lại đi chọn công việc trợ lý rẻ rúng cho một viện lập pháp nho nhỏ,\n  <br/>\n  <br/>\n  Không thèm làm cậu em trai được cô cưng chiều như Thượng Đế thì thôi đi\n  <br/>\n  <br/>\n  Còn nói cái gì sẽ bảo vệ cô cả đời, canh giữ hòn đảo nhỏ này vì cô ?\n  <br/>\n  <br/>\n  Ôi trời, đầu hắn rốt cuộc có phải bị hỏng hay không ……………………\n </p>\n</div>\n",
        "rating_value": 5.5
    },
    "quyen-ru-yeu-nghiet-thu-truong": {
        "ten_truyen": "quyen-ru-yeu-nghiet-thu-truong",
        "link_truyen": "https://truyenfull.io/quyen-ru-yeu-nghiet-thu-truong/",
        "ten_truyen_full": "Quyến Rũ Yêu Nghiệt Thủ Trưởng",
        "tac_gia": "Độc Cô Cầu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguyên tác\n  </i>\n </b>\n <i>\n  : Sống lại thượng yêu\n </i>\n <i>\n  nghiệt thủ trưởng\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <i>\n  : Trọng sinh, hiện\n </i>\n <i>\n  đại, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Số chương\n  </i>\n </b>\n <i>\n  : 68 chương 21 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Editor\n  </i>\n </b>\n <span>\n  <i>\n   : Ngân Nhi\n  </i>\n  <br/>\n  <br/>\n </span>\n Trước khi trọng sinh, cô và anh giống như một ly nước chanh đường cực nhạt, uống thì không vô, bỏ thì tiếc...\n <br/>\n <br/>\n Thân là thư ký, cô lại có chứng bệnh sợ đàn ông, nhưng khi gặp gỡ thủ trưởng yêu nghiệt đó thì chỉ có thể bị động! Bị động! Lại bị động! Cuối cùng là chạy trốn~\n <br/>\n <br/>\n Sau khi sống lại, cô nỗ lực cải tạo chính mình, muốn biến ly nước kia thành một ly cacao ngọt ngào, đậm đà đến quên cả ân oán, khiến cho anh yêu cô thật nhiều!\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "chua-tung-hen-uoc": {
        "ten_truyen": "chua-tung-hen-uoc",
        "link_truyen": "https://truyenfull.io/chua-tung-hen-uoc/",
        "ten_truyen_full": "Chưa Từng Hẹn Ước",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Niềm vui thời niên thiếu luôn giản đơn như vậy. Khi bạn thích một người, cho dù người ấy không hề hay biết, trong lòng bạn cũng cảm thấy mãn nguyện. Chỉ cần mỗi ngày được trông thấy người ấy đã là một niềm hạnh phúc không gì sánh bằng, đâu cần phải tính toán hơn thua, bận tâm được mất.…\n </p>\n <p>\n  Đúng vậy, cô yêu anh. Dù đó chỉ là tình cảm thời niên thiếu, dù nhiều năm sau gặp lại bằng cách thức không lấy gì làm vinh hạnh, nhưng cô không thể phủ nhận rằng mình thích cảm giác ấy, cảm giác giấc mơ trở thành hiện thực.\n </p>\n <p>\n  …Cô từng mong muốn tiếp tục cuộc sống bình lặng quên đi anh. Nhưng điều kiện tiên quyết là đừng cho cô cơ hội. Bởi vì, hễ còn hy vọng, cô sẽ lập tức nắm lấy.\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "nghich-duyen-tien-ma-ma-hau-la-thien-gioi-cong-chua": {
        "ten_truyen": "nghich-duyen-tien-ma-ma-hau-la-thien-gioi-cong-chua",
        "link_truyen": "https://truyenfull.io/nghich-duyen-tien-ma-ma-hau-la-thien-gioi-cong-chua/",
        "ten_truyen_full": "Nghịch Duyên Tiên - Ma: Ma Hậu Là Thiên Giới Công Chúa!",
        "tac_gia": "Tiêu Tử Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   cổ đại, tiên hiệp, tự sáng tác\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Lời tác giả:\n </b>\n Hi, Tử Linh là lần đầu sáng tác nếu như không hay mọi người đừng ném đá ta nha nếu thấy được nhớ ủng hộ Linh nha cảm ơn rất nhiều!\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n <br/>\n Thiên giới lục công chúa Thiên Lam\n <br/>\n Ma hoàng Long Tử Phong\n <br/>\n <br/>\n <b>\n  Nhân vật thứ chính:\n </b>\n <br/>\n Hỏa ma quân Dực Long\n <br/>\n <span>\n  Thủy linh thần nữ Thủy Bích\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n Thiên giới vạn năm trải qua sự yên bình vốn có cho đến một ngày khi mối nghịch duyên xuất hiện chính là khởi nguồn của một trận đại chiến kéo dài mấy ngàn năm và móc nối cho những tính duyên nghịch thiên bắt đầu xuất hiện.\n <br/>\n <br/>\n Nàng là lục công chúa tiên giới, tâm tính đơn thuần, ngây thơ, sống hơn 6000 năm nhưng chưa từng hiểu được tình yêu là gì. Nàng chỉ biết thiên quy nghiêm cấm thần tiên động tình, cũng chỉ biết Hỏa ma quân và thủy linh thần nữ vì tình mà phải rơi vào thảm cảnh.  Lòng nàng từ đó đã đóng băng.\n <br/>\n <br/>\n Hắn là Ma hoàng trong truyền thuyết của thần tộc viễn cổ, chìm trong giấc ngủ 5000 năm. Hắn lạnh lùng, tàn nhẫn. Hắn hận tiên giới bức bách đại ca hắn(Hỏa ma quân) cũng hận tiên giới quá lạnh nhạt, trong lòng nuôi lớn hận thù và tham vọng thống trị tiên giới.\n <br/>\n <br/>\n Nhưng từ khi gặp nàng hắn lần đầu tiên cảm thấy bức bách cùng chán ghét nhưng khi nhìn nàng bất chấp nguy hiểm bảo vệ mình lòng ẩn đau.\n <br/>\n <br/>\n Phải chăng trên đời này thực sự có thứ gọi là duyên phận.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "thieu-gia-phuc-hac-san-vo-yeu": {
        "ten_truyen": "thieu-gia-phuc-hac-san-vo-yeu",
        "link_truyen": "https://truyenfull.io/thieu-gia-phuc-hac-san-vo-yeu/",
        "ten_truyen_full": "Thiếu Gia Phúc Hắc Săn Vợ Yêu",
        "tac_gia": "Minh Lam Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Nguyệt Dao\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cán bộ cấp cao, hài hước, ngọt, sủng, thoải mái.\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chủ:\n  </i>\n </b>\n <i>\n  Bạch Thù.\n </i>\n <br/>\n <b>\n  <i>\n   Nam chủ\n  </i>\n </b>\n <i>\n  :\n </i>\n <i>\n  Lí Tô Mặc.\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Kỳ Liên, Mễ Tuyết Kỳ, Tiểu Mã,…\n  <br/>\n  <br/>\n </i>\n Đây là một bộ sủng văn ấm áp, cán bộ cấp cao, còn có thêm hài hước.\n <br/>\n <br/>\n Được rồi, cô là siêu cấp mỹ nữ, thế nhưng sao lại bị bắt cá hai tay?\n <br/>\n <br/>\n Nếu đối phương so với cô lại là người phụ nữ vĩ đại hơn, cô sẽ cố gắng cắn môi nuốt lại ngụm máu này mà nhịn, nhưng vì sao đó lại là một người đàn ông?! Bại bởi xấu nữ cũng tốt hơn là bại bởi đàn ông đi?!\n <br/>\n <br/>\n Cho nên cô thất tình đã là chuyện cẩu huyết, cô đi uống rượu lại khiến mọi chuyện càng cẩu huyết hơn. Cô say rượu loạn tính, cùng tình một đêm với một người đàn ông, vậy mà người đó lại chính là đầu sỏ khiến cô thất tình – tình địch của cô!\n <br/>\n <br/>\n Cắn khăn tay, lệ rơi-ing, nhân sinh còn có cái gì bi kịch hơn không, càng cẩu huyết!\n <br/>\n <br/>\n Một tháng sau, que hiện rõ hai vạch đỏ, người nào đó ngửa mặt lên trời rơi lệ lần nữa…Không mang bao thật không hay nha, vì sao ngay lần đầu đã trúng thướng chứ…\n <br/>\n <br/>\n Vì thế người nào đó bị người nào đó lôi kéo đến Cục, sau khi đi ra, nhìn cuốn sổ màu đỏ trên tay, hậu tri hậu giác phát hiện, chính mình vậy mà lại gả cho tình địch?\n <br/>\n <br/>\n Lí Tô Mặc: Em bây giờ là phụ nữ đã kết hôn, tự mình suy nghĩ, từ giờ trở đi, trong đầu\n <br/>\n em không được phép xuất hiện người đàn ông thứ hai!\n <br/>\n <br/>\n Bạch Thù: Con chúng ta cũng không được?\n <br/>\n <br/>\n Lí Tô Mặc: Hừ hừ…Em nhất định sinh con gái!\n <br/>\n <br/>\n Bạch Thù: Lỡ như không phải?\n <br/>\n <br/>\n Lí Tô Mặc: Vậy đem thiến nó!\n <br/>\n <br/>\n Bạch Thù hỗn độn-ing~\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đêm khuya, JQ thiêu đốt cả phòng.\n <br/>\n <br/>\n Bạch Thù: Có thể để em ở trên được không?\n <br/>\n <br/>\n Lí Tô Mặc: Em ở trên có thể động sao?\n <br/>\n <br/>\n Bạch Thù nhăn mặt thầm oán, sao anh biết em không thể động?\n <br/>\n <br/>\n Lí Tô Mặc: Em hiện tại sẽ không động được nữa.\n <br/>\n <br/>\n Mọi thứ qua đi, Bạch Thù: Lần sau em nhất định phải ở trên…\n <br/>\n <br/>\n Lí Tô Mặc thần thái xán láng: Em yêu, theo anh đấu?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <p>\n  <b>\n   Bản bình thường:\n  </b>\n </p>\n Bạch Thù điển hình là mĩ nữ dạng bình hoa, học đại học bốn năm, đối với những nam nhân lúc nào cũng chủ động cho đến bây giờ cô đều rất khinh thường ngoái lại nhìn, cho nên bị người gán cho cái danh hiệu “Khổng Tước Nữ Vương”. Vậy mà quan điểm không yêu khi học đại học của Bạch Thù tại năm thứ tư đại học lại thay đổi, cô trải qua mối tình đầu. Nhưng ai biết vị vương tử cưỡi bạch mã này nháy mắt lại biến thành Đường Tăng, cái gọi là mối tình đầu chỉ là thứ hư ảo có màu sắc rực rỡ xinh đẹp bên ngoài, xong rồi mới thấy được cái chân tướng xấu xí bên trong…\n <br/>\n <br/>\n Lí Tô Mặc là thiên kiêu chi tử, tính tình có chút đạm mạc cùng chút phúc hắc, từ nhỏ đến lớn không có gì là hắn không chiếm được, duy chỉ có cô. Vì tâm bị bắt làm tù binh, Lí Tô Mặc rất kiên nhẫn chờ đợi thời cơ, hơn nữa lại cẩn thận che giấu không cho người khác biết, lại không nghĩ rằng có người phát hiện ra…\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Bạch Thù: Yêu mà không dám, không bằng đừng yêu!\n <br/>\n <br/>\n Lí Tô Mặc: Yêu đến vô cùng, đồng cam cộng tử. Tình đến mênh mông, cùng sống cùng chết.\n <br/>\n <br/>\n Con đường của tình yêu, có biết bao bụi gai chờ sẵn? Có thể cùng nhau chịu đau đớn, nhổ hết những bụi gai đó đi, dũng cảm bước tiếp, đón chờ phía trước chính là những bông hoa đẹp diễm lệ.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Minh Lam Phong: Đây là câu chuyện về một cô gái khổng tước cao ngạo bị đại sói xám phúc hắc ăn không còn một mống, chuyện xưa kích tình bắn ra bốn phía. Đây là câu chuyện về một người đàn ông thâm tình nấu nước sôi luột ếch. Đây là một câu chuyện mới bổ nhào đã bị gục trong đấy, tràn ngập gian tình cũng chuyện xưa.\n <br/>\n <br/>\n Hoan nghênh nhảy hố, đặt gạch!\n <br/>\n <br/>\n Hữu tình nhắc nhở: Nhảy hố nhớ mang cột thu lôi.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "viec-xau-trong-nha": {
        "ten_truyen": "viec-xau-trong-nha",
        "link_truyen": "https://truyenfull.io/viec-xau-trong-nha/",
        "ten_truyen_full": "Việc Xấu Trong Nhà",
        "tac_gia": "Phó Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <i>\n   LạcLạc, Vân Du, Tiểu Yên, vulinh, Nhan Nhan, Sấu Dầm.\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị tình duyên, ngược nhẹ\n </i>\n <i>\n  , ấm áp, HE.\n  <br/>\n </i>\n <br/>\n Phan Lôi vẫn nghĩ mình lấy một con cừu ngoan hiền, đến lúc bị cắn không buông mới nhận ra, đối phương chính là một con sói khát máu.\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "xin-loi-ta-chi-la-nhan-vat-quan-chung": {
        "ten_truyen": "xin-loi-ta-chi-la-nhan-vat-quan-chung",
        "link_truyen": "https://truyenfull.io/xin-loi-ta-chi-la-nhan-vat-quan-chung/",
        "ten_truyen_full": "Xin Lỗi, Ta Chỉ Là Nhân Vật Quần Chúng!",
        "tac_gia": "Lăng Lam Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Trùng sinh, cổ đại, đồng nhân Kim Vân Kiều truyện, sủng, hài, HE.\n  <br/>\n  <br/>\n </i>\n Thúy Kiều bán mình chuộc cha, hai lần bị lừa bán vào kĩ viện, bị bắt làm nô tì, hai lần được sư Giác Duyên cứu, trải qua vô vàn sóng gió cuộc đời, cuối cùng được đoàn tụ cùng gia đình…\n <br/>\n <br/>\n Đó là toàn bộ cuộc đời của Vương Thúy Kiều, con gái lớn của Vương viên ngoại, vậy người đời có mấy ai nhớ rằng còn có một Vương Thúy Vân?\n <br/>\n <br/>\n Thúy Vân không phải bán thân, vẫn được sống cùng người thân nhưng mấy ai hiểu được nỗi lòng của nàng?\n <br/>\n <br/>\n Nhân sinh là thế, cuối cùng cái gì còn, cái gì mất…\n <br/>\n <br/>\n Thúy Vân nàng, cho đến chết mới phát hiện ra một điều, hóa ra nàng không có gì cả, chỉ biết sống cúi đầu dưới cái bóng vô cùng to lớn của đại tỉ, chịu ơn của đại tỉ, tài hoa không bằng đại tỉ, không được yêu thương như đại tỉ…\n <br/>\n <br/>\n “Chết, có thể buông tay được rồi. Vị trí vợ lẻ này, ta không cần, tình yêu của tướng công, ta không có, ngay cả đứa bé trong bụng cũng không giữ được, đến phút cuối, người có được tất cả lại là đại tỉ của ta, thật bất ngờ có phải không?”\n <br/>\n <br/>\n Nàng chỉ là một nhân vật quần chúng làm nền cho sự tài hoa khéo léo của đại tỉ mà thôi!\n <br/>\n <br/>\n Chết đi rồi những tưởng mọi chuyện đã kết thúc, nào ngờ khi tỉnh lại lần nữa lại phát hiện ra mình đã quay về thời gian hai mươi năm trước, khi ấy nàng chỉ là tiểu cô nương mười tuổi, gia đình vẫn trọn vẹn yên ấm.\n <br/>\n <br/>\n Có điều như thế cũng không giúp ích được gì? Nàng không thể ngăn cản đại tỉ bán mình, vẫn tiếp tục chăm sóc cha mẹ, lo lắng cho Vương Quan, nhưng chỉ khác một chuyện, nàng đã không còn là Thúy Vân của ngày trước nữa rồi.\n <br/>\n <br/>\n Thất hứa thì sao? Thúy Vân chịu ơn của đại tỉ thật, nhưng việc đó không có nghĩa là nàng sẽ đồng ý thay đại tỉ gả cho Kim Trọng.\n <br/>\n <br/>\n Nàng vẫn là một cô gái, có tài có sắc, tương lai nàng sẽ do nàng quyết định, ai có thể định đoạt?\n <br/>\n <br/>\n Chịu ơn đại tỉ, nàng sẽ trả.\n <br/>\n <br/>\n Đại tỉ gặp nạn, nàng sẽ giúp đỡ.\n <br/>\n <br/>\n Nhưng tuyệt đối không ngu ngốc mặc cho người khác định đoạt nữa.\n <br/>\n <br/>\n Cứ ngỡ nhân duyên của nàng đã sớm phai nhạt, nào ngờ khi gặp được hắn, trong người lại bắt đầu xuất hiện nhiều thứ cảm xúc kì lạ…\n <br/>\n <br/>\n Chỉ tiếc, hắn lại là một duyên nợ kiếp trước của đại tỉ…\n <br/>\n <br/>\n Có điều, cái duyên nợ này của đại tỉ lại cứ đeo dính lấy nàng như sam, một tấc cũng không bỏ ra. Hắn muốn gì? Thay đổi số mạng của hắn? Thay đổi số mạng của nàng?\n <br/>\n <br/>\n Gặp được hắn là hạnh phúc hay bi kịch của cuộc đời nàng đây?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "du-sao-cung-phai-o-ben-nhau": {
        "ten_truyen": "du-sao-cung-phai-o-ben-nhau",
        "link_truyen": "https://truyenfull.io/du-sao-cung-phai-o-ben-nhau/",
        "ten_truyen_full": "Dù Sao Cũng Phải Ở Bên Nhau",
        "tac_gia": "Dung Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   <b>\n    Editor:\n   </b>\n   tử đinh hương\n  </i>\n  <br/>\n  <br/>\n </span>\n Anh là tên khốn kiếp trong mắt người đời, nhưng lại là anh hùng trong lòng cô.\n <br/>\n <br/>\n Anh tệ nhất, tặng cô tình yêu tốt nhất.\n <br/>\n <br/>\n Người đàn ông của cô là một kẻ không việc làm, không hề có tương lai, hai bàn tay trắng.\n <br/>\n <br/>\n Rất nhiều người hỏi cô coi trọng anh ở điểm nào, cô chỉ có thể nói:\n <br/>\n <br/>\n Đầu tiên, tình hình cụ thể mời nhìn mặt của anh.\n <br/>\n <br/>\n Thứ hai, lúc cô còn nhỏ muốn cứu vớt thế giới, sau khi nguyện vọng thất bại, miễn cưỡng đổi thành cứu vớt thanh niên sa ngã.\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "em-muon-tron-sao-bao-boi": {
        "ten_truyen": "em-muon-tron-sao-bao-boi",
        "link_truyen": "https://truyenfull.io/em-muon-tron-sao-bao-boi/",
        "ten_truyen_full": "Em Muốn Trốn Sao, Bảo Bối?",
        "tac_gia": "Lãnh Hàn Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, HE, 3S, Nhiều thể loại (Hiện đại, hắc bang, cổ đại, hoán đổi linh hồn, xuyên không, khoa học viễn tưởng và tận thế)\n  <br/>\n  <br/>\n </i>\n <p>\n  Cô - một cô gái với gia đình bình thường, sống cuộc sống bình thường, bất ngờ cứu được một nam thần phúc hắc. Cô - một cô gái có tính cách kỳ quái, là một nữa trạch nữ ngoại trừ việc đi học với thỉnh thoảng đi chơi với đám bạn thân thì luôn ở suốt trong nhà, nghiện ngôn tình, manga và anime.\n  <br/>\n  <br/>\n  Anh - nam thần phúc hắc, tính tình lạnh lùng lạnh nhạt như quỷ vương trong truyền thuyết, có một thân phận mà người người đều phải kính sợ và nể trọng, chỉ vì một lần mất cảnh giác mà bị chính người thân của mình hãm hại, được cô gái nào đó cứu, bắt đầu muốn bắt người ta bỏ vào túi, cột bên cạnh không cho rời đi.\n  <br/>\n  <br/>\n  Hai người - hai hoàn cảnh trái ngược nhau - hai tính cách trái ngược nhau - kể từ khi gặp nhau, bắt đầu bị kéo vào những câu chuyện đầy phiêu lưu và mạo hiểm.\n  <br/>\n  <br/>\n  \"Đây là một câu chuyện phiêu lưu, có bối cảnh rộng lớn, liên quan đến rất nhiều thể loại, đọc giả cân nhắc trước khi đọc\".\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "van-con-vuong-van": {
        "ten_truyen": "van-con-vuong-van",
        "link_truyen": "https://truyenfull.io/van-con-vuong-van/",
        "ten_truyen_full": "Vẫn Còn Vương Vấn",
        "tac_gia": "Phong Tử Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n Ấm áp, có tình yêu và hôn nhân, oan gia, thanh mai trúc mã, gương vỡ lại lành, HE, 62 chương.\n <br/>\n <span>\n  <b>\n   Nhân vật chính:\n  </b>\n  Dịch Mộ Tranh, Lâm Cẩn Nam\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Fedfan\n </span>\n <br/>\n <br/>\n Dịch Mộ Tranh 20 tuổi, lại đau khổ vì mang danh \"bắt cá hai tay\" vô số lần…\n <br/>\n <br/>\n Ở trong đám đàn ông bắt đầu có tiếng xấu rõ ràng…\n <br/>\n <br/>\n Những người đàn ông giàu có, cao ráo, đẹp trai tránh cô còn chưa tính, ngay cả những tên vừa nghèo vừa lùn cũng đều tránh cô.\n <br/>\n <br/>\n Truy cứu tận gốc, chỉ vì phía sau cô có một tên trúc mã thích bôi nhọ danh dự của cô…\n <br/>\n <br/>\n \"Lâm Cẩn Nam, sao cậu lại đê tiện như vậy, tôi cũng đã không có ai muốn rồi, cậu còn dẫn dụ tôi bò lên giường của cậu nữa?\"\n <br/>\n <br/>\n \"Ngoan, tôi tính kế cậu lâu như vậy, chính là đợi cậu leo lên giường của tôi…\"\n <br/>\n <br/>\n === ====== =======\n <br/>\n <br/>\n PS: Đây là truyện về con gái của hai anh chị Dịch Bách Sanh và Dịch Tiểu Liêu trong truyện 'Lấy tên ai lặng lẽ yêu em'. (Cô bé có nick name là Quả Cam đó các bạn). Vì mình thích hai anh chị DBS và DTL nên mình đã làm truyện này. Mong sự ủng hộ của các bạn. ^^\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "co-chap-cuong": {
        "ten_truyen": "co-chap-cuong",
        "link_truyen": "https://truyenfull.io/co-chap-cuong/",
        "ten_truyen_full": "Cố Chấp Cuồng",
        "tac_gia": "Ngải Tiểu Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị tình duyên, ngược tâm\n </i>\n <b>\n  <br/>\n  <br/>\n  Lục Tắc Linh\n </b>\n đời này chỉ yêu Thịnh Nghiệp Sâm, yêu điên rồ, yêu bất chấp.\n <br/>\n <br/>\n Nàng giao phó hết thảy cho ma quỷ, chỉ vì có thể cùng hau ở với hắn, cho dù hắn hận nàng tận xương, nàng cũng sẽ không hối tiếc.\n <br/>\n <br/>\n <b>\n  Thịnh Nghiệp Sâm\n </b>\n đời này chỉ hận qua Lục Tắc Linh, hắn hận nàng ích kỷ bỉ ổi, hận nàng theo đuổi không bỏ không từ thủ đoạn.\n <br/>\n <br/>\n Anh hận nhất là cô lừa dối anh, cũng không chịu lừa gạt suốt đời.\n <br/>\n <br/>\n Ở trong tình yêu, hai người cố chấp là duyên phận, một người cố chấp, thì là một niềm đau.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "nguoc-thuong": {
        "ten_truyen": "nguoc-thuong",
        "link_truyen": "https://truyenfull.io/nguoc-thuong/",
        "ten_truyen_full": "Ngược Thương",
        "tac_gia": "Dung Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngược tâm, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  <b>\n   Giản Nhược Nhược\n  </b>\n  vô tình gặp gỡ và yêu\n  <b>\n   Hàn Mặc Nham\n  </b>\n  . Khi phát hiện sau bao cố gắng cùng đau thương vẫn không có kết quả, cô xin học bổng tới thành phố khác học tiếp. 10 năm sau cô gặp lại anh. Vẫn là Hàn Mặc Nham khiến người khác đau lòng như xưa, cô một lần nữa quấn vào vòng xoáy tình cảm do anh tạo ra. Sau lần vô tình cùng anh trải qua một đêm tình, cô đem tình cảm bao năm chôn giấu thành kho báu cất ở một góc trong tim, rồi sự việc bi thảm xảy ra. Chính do cô cố chấp mới dẫn tới hậu quả này. Một lần nữa, cả Nhiễm Nhiễm lẫn cô bạn thân Điềm Điềm đều ngã quỵ trong đau thương vương vấn. Mà khi buông tay cô, anh sống trong hoài niệm, không hiểu nổi tâm tư đang nhớ tới Cát Lãm yêu thương ngày trước đã chết do tai nạn anh gây ra hay Nhiễm Nhiễm người luôn chờ anh không cần đáp trả mà lặng lẽ buông tay? Là ai nhớ thương ai?\n  <br/>\n  <br/>\n  Con người ta rất cố chấp, mặc dù mọi chuyện diễn ra ngay trước mắt nhưng cứ một mực phủ nhận...\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "nam-vung-la-mot-ki-thuat": {
        "ten_truyen": "nam-vung-la-mot-ki-thuat",
        "link_truyen": "https://truyenfull.io/nam-vung-la-mot-ki-thuat/",
        "ten_truyen_full": "Nằm Vùng Là Một Kĩ Thuật",
        "tac_gia": "Nhị Nguyệt Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, Hắc bang, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   Thiệu Phi Phàm\n  </b>\n  thề một cách cường điệu\" Tôi không ngủ với cô ấy\",\n  <b>\n   Thượng Tâm\n  </b>\n  đỏ mặt chất vấn \"chẳng lẽ anh quên sạch chuyện chúng ta ngủ chung giường chung gối rồi sao?\". Mọi người đưa ánh mắt tràn đầy nghi vấn nhìn anh, Thiệu Phi Phàm phát điên hỏi lại \"Tôi ngủ cùng cô?\" Thượng Tâm suy nghĩ một chút rồi dùng sức gật đầu. Thiệu Phi Phàm cũng bắt đầu hoài nghi, chẳng lẽ mình thật sự đã ngủ cùng cô ta?\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "ba-xa-trieu-do-mua-mot-tang-mot": {
        "ten_truyen": "ba-xa-trieu-do-mua-mot-tang-mot",
        "link_truyen": "https://truyenfull.io/ba-xa-trieu-do-mua-mot-tang-mot/",
        "ten_truyen_full": "Bà Xã Triệu Đô Mua Một Tặng Một",
        "tac_gia": "Thái Nha Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Trình An Nhã\n  </b>\n  đưa cậu con trai thiên tài\n  <b>\n   Ninh Ninh\n  </b>\n  về nước, bị con trai sắp xếp đến tập đoàn quốc tế MBS làm thư ký cho\n  <b>\n   Diệp Trân\n  </b>\n  . Sau hàng loạt thử thách và biến cố, hai người dần dần nảy sinh tình cảm. Trong một lần tình cờ, Diệp Trân biết được Ninh Ninh chính là con trai của mình. Lúc này, hai nhà Diệp, Dương xảy ra tranh chấp lớn. Vì con trai, Diệp Trân đưa ra đề nghị kết hôn thử với Trình An Nhã, bắt đầu cuộc sống chung giữa hai người. Không ngờ đến khi Diệp Trân và Trình An Nhã yêu nhau sâu đậm thì phát hiện ra hai người lại là anh em họ.\n </p>\n <p>\n  Louis đến thành phố A, tình cờ phát hiện ra Trình An Nhã giống hệt người vợ quá cố của mình. Ông xen vào cuộc tranh chấp giữa hai nhà Diệp, Dương. Nhưng đến khi thấy Trình An Nhã bị thương trước mặt mình, Louis bỗng chốc tỉnh ngộ. Trong đại hội cổ đông của tập đoàn quốc tế MBS ông bất ngờ quay mũi giáo về phía nhà họ Diệp, Diệp lão gia thất thế, MBS đổi tên thành tập đoàn quốc tế An Ninh… Trên đường đi thử áo cưới, Diệp Trân nhớ lại câu chuyện của bảy năm về trước, hóa ra khi đó anh đã yêu cô từ cái nhìn đầu tiên.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "nguoi-yeu-hai-mat-cua-toi": {
        "ten_truyen": "nguoi-yeu-hai-mat-cua-toi",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-hai-mat-cua-toi/",
        "ten_truyen_full": "Người Yêu Hai Mặt Của Tôi",
        "tac_gia": "Kim Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Vương An An\n  </b>\n  không hiểu sao mình lại có một loại ảo giác rằng\n  <b>\n   Cố Ngôn Chi\n  </b>\n  trước mặt cô lúc này chính là cậu bé ăn xin năm đó.\n  <br/>\n </p>\n <br/>\n Dường như thời gian không hề chia cắt bọn họ. Anh vẫn là cậu bé vô cùng ỷ lại cô, thích đi theo sau lưng cô....\n</div>\n",
        "rating_value": 8.1
    },
    "khong-nho-khong-quen": {
        "ten_truyen": "khong-nho-khong-quen",
        "link_truyen": "https://truyenfull.io/khong-nho-khong-quen/",
        "ten_truyen_full": "Không Nhớ, Không Quên",
        "tac_gia": "Trừu Phong Mạc Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, gương vỡ lại lành, hào môn thế gia, HE\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Đường Diệc Thiên\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nữ chính:\n   </i>\n  </b>\n  <i>\n   Hàn Niệm\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n Ai đã quên, ai vẫn còn nhớ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "chi-yeu-nuong-tu-tuyet-sac": {
        "ten_truyen": "chi-yeu-nuong-tu-tuyet-sac",
        "link_truyen": "https://truyenfull.io/chi-yeu-nuong-tu-tuyet-sac/",
        "ten_truyen_full": "Chỉ Yêu Nương Tử Tuyệt Sắc",
        "tac_gia": "Mẹ Của Hiên Thiếu Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hắn là hậu duệ của dòng dõi quý tộc Thiên Hoàng võ công cái thế, người đời kính ngưỡng `Thanh Long Chiến Thần’, là đức lang quân như ý mà tất cả các nữ tử đổ xô vào. Nàng là thứ nữ do tiểu thiếp sinh ra, tính cách kiên cường, không sợ thế tục! Một lần vô tình gặp gỡ, hắn vì ái mộ nàng, thề phải cưới nàng làm vợ.\n <br/>\n <br/>\n Nàng liếc xéo hắn nói: Tuyệt đối không làm tiểu thiếp, không làm di nương, nếu không như vậy, thà chết còn hơn.\n <br/>\n <br/>\n Trong mắt hắn dâng lên sự ôn nhu say lòng người: Nàng tuyệt đối là vợ lớn nhất\n <br/>\n <br/>\n Nàng mặt không biểu cảm nói: Chán ghét nam nhân tam thê tứ thiếp, con trai trưởng dòng chính, thứ nữ con vợ kế quan hệ ngổn ngang.\n <br/>\n <br/>\n Con ngươi hắn đen nhánh như ngọc, sủng nịch nhìn nàng: Chỉ có một mình nàng, con nàng sinh ra đều là bảo bối của ta.\n <br/>\n <br/>\n Nàng liếc hắn một cái:  Không muốn bị nhốt trong hậu viện, không được tự do, chẳng thà chết!\n <br/>\n <br/>\n Khóe miệng hắn khẽ cong, tà mị nhìn nàng: Ta cam tâm tình nguyện bị trói chặt, vĩnh viễn chết ở trên người nàng.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn thứ nhất:\n </b>\n <br/>\n <br/>\n Nàng mạnh mẽ phất tay Thính Vũ ra, đôi môi khẽ run, âm thanh mềm mại thanh thúy mà chua ngoa: “Ngài có quyền thế thì thế nào? Cho dù làm vợ bé của hắn, ta cũng không làm vợ bé của ngài, ngài vừa lòng chưa? Ta hận ngài chết đi được!” Âm thanh mấy câu cuối cùng của nàng mang theo nức nở, hắn còn có mặt mũi nói người khác là tiểu bạch kiểm, hắn không phải là tên tiểu bạch kiểm đứng đầu sao, nói xong nàng che mặt xoay người chạy thật nhanh vào trong am.\n <br/>\n <br/>\n Gương mặt tuấn tú của Hiên Viên Húc xanh mét, trong mắt mây đen quay cuồng, quả đấm cầm thật chặt, móng tay khảm vào thịt thật sâu, phía sau rãnh răng của hắn cũng cắn ra máu, không hiểu tại sao mới vừa rồi còn ôm trọn giai nhân mảnh mai trong ngực, hai người thân mật gắn bó vành tai mái tóc chạm vào nhau, da thịt kề cận triền miên, lúc này liền trở mặt đối với hắn vô tình như vậy.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn thứ hai:\n </b>\n <br/>\n <br/>\n Sắc mặt Tiểu Bao Tử đỏ lên, thở hồng hộc thành công chen vào chính giữa phụ thân và mẫu thân. Không nhìn đến người cha Anh Minh Thần Võ của hắn đang bối rối dùng cái mền che kín nửa người dưới, cùng nửa người trên để trần. Chui vào trong ngực thơm ngát của mẫu thân, thõa mãn thở phào nhẹ nhõm.\n <br/>\n <br/>\n Vẻ mặt Hiên Viên Húc chưa thỏa mãn dục vọng, chỉ dám len lén trừng mắt với hắn, ý tốt khuyên bảo: “Con trở về giường của con ngủ đi, nam tử hán đại trượng phu sao có thể nương nhờ ở trên giường mẫu thân?”\n <br/>\n <br/>\n Tiểu Bao Tử ngọt ngào ngây thơ, nói năng hùng hồn đầy lý lẽ: \"Phụ thân ngươi không phải là đại trượng phu sao? Tại sao mỗi ngày đều nương nhờ ở trên giường của mẫu thân?” Hiện tại, hắn còn nhỏ, “Ngươi” và “Người” nói lẫn vào nhau.\n <br/>\n <br/>\n Gương mặt tuấn tú của Hiên Viên Húc đen lại: \"Nàng là nương tử của ta! Sau này con có nương tử thì không cần phải ngủ một mình nữa.”\n <br/>\n <br/>\n Tiểu Bao Tử xoay xoay con mắt đen lúng liếng, đắc ý cau cái mũi nhỏ, hào phóng đáp: “Này phụ thân, người tìm nương tử cho con nhanh lên, con với người đổi, nương tử của con ngủ với người, con ngủ cùng mẫu thân.”\n</div>\n",
        "rating_value": 7.5
    },
    "nghich-thien-doc-sung-cuong-phi-that-yeu-nghiet": {
        "ten_truyen": "nghich-thien-doc-sung-cuong-phi-that-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/nghich-thien-doc-sung-cuong-phi-that-yeu-nghiet/",
        "ten_truyen_full": "Nghịch Thiên Độc Sủng: Cuồng Phi Thật Yêu Nghiệt",
        "tac_gia": "Sa Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Xuyên không, nữ cường, nam cường, sủng đến tận cùng, 1VS1.\n  <br/>\n  <br/>\n </i>\n <br/>\n <br/>\n Một ngày kia xuyên không, nàng trở thành dòng chính nữ không được sủng ái ở Thủy phủ.\n <br/>\n Phụ thân vô tình, vợ kế ngoan độc, tỷ muội giả nhân giả nghĩa, bắt nạt nàng, làm nhục nàng!\n <br/>\n <br/>\n Vu oan nàng trộm nam nhân? Được, vậy ta cho người bắt gian tại giường!\n <br/>\n <br/>\n Oán nàng hoành đao đoạt ái? Được, ta liền quang minh chính đại cướp nam nhân của người!\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Muốn nàng gả cho tên vương gia đoạn tụ phong lưu, vô sỉ, lăng nhăng nổi tiếng khắp thiên hạ?\n <br/>\n <br/>\n Không thành vấn đề, nhìn xem đến cùng là ai phong lưu, ai lăng nhăng vô sỉ!\n <br/>\n <br/>\n ◆◆\n <br/>\n <br/>\n Nàng là tiểu thư của Thủy phủ nổi tiếng lăng nhăng cuồng vọng nhất Tuyết Ly quốc, nam nhân ngại.\n <br/>\n <br/>\n Hắn là vương gia phong lưu đoạn tụ nghe đồn chỉ yêu thích nam sắc, nữ nhân tránh.\n <br/>\n <br/>\n Làm cho nữ cuồng vọng chống lại nam đoạn tụ, hỏa hoa không chạm vào còn dấy lên   đại hỏa hừng hực!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1:\n </b>\n <br/>\n <br/>\n Gia, vương phi vào phòng của  Hồng tiểu quan.\n <br/>\n <br/>\n Mỗ yêu nghiệt mặt không đổi sắc, nhéo một cái trên gương mặt của mĩ nam.\n <br/>\n <br/>\n Gia, vương phi uống rượu ngâm thơ với hai tiểu quan.\n <br/>\n <br/>\n Mỗ yêu nghiệt nhíu mày một chút, hôn một cái lên mặt của mĩ nam đang ôm trong ngực.\n <br/>\n <br/>\n Gia, hai vị tiểu quan kia là Mặc Ngọc công tử và Lãnh công tử.\n <br/>\n <br/>\n \"Đồ khốn khiếp, sao không nói sớm!\"\n <br/>\n <br/>\n Mỗ yêu nghiệt đem mĩ nam trong ngực đá cho một cái, giống như gió bay đi ra ngoài.\n <br/>\n <br/>\n Thủy Y Họa, nàng thật là giỏi,  dám công khai cho lão tử đội nón xanh!\n <br/>\n <br/>\n Ám vệ nhất thời ngổn ngang trong gió.\n <br/>\n <br/>\n Vừa rồi còn trấn định vạn phần là ai... A a a?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n </b>\n <br/>\n <br/>\n Đêm không trăng dễ giết người, ngày gió thổi dễ phóng hỏa.\n <br/>\n <br/>\n Hai cái bóng đen ngồi ở trên cây trao đổi.\n <br/>\n <br/>\n Mỗ nam nhẹ giọng dụ dỗ: \"Tiểu tâm can của gia, ta lấy trời làm chăn, lấy đất làm giường, làm chuyện ấy ấy.. đi?\"\n <br/>\n <br/>\n Mỗ nữ liếc hắn một cái, \"Tháng trước không phải đã làm sao?\" Còn bồi thêm một câu, \" Trong bụng ta đã có mầm mống rồi.\"\n <br/>\n <br/>\n Phịch một tiếng, mỗ nam ngã từ trên cây xuống.\n <br/>\n <br/>\n \"Aha ha, lão tử được làm cha  ——\"\n <br/>\n <br/>\n Thanh âm vang vọng hù dọa một đám phi cầm ở trên cây, rơi xuống dưới đất một đống cứt chim.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 3:\n </b>\n <br/>\n <br/>\n \"Phụ thân, mẫu thân tức giận về nhà mẹ đẻ rồi”.  Giọng nói ngọt mềm dẻo  từ trong miệng thiên hạ nho nhỏ truyền đến.\n <br/>\n <br/>\n \"Hừ, tùy nàng đi, nữ nhân không nên dỗ dành.\" Mỗ yêu nghiệt ở trước mặt nhi tử ra vẻ oai phong.\n <br/>\n <br/>\n \"Phụ thân, mẫu thân nói nàng không bao giờ trở lại nữa.\" Bé méo miệng.\n <br/>\n <br/>\n \"Xuy, lại là trò này.\" Mỗ yêu nghiệt mặt lộ vẻ hèn mọn.\n <br/>\n <br/>\n \"Nhưng là, mẫu thân đi gặp Ôn thúc thúc và Bắc Đường thúc thúc rồi.\"\n <br/>\n <br/>\n \"Hả?\" Mỗ yêu nghiệt sắc mặt khẽ biến.\n <br/>\n <br/>\n \"Nương nói muốn tìm cho ta nhị phụ thân.\" Bé vô tội  nháy mắt mấy cái.\n <br/>\n <br/>\n \"Phốc ——\" một miệng nước trà phun ra, mỗ yêu nghiệt hưu một tiếng bay đi.\n <br/>\n <br/>\n \"Nhi tử, ta đi dỗ nương con trở về ——\"\n <br/>\n <br/>\n Bé vươn hai ngón tay, cười gian giơ chữ \"V”.\n</div>\n",
        "rating_value": 8.7
    },
    "bat-chap-tat-ca": {
        "ten_truyen": "bat-chap-tat-ca",
        "link_truyen": "https://truyenfull.io/bat-chap-tat-ca/",
        "ten_truyen_full": "Bất Chấp Tất Cả",
        "tac_gia": "Cư Tiểu Diệc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mười năm trước lúc chia tay, anh nói cho cô biết, cô không phải là người phụ nữ anh muốn.\n <br/>\n <br/>\n Trải qua mười năm gặp lại, cô nói cho anh biết, anh chỉ là cha của con cô.\n</div>\n",
        "rating_value": 8.7
    }
}