{
    "dien-dan-gan-ket-tinh-yeu": {
        "ten_truyen": "dien-dan-gan-ket-tinh-yeu",
        "link_truyen": "https://truyenfull.io/dien-dan-gan-ket-tinh-yeu/",
        "ten_truyen_full": "Diễn Đàn Gắn Kết Tình Yêu",
        "tac_gia": "Nguyệt Hoa Dạ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh xuân, gương vỡ lại lành, tình cảm nhẹ nhàng, có chút ngược, sủng, ngọt ngào, HE\n <br/>\n <br/>\n Định mệnh đã sắp đặt cho họ gặp gỡ, nhưng vì khúc mắc không giải quyết được mà họ lại đánh mất nhau.\n <br/>\n <br/>\n Năm đó, cô là một người xinh đẹp lại vô cùng kiêu ngạo. Cô luôn cho rằng bản thân mình phải có một nam thần thật xứng đáng để yêu.\n <br/>\n <br/>\n Năm đó, cậu chỉ là một tên nhóc nghịch ngợm, thành tích kém cỏi lại phải chuyển trường nhiều lần vì đánh nhau.\n <br/>\n <br/>\n Cô cực kỳ chán ghét anh.\n <br/>\n <br/>\n Anh lại thích cô.\n <br/>\n <br/>\n Dây dưa nhiều năm, rốt cuộc đến khi năm hai đại học cô đã trở thành bạn gái của anh.\n <br/>\n <br/>\n Lúc cô nhận ra anh tốt đến nhường nào thì anh cũng đã kịp thấy được bản chất xấu xa của cô.\n <br/>\n <br/>\n Chính lúc này những khúc mắc giữa hai người đã khiến họ phải xa nhau.\n <br/>\n <br/>\n Bảy năm sau vô tình gặp lại trên diễn đàn mạng, liệu tình yêu của họ có thể nối tiếp đoạn đường trước kia?\n</div>\n",
        "rating_value": 7.0
    },
    "danh-gia-vong-toc": {
        "ten_truyen": "danh-gia-vong-toc",
        "link_truyen": "https://truyenfull.io/danh-gia-vong-toc/",
        "ten_truyen_full": "Danh Gia Vọng Tộc",
        "tac_gia": "Tố Tố Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Trọng sinh Danh viện vọng tộc\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh, gia đấu, cung đấu, nữ cường\n <br/>\n <b>\n  Editor:\n </b>\n MinhHạ, bear, Jemy, khanhhoa666, Linh\n <br/>\n <b>\n  Beta:\n </b>\n bear , PHUONGLINH87^^\n <br/>\n <br/>\n \"Muội đã chủ động từ hôn nhường vị trí đó cho tỷ, tại sao tỷ còn vấy bẩn sự trong sạch của muội?\"\n <br/>\n <br/>\n \"Nếu trách thì hãy trách tại sao ngươi lại là kẻ tài sắc vẹn toàn, nếu như ngươi gả cho người khác chỉ làm tăng thêm nỗi nhớ thương của chàng đối với ngươi. Chỉ có khiến ngươi bị mất hết danh tiết trở thành thiếp thì trong lòng chàng chỉ còn lại sự sỉ nhục đối với ngươi. Chàng sẽ coi thường ngươi chỉ có như vậy trái tim chàng mới thuộc về ta\"\n <br/>\n \"Vì Võ An Hầu sao? Nếu tỷ thích thì ta nhường cho tỷ, hắn là kẻ ta cực kỳ căm ghét\".\n <br/>\n <br/>\n Che giấu dưới gương mặt thánh thiện của nàng là âm mưu và thủ đoạn. Nàng vốn là cháu gái của Trạng Nguyên nhưng thói đời vô thường, cha mẹ mất sớm, ông nội không còn. Nàng và em trai được họ hàng nuôi nấng, cũng chính từ đây mà mọi tranh đấu bắt đầu.\n <br/>\n <br/>\n Gia sản của đệ đệ bị chiếm mất, hôn ước của nàng cũng bị hủy càng quá đáng hơn là nàng phải nhục nhã làm thiếp.\n <br/>\n <br/>\n Nàng thật sự hận, hận những kẻ làm nàng trở thành đứa trẻ mồ cô không có gì trong tay.\n <br/>\n <br/>\n Mở mắt ra lần nữa, nàng đã trở lại sáu năm trước. Lần này trời cho nàng cơ hội nàng nhất định không để bi kịch diễn ra một lần nữa.\n</div>\n",
        "rating_value": 8.3
    },
    "the-uoc-do-quyen": {
        "ten_truyen": "the-uoc-do-quyen",
        "link_truyen": "https://truyenfull.io/the-uoc-do-quyen/",
        "ten_truyen_full": "Thề Ước Đỗ Quyên",
        "tac_gia": "Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, thần thoại, tình cảm\n <br/>\n <br/>\n Nói đến Đỗ Quyên có lẽ ai cũng biết rằng loài hoa này sinh trưởng ở núi rừng. Ở nơi ta sống tràn ngập Đỗ Quyên khi vào mùa. Nhưng mỗi lần nhìn Đỗ Quyên trắng ta lại không hiểu vì sao trái tim ta lại đau đến vậy...Phải chăng mùa này bệnh tim dễ tái phát, vậy ta phải chú ý tọa thiền mới được.\n <br/>\n <br/>\n ------\n <br/>\n <br/>\n Ta vốn là một hồ ly vô cùng xấu xí, ẩn dật ở núi hoang để tu luyện thành Đại Tiên. Bản thân ta chỉ có ước nguyện trở thành Vương của tất cả loài trên mặt đất nhưng vì sao lại có một người đến trách ta.\n <br/>\n <br/>\n <i>\n  “Nàng đã chạy trốn ta bảy nghìn năm.”\n </i>\n <br/>\n <br/>\n <i>\n  “Ta cũng trọn bảy nghìn năm tìm kiếm nàng.”\n </i>\n <br/>\n <br/>\n <i>\n  “Chúng ta đừng chơi trò trốn tìm nữa được không? Hãy nghĩ đến lời \"thề ước đỗ quyên\" năm xưa!”\n  <br/>\n  <br/>\n </i>\n Mỹ nam à, chúng ta không quen nhau nha mà hơn hết ta đã bỏ trò chơi trốn tìm từ rất lâu rồi. Có phải ngươi đã nhầm người rồi không?\n</div>\n",
        "rating_value": 9.5
    },
    "tam-biet-nhe-thanh-xuan": {
        "ten_truyen": "tam-biet-nhe-thanh-xuan",
        "link_truyen": "https://truyenfull.io/tam-biet-nhe-thanh-xuan/",
        "ten_truyen_full": "Tạm Biệt Nhé Thanh Xuân",
        "tac_gia": "iwscool",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Có những chuyện bạn không thể ngờ đến được như câu chuyện tình yêu dưới đây.\n <br/>\n <br/>\n Cô cứ nghĩ bản thân mình đã quên mất hình bóng ấy, ngỡ như chẳng còn chút gì đọng lại ở trong lòng. Nhưng khi người đó xuất hiện thì mọi chuyện lại ùa về như thể ký ức của cô chưa từng xóa bỏ nó.\n <br/>\n <br/>\n Ngày đó anh mặc sơ mi trắng trong thời tiết se lạnh của mùa xuân, chặn đầu xe cô và đòi cô chúc anh thi tốt...Cô cứ nghĩ bản thân mình lúc đó đã nắm được mọi thứ trong tay, thanh xuân của cô trở nên đẹp đẽ hơn bất kỳ người nào.\n <br/>\n <br/>\n Nhưng sau này cô mới nhận ra rằng, anh không muốn nghe những lời đó từ cô mà là từ một người khác...\n</div>\n",
        "rating_value": 8.0
    },
    "hoang-hau-tai-duc-de-nhat-thien-ha": {
        "ten_truyen": "hoang-hau-tai-duc-de-nhat-thien-ha",
        "link_truyen": "https://truyenfull.io/hoang-hau-tai-duc-de-nhat-thien-ha/",
        "ten_truyen_full": "Hoàng Hậu Tài Đức - Đệ Nhất Thiên Hạ",
        "tac_gia": "Eva luna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Tình Cảm,Ngôn Tình,Truyện Tự Sáng Tác,Xuyên Không\n <br/>\n <br/>\n Chuyện kể về một cô gái tên là Hồ Chi được lão thiên cho xuyên không về thời kỳ cổ đại. Ở đây cô gặp vị Hoàng đế chưa từng gần nữ sắc nhưng lại nói với cô một câu \"Nàng là hoàng hậu của trẫm\". Ngay cả chính hoàng đế cũng ngạc nhiên vì câu nói suốt 27 năm qua của mình lại dành cho cô gái đó.\n</div>\n",
        "rating_value": 7.3
    },
    "mai-luon-ben-em": {
        "ten_truyen": "mai-luon-ben-em",
        "link_truyen": "https://truyenfull.io/mai-luon-ben-em/",
        "ten_truyen_full": "Mãi Luôn Bên Em",
        "tac_gia": "Trầm Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Cô theo đuổi anh ngày từ khi còn bé, cô tuyên bố rằng nhất định phải làm cô dâu của anh.\n <br/>\n <br/>\n Đến khi lớn lại đổi thành anh theo đuổi cô.\n <br/>\n <br/>\n Còn xung quanh anh lại có rất nhiều tiểu tam, rất tốt, tất cả đến hết đây, đến một giết một đến hai giết cả đôi.\n <br/>\n <br/>\n <b>\n  Trích đoạn 1:\n  <br/>\n </b>\n <br/>\n - Sao lại chạy hớt hải như vậy, có chuyện gì? Người toàn mồ hôi cách xa ra.\n <br/>\n <br/>\n Cậu vừa nói vừa nhíu mày tránh xa cô nhưng cô thì ngày càng tiến đến gần cậu.\n <br/>\n <br/>\n - Hạo Thiên, anh biết không hôm nay em được điểm cao nhất lớp, mau mau thưởng cho em.\n <br/>\n <br/>\n - Mày muốn gì?\n <br/>\n <br/>\n - Hôn em một cái\n <br/>\n <br/>\n Cô kiễng chân lên chờ người nào đó nhưng đáp lại cô là sự trầm mặc....\"~.~\"\n</div>\n",
        "rating_value": 7.9
    },
    "can-ba-chiem-doat": {
        "ten_truyen": "can-ba-chiem-doat",
        "link_truyen": "https://truyenfull.io/can-ba-chiem-doat/",
        "ten_truyen_full": "Cặn Bã Chiếm Đoạt",
        "tac_gia": "Lục Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sắc\n <br/>\n <br/>\n Cô là ai? Tại sao cô không nhớ gì cả? Còn anh ta là ai? Cô càng không rõ.\n <br/>\n <br/>\n Chỉ biết rằng hằng đêm lúc mơ màng anh ta đã mạnh mẽ chiếm đoạt cô trong khi cô không hay biết gì.\n <br/>\n <br/>\n Đối với Hạ Quân mà nói thì cái tên Hạ Lạc Nhu đã vĩnh viễn khắc ghi trong đầu hắn. Nếu có kẻ nào dám làm tổn thương cô hắn sẽ dùng chính đôi tay mình mà giết chết họ.\n <br/>\n Cô ghét thứ gì hắn cũng sẽ ghét thứ đó.\n <br/>\n <br/>\n Còn nếu như cô thích thứ gì thì hắn sẽ bất chấp mọi thủ đoạn mà lấy thứ đó về cho cô.\n <br/>\n <br/>\n Hắn yêu cô như vậy nhưng đối với cô hắn chỉ là một tên cặn bã. Vậy thì hãy để hắn chiếm đoạt cô trước.\n</div>\n",
        "rating_value": 6.2
    },
    "cau-chuyen-ma-toi-dang-ke": {
        "ten_truyen": "cau-chuyen-ma-toi-dang-ke",
        "link_truyen": "https://truyenfull.io/cau-chuyen-ma-toi-dang-ke/",
        "ten_truyen_full": "Câu Chuyện Mà Tôi Đang Kể",
        "tac_gia": "Ám Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tản văn\n <br/>\n <br/>\n \"Cuộc đời  của mỗi người là một câu chuyện, bất kể diễn ra ở quá khứ hay tương lai\"\n <br/>\n <br/>\n Võ An là một cô gái luôn nhìn cuộc sống bằng một cái nhìn độc đáo, cô dùng tâm hồn mình để cảm nhận, lắng nghe và thấu hiểu những điều xung quanh.\n <br/>\n <br/>\n Truyện bao gồm những câu chuyện nhỏ xung quanh cuộc sống của Võ An, đôi khi chỉ vài ba câu chuyện du trà tửu hậu nhưng nó có thể là của bạn, của tôi, của An hoặc của tất cả chúng ta.\n <br/>\n <br/>\n <b>\n  Tác giả:\n  <br/>\n </b>\n <br/>\n Ám Dạ tên thật là Trần Thị Lâm Nữ, sinh ngày 19/2/1997, quê ở Bình Định. Hiện nay cô là sinh viên y khoa của trường đại học phía Nam. Cô là tác giả trẻ đầy triển vọng, có ngòi bút tinh tế và vốn hiểu biết phong phú. Tuy bận rộn với chương trình học y nhưng vì đam mê viết lách mà cô đã có khá nhiều tác phẩm hấp dẫn và cuốn hút người độc giả như:\n <br/>\n Cô đơn ơi chào nhé, Câu chuyện mà tôi đang kể, Hương mù tạc...trong đêm...\n</div>\n",
        "rating_value": 8.5
    },
    "cau-chuyen-ve-so-menh-cua-chung-ta": {
        "ten_truyen": "cau-chuyen-ve-so-menh-cua-chung-ta",
        "link_truyen": "https://truyenfull.io/cau-chuyen-ve-so-menh-cua-chung-ta/",
        "ten_truyen_full": "Câu Chuyện Về Số Mệnh Của Chúng Ta",
        "tac_gia": "Thù Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh\n <br/>\n <b>\n  Nguồn convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Hân Gia\n <br/>\n <b>\n  Độ dài:\n </b>\n <span>\n  19 chương\n  <br/>\n  <br/>\n </span>\n Nàng hãy đợi ta...nhất định ta sẽ tìm thấy nàng.\n <br/>\n <br/>\n Đây chính là lời mà anh từng hứa hẹn cũng là chút cố chấp cuối cùng của anh với cô.\n <br/>\n <br/>\n Anh vì thế mà không uống Mạnh Bà thang, mang theo ký ức trải qua một nghìn năm cô đơn.\n <br/>\n <br/>\n Bất luận thế nào anh vẫn muốn nối tiếp tình duyên với cô...\n <br/>\n <br/>\n Cô chính là cô gái mà khiến anh nhớ nhung phát điên, mặc dù hai người chẳng hề quen biết nhưng đều có một nỗi háo hức xúi dục trong lòng.\n <br/>\n <br/>\n Anh lấy lý do làm bạn mà tiếp xúc cô rồi trở nên thân thiết.\n <br/>\n <br/>\n Cô quên tình yêu kiếp trước nhưng anh sẽ dùng cả kiếp này để khiến hai người yêu nhau.\n <br/>\n <br/>\n Dù gia đình có ngăn cấm thì anh vẫn chắc chắn rằng cô là người duy nhất mà anh yêu nên tuyệt đối không vì lý do gì mà buông tay cô. Anh một lần nữa trở thành người bảo vệ cô, không để cô gánh chịu bất kỳ tổn thương nào.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "chong-toi-mang-theo-khong-gian-trung-sinh": {
        "ten_truyen": "chong-toi-mang-theo-khong-gian-trung-sinh",
        "link_truyen": "https://truyenfull.io/chong-toi-mang-theo-khong-gian-trung-sinh/",
        "ten_truyen_full": "Chồng Tôi Mang Theo Không Gian Trùng Sinh",
        "tac_gia": "Liễu Như An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh\n <br/>\n <b>\n  Convert:\n </b>\n hanthientuyet - TTV.\n <br/>\n <b>\n  Edit:\n </b>\n ღDuღ\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Triệu Tiểu Chiêu, Ngô Du\n <br/>\n <br/>\n Sau bao nhiêu nỗ lực thì cuối cùng Triệu Tiểu Chiêu cũng lấy được giấy thông báo trúng tuyển đại học. Nhưng do sự sai sót của lão Thiên mà cô quay trở về thời kỳ tiểu học.\n <br/>\n <br/>\n Điều này khiến Tiểu Chiêu rất bi ai, cô lớn tiếng mắng một câu: Thiên a! ngài có nhầm không vậy, tôi nỗ lực cố gắng như vậy không phải để quay lại thời tiểu học a!\n <br/>\n <br/>\n Ngô Du cũng được lão Thiên chiếu ứng mà sống lại, kiếp này anh nhất định nói cho cô gái sống cùng anh cả một đời biết rằng anh yêu cô ấy.\n <br/>\n <br/>\n Nhưng vì cái gì mà anh lại có nhiều tình địch như vậy. Từ bạn thanh mai trúc mã đến bạn bè cùng lớp, thật sự là bao giờ mới hết đây!\n</div>\n",
        "rating_value": 6.9
    },
    "trung-sinh-lam-co-dau-ho": {
        "ten_truyen": "trung-sinh-lam-co-dau-ho",
        "link_truyen": "https://truyenfull.io/trung-sinh-lam-co-dau-ho/",
        "ten_truyen_full": "Trùng Sinh Làm Cô Dâu Hờ",
        "tac_gia": "Xích Liên Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một câu chuyện nhẹ nhàng có chút võng du.\n <br/>\n <br/>\n Nhân vật chính của Truyện vừa là một sát thủ hàng đầu, một hack cơ giỏi và là một thiên tài về y học nhưng lại vì tin tưởng đồng bạn mà phải chết một cách uất ức.\n <br/>\n <br/>\n Ông trời đã thương xót mà cho nhân vật chính của chúng ta trở về hơn một trăm năm trước, làm một cô bé 4 tuổi sống với mẹ vì gia đình đã tan vỡ. Nhưng cuối cùng sự thật đằng sau sự tan vỡ đó là gì? Tại sao lại như vậy?\n <br/>\n <br/>\n Mời các bạn theo dõi và đón đọc.\n</div>\n",
        "rating_value": 7.8
    },
    "tu-con-gai-thanh-vo": {
        "ten_truyen": "tu-con-gai-thanh-vo",
        "link_truyen": "https://truyenfull.io/tu-con-gai-thanh-vo/",
        "ten_truyen_full": "Từ Con Gái Thành Vợ",
        "tac_gia": "Lan Tím",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE\n <br/>\n <br/>\n Câu chuyện kể về một cô bé bị thất lạc gia đình lúc nhỏ được một linh hồn nhận làm cháu dâu. Chính nhờ linh hồn đó mà mẹ và bà ngoại đã tìm được cô dưới gốc cây phong.\n <br/>\n <br/>\n Ngay từ nhỏ cô đã thể hiện mình là một cô gái vô cùng thông minh và chiếm được cảm tình của hai nhà họ Lê.\n <br/>\n <br/>\n Cha nuôi cô là là Lê Quang Thọ, luôn muốn tìm cho cô một người mẹ nhưng lại thất bại hoàn toàn, vì xung quanh anh toàn là những cô gái vụ lợi.\n <br/>\n <br/>\n Khi cô lớn đã tìm được cha mẹ ruột của mình và trở về Nhật sinh sống. Từ đó cha nuôi của cô luôn nhớ nhung cô ngày đêm.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "tham-tam-du": {
        "ten_truyen": "tham-tam-du",
        "link_truyen": "https://truyenfull.io/tham-tam-du/",
        "ten_truyen_full": "Thẩm Tâm Du",
        "tac_gia": "Mạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngược\n <br/>\n <br/>\n Thẩm Tâm Du chưa từng là người tốt, phải nói là rất xấu, vô cùng xấu.\n <br/>\n <br/>\n Cô là tiểu tam mà người đời vẫn phỉ nhổ. Bạn trai của cô là một người đã có gia đình hạnh phúc, nhưng cô lại hết lần này đến lần khác cướp đoạt đi hạnh phúc của người phụ nữ khác.\n <br/>\n <br/>\n Chỉ là người đàn ông này có thật lòng ở bên cô hay không? Đây vẫn là một câu hỏi lớn.\n</div>\n",
        "rating_value": 9.5
    },
    "ai-se-cung-em-di-den-het-cuoc-doi": {
        "ten_truyen": "ai-se-cung-em-di-den-het-cuoc-doi",
        "link_truyen": "https://truyenfull.io/ai-se-cung-em-di-den-het-cuoc-doi/",
        "ten_truyen_full": "Ai Sẽ Cùng Em Đi Đến Hết Cuộc Đời",
        "tac_gia": "Milk Milk",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Hà An yêu đơn phương Lê Bách năm năm trời, sau đó là tình yêu 2 năm với Lê Quân nhưng cuối cùng lại chia tay đi du học.\n <br/>\n <br/>\n Khi trở về cô gặp lại cả hai người nhưng ai cùng cô đi tiếp quãng đường còn lại là một câu hỏi lớn.\n <br/>\n <br/>\n Chuyện sẽ gợi nên một nỗi nhớ rung động sâu kín trong mỗi người đọc. Thời gian thay đổi, con người thay đổi nhưng dường như đó không phải như ta vẫn nghĩ\n</div>\n",
        "rating_value": 9.5
    },
    "tu-bach-hop-thanh-tinh-yeu-nam-nu": {
        "ten_truyen": "tu-bach-hop-thanh-tinh-yeu-nam-nu",
        "link_truyen": "https://truyenfull.io/tu-bach-hop-thanh-tinh-yeu-nam-nu/",
        "ten_truyen_full": "Từ Bách Hợp Thành Tình Yêu Nam Nữ",
        "tac_gia": "meocaibang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, xuyên không, ngôn tình\n <br/>\n <br/>\n Hạ Lan bắt gặp cảnh cả đời này không muốn nhìn thấy nhất - người yêu Tiểu Mẫn (gái) của mình lại có quan hệ với một người đàn ông sau lưng cô. Trái tim cô như vỡ vụ ra từng mảnh. Cô phải làm gì với người mà cô hết lòng tin tưởng, người cô cho rằng yêu cô say đắm nhưng đến với cô chỉ vì tiền?\n</div>\n",
        "rating_value": 7.6
    },
    "ta-de-yeu-hau-tuyet-de-lanh-the": {
        "ten_truyen": "ta-de-yeu-hau-tuyet-de-lanh-the",
        "link_truyen": "https://truyenfull.io/ta-de-yeu-hau-tuyet-de-lanh-the/",
        "ten_truyen_full": "Tà Đế, Yêu Hậu: Tuyệt Đế Lãnh Thê",
        "tac_gia": "Quỹ Tích Đồ Đô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại :\n  </b>\n  Nam cường phúc hắc, nữ cường xuyên nhưng bệnh tật, cung đấu gia đấu, hai người cùng đấu nhau...\n  <br/>\n  <br/>\n  Nàng được mệnh danh là \"Yêu Ngư\" của giới hắc đạo, một đời thần thoại âm nguyệt tàn nhẫn.\n  <br/>\n  <br/>\n  Nàng được coi là công chúa nhưng hèn mọn, sinh mệnh so với tờ giấy muốn bạc hơn gấp trăm lần.\n  <br/>\n  <br/>\n  Dù nàng có là \"Yêu Ngư\" hay công chúa thì vẫn cứ phải chết.\n  <br/>\n  <br/>\n  Nàng có cơ hội sống lại, tự hứa với mình dù phụ cả thiên hạ cũng không phụ mình. Người nào hại nàng, nàng liền làm cho kẻ đó mất đi tính mạng.\n  <br/>\n  <br/>\n  Sau này nàng lại gặp hắn, một nam tử giảo hoạt như hồ, dũng như hổ nhưng càng tàn độc như rắn rết. Một yêu nghiệt, một tà mị, hai cực hạn băng sơn gặp nhau. Chuyện sẽ đi đến đâu? Là vui hay buồn? Là phúc hay họa? Ngay là thiên cũng không thể đoán được.\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "huyet-phuong-cung": {
        "ten_truyen": "huyet-phuong-cung",
        "link_truyen": "https://truyenfull.io/huyet-phuong-cung/",
        "ten_truyen_full": "Huyết Phượng Cung",
        "tac_gia": "Cung Trường Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cung đình, cung đấu, ngược tâm, nam cường nữ cường, hơi có chút huyền huyễn\n <p>\n  Ở kiếp này, nàng chỉ là một người nhỏ bé trong hậu cung 3000 giai lệ của hắn. Cái chết của nàng là do nữ nhân của hắn gây nên. Chính vì thế khi nàng tỉnh dậy thì đã trở thành \"nàng\".\n </p>\n <p>\n  Hắn chính là Vương của Tây Lãnh quốc. Từ xưa đến nay đế vương đều là kẻ vô tình, hắn lại càng vô tâm. Một kẻ thiết huyết vô tình như hắn sẽ không để bất kỳ thứ gì hay người nào trở thành điểm yếu của mình.\n </p>\n <p>\n  Lý do duy nhất mà hắn bảo hộ nàng đó chính là nàng còn có giá trị đối với hắn. Cho dù nàng muốn cách xa hắn thì đây cũng là điều không thể.\n </p>\n <p>\n  Mặc dù như vậy nhưng nào chưa từng trách hắn...nàng thầm cảm ơn ông trời đã cho nàng gặp hắn...bởi vì hắn chính là anh...Vì gặp được anh một lần nữa cho dù là phúc hay họa thì nàng vẫn cam nguyện.\n </p>\n <p>\n  Nếu hắn muốn thì nàng sẽ vì hắn mà vào sinh ra tử bởi nàng đã có lỗi với hắn.\n </p>\n <p>\n  Nhưng vì cái gì mà nàng nhẫn nhịn như  vậy vẫn chẳng đổi lấy cái nhìn của hắn. Khi biết hắn đã có nữ nhân khác tại sao nàng lại đau đớn như vậy?...\n </p>\n <p>\n  Còn hắn khi thấy nàng, cảm giác đầu tiên chính là thần bí. Hắn đứng ở một nơi xa dõi theo nàng dồi dần động tâm khi nào không biết.\n </p>\n <p>\n  Nhưng khi hắn nhận ra bản thân cần nàng thì chỉ còn lại Huyết Phượng cung sừng sững một góc trời.\n </p>\n <p>\n  ---\n </p>\n <p>\n  Cuối cùng câu chuyện tình cảm của hai người sẽ đi đến đâu? Liệu rằng kết thúc sẽ là viên mãn hay số phận lại đem họ ra làm trò đùa?\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "hoang-thanh-nam-ay-nhung-tuong-tu": {
        "ten_truyen": "hoang-thanh-nam-ay-nhung-tuong-tu",
        "link_truyen": "https://truyenfull.io/hoang-thanh-nam-ay-nhung-tuong-tu/",
        "ten_truyen_full": "Hoàng Thành Năm Ấy Những Tương Tư",
        "tac_gia": "Bạch Tiểu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  giả tưởng, tình cảm,chứa yếu tố lịch sử.\n  <br/>\n  <br/>\n </span>\n Gần đây tôi luôn mơ thấy một giấc mơ kỳ lạ. Trong mơ có mộ cô gái mặc trang phục cổ thêu phượng đã cũ dùng ánh mắt tang thương nhìn tôi. Gương mặt xa lạ lại có chút thân thuộc ấy cứ ám ảnh lấy tôi. Rốt cuộc thì cô ấy là ai?\n <br/>\n <br/>\n Bạn đã nghe đến chữ tiền duyên? Liệu có phải giấc mơ của tôi đang ám chỉ tôi điều gì? Điều này đã thúc đẩy tôi đi tìm kiếm nguyên nhân của giấc mơ này.\n</div>\n",
        "rating_value": 8.5
    },
    "nhi-vuong-phi-hai-mat": {
        "ten_truyen": "nhi-vuong-phi-hai-mat",
        "link_truyen": "https://truyenfull.io/nhi-vuong-phi-hai-mat/",
        "ten_truyen_full": "Nhị Vương Phi Hai Mặt",
        "tac_gia": "A Thụy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <br/>\n Ngày 20 tháng 10 năm 2019 tất cả các báo đều đưa một tin: Nữ diễn viên nổi tiếng Lưu Mỹ mất tích trong quá trình quay phim. Hiện nay chưa rõ tung tích.\n <br/>\n <br/>\n Cùng ngày hôm đó có một tin tức chấn độc xảy ra. Một nhân vật quan trọng của an ninh Hoa Kỳ đã thiệt mạng trong một vụ nổ bom khủng bố.\n <br/>\n <br/>\n Lưu Mỹ Diễm là một cô gái vừa có tài vừa có sắc. Tham gia nghệ thuật từ năm mười tám tuổi, dùng mười một năm trở thành diễn viên hàng đầu giới showbiz. Nhưng không ai biết rằng cô còn có một thân phận khác, đó chính là làm việc cho một tổ chức bí mật mà nhiệm vụ cuối cùng của cô là ôm bom tự sát.\n <br/>\n <br/>\n Mọi thứ tưởng như đã kết thúc sau khi cô bật công tắc bom nhưng khi mở mắt một lần nữa cô đã biết mình còn sống. Cô xuyên qua trở thành tiểu thư của Tướng phủ đã tự sát vì bị ép lấy chồng.\n <br/>\n <br/>\n Đúng là cuộc sống, nhiều người muốn có cuộc sống tốt đẹp lại không được đây lại có người chỉ vì lấy chồng mà lại đi tự sát. Có lẽ chính ông trời cũng không chấp nhận nổi việc này nên đã ép buộc họ phải sống tiếp.\n <br/>\n <br/>\n Kiếp trước Lưu Diễm là đứa trẻ mồ côi, ngoài nhiệm vụ ra chẳng có gì, không một người thân thích, không bạn bè, không yêu đương. Sống lại liền có thêm một đám người thân. Cha mẹ, huynh muội thật là đông đảo! Chỉ có điều, cha là kẻ nhu nhược, để nhị di nương trong phủ nắm quyền, mà các muội muội kia không một ai đối xử tốt với Trương Oánh, mỗi ngày lấy việc hành hạ đại tỷ của mình làm niềm vui.\n <br/>\n <br/>\n Lưu Diễm sau khi trở thành Trương Oánh, sẽ đối phó với mọi chuyện như thế nào đây?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "toi-se-khien-co-song-khong-bang-chet-phan-2-im-no-longer-a-cinderella": {
        "ten_truyen": "toi-se-khien-co-song-khong-bang-chet-phan-2-im-no-longer-a-cinderella",
        "link_truyen": "https://truyenfull.io/toi-se-khien-co-song-khong-bang-chet-phan-2-im-no-longer-a-cinderella/",
        "ten_truyen_full": "Tôi Sẽ Khiến Cô Sống Không Bằng Chết [Phần 2: I'M No Longer A Cinderella]",
        "tac_gia": "Hạ Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lãng mạn\n <br/>\n <br/>\n \"Em không biết nữa thưa ngài Adam\" Vũ Lục Hàn khẽ nhếch mép cười nhẹ, người tựa vào chiếc Bentley.\n <br/>\n <br/>\n \"Rồi có một ngày tôi khiến em sống không bằng chết!\"\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.1
    },
    "truyen-choc-gian-bao-boi-ong-xa-cung-chieu-nhe-mot-chut": {
        "ten_truyen": "truyen-choc-gian-bao-boi-ong-xa-cung-chieu-nhe-mot-chut",
        "link_truyen": "https://truyenfull.io/truyen-choc-gian-bao-boi-ong-xa-cung-chieu-nhe-mot-chut/",
        "ten_truyen_full": "Chọc Giận Bảo Bối: Ông Xã, Cưng Chiều Nhẹ Một Chút",
        "tac_gia": "Hề Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <b>\n  Converter:\n </b>\n tieuthuyetedit\n <br/>\n <b>\n  Editor:\n </b>\n May\n <br/>\n <br/>\n Kể từ lúc làm vợ của Thi Vực thì Thẩm Chanh đã nghĩ mình đã phải tích rất nhiều phúc mới lấy được người chồng như vậy. Cô bước chân vào cuộc sống cưng chiều hết mực.\n <br/>\n <br/>\n Lời cô cảm thấy ngọt ngào nhất khi được nghe từ anh là: \"Đắc tội em, anh giáo huấn người đó thay em\"\n <br/>\n <br/>\n <b>\n  Đoạn kịch nhỏ:\n </b>\n <br/>\n <br/>\n Thiếu gia, có một kẻ vừa mới đắc tội với thiếu phu nhân\n <br/>\n <br/>\n \"...\"\n</div>\n",
        "rating_value": 8.7
    },
    "ke-the": {
        "ten_truyen": "ke-the",
        "link_truyen": "https://truyenfull.io/ke-the/",
        "ten_truyen_full": "Kế Thê",
        "tac_gia": "Hồ Thiên Bát Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 365\n <br/>\n <b>\n  Nguồn:\n </b>\n tangthuvien\n <br/>\n <b>\n  Editor:\n </b>\n Bộ Yến Tử + Trương Phi Yên\n <br/>\n <br/>\n Thường Nhuận Chi tỉnh lại, đập vào mắt cô là khung cảnh cổ đại. Cô như lọt vào sương mù, hoàn toàn không hiểu chuyện gì đang xảy ra.\n <br/>\n <br/>\n Những người này là ai? Cổ nhân sao?\n <br/>\n <br/>\n Vì cái gì mà cô thấy khung cảnh vô cùng xa lạ này lại nhen nhóm một sự thân thuộc như vậy?\n <br/>\n <br/>\n Khi cô vẫn chưa kịp hiểu gì thì một phần trí nhớ ùa vào óc cô khiến cô đau đớn mà ngất lịm.\n</div>\n",
        "rating_value": 7.3
    },
    "ngo-khong-hanh-tau-giang-ho-ky": {
        "ten_truyen": "ngo-khong-hanh-tau-giang-ho-ky",
        "link_truyen": "https://truyenfull.io/ngo-khong-hanh-tau-giang-ho-ky/",
        "ten_truyen_full": "Ngộ Không Hành Tẩu Giang Hồ Ký",
        "tac_gia": "Tịch Thảo Sương Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn sẽ làm gì khi trong mơ có người nói với bạn rằng: \"Con phải đi kiếm tìm kiếp sau của thầy trò Đường Tăng để cùng nhau truy tìm bảo vật Long Du Ngọc. Đây là nhiệm vụ bất khả kháng\". Và sau khi tỉnh lại thì bạn đang ở một nơi rất xa lạ, trên vai bạn phải gánh vác cả một nhiệm vụ gian khổ?\n <br/>\n <br/>\n Sẽ thế nào khi bạn may mắn gặp được một thư sinh chất phác tên Đường Tam Kinh, xui xẻo khi gặp được một người hành tẩu chốn giang hồ tuy đẹp trai nhưng tính tình cực kỳ thô lỗ, Tôn Thiên Tề?\n <br/>\n <br/>\n Nếu bạn gặp được người háo sắc lại tham ăn nổi tiếng là Trư Bát Ngyên Bồng hay cứu giúp một kẻ chung tình nhưng vô lại là Sa Tịnh?\n <br/>\n <br/>\n Nếu bạn bắt gặp được một con bạch mã Long thì chính kết quả là bạn đang \"Xui tận mạng\"\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Nhan Cửu bi ai, thống thiết kêu lên vì không cam lòng:\" Thiên a! ta đâu làm điều gì sai trái, ta nợ ông những gì thì ta sẽ trả hết...Ta không muốn làm bảo mẫu\"\n <br/>\n Người nào đó vỗ vai đồng tình: \"Yên tâm, đây không phải là sự trả thù\"\n</div>\n",
        "rating_value": 7.2
    },
    "dong-phong-ac": {
        "ten_truyen": "dong-phong-ac",
        "link_truyen": "https://truyenfull.io/dong-phong-ac/",
        "ten_truyen_full": "Đông Phong Ác",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngược trước sủng sau, 1 vs 1, HE\n <br/>\n <br/>\n Mộ Dung Lệ sống ở Hầu Ngọc quan ba tháng thì đã đưa thư nhà tất cả là bảy lần.\n <br/>\n <br/>\n Khi trước không hề như vậy, thế mà bây giờ hắn lại tìm riêng một người đưa thư, cứ đến hẹn lại một lá, chưa từng chậm trễ một ngày làm cho Hương Hương rất phiền lòng.\n <br/>\n Quách Điền và Quách Trần Thị mỗi lần như vậy đều dở khóc dở cười. Khi con gái Quách Dương hỏi: “Nhị tỷ con đâu rồi?” thì cả hai vợ chồng đều nói: \"Đang làm bài tập về nhà...\"\n <br/>\n <br/>\n Hương Hương vốn không có bao nhiêu chữ nhưng bỗng nhiên con người kia lại bắt nàng mỗi phong thư đáp lại đều phải đủ năm trăm chữ khiến nàng thật bất đắc dĩ.\n <br/>\n <br/>\n Cuối cùng những lá thư sau, Mộ Dung Lệ không còn chép thơ nữa mà kể về những chuyện nhàn tản nơi biên quan, đương nhiên là không hề tiết lộ quân tình.\n <br/>\n <br/>\n Hương Hương nghĩ rằng, chắc chắn những điều mà Mộ Dung Lệ nói là giả vì cô cả đời tuân thủ nữ tắc chưa đến những nơi biên quan, muốn đi ngắm cảnh một chút cũng không được. Giống như hùng ưng, cô cũng có những tiếc nuối ở trong lòng.\n</div>\n",
        "rating_value": 9.0
    },
    "hoang-gia-tieu-kieu-phi": {
        "ten_truyen": "hoang-gia-tieu-kieu-phi",
        "link_truyen": "https://truyenfull.io/hoang-gia-tieu-kieu-phi/",
        "ten_truyen_full": "Hoàng Gia Tiểu Kiều Phi",
        "tac_gia": "Ám Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Việc xuyên không chính là một chiếc vé máy bay một chiều.\n <br/>\n <br/>\n Tô Tự Cẩm là một cô gái của thế kỷ 21 khi xuyên qua trở thành phi tần trong hậu cung. Cô cảm thấy đây là một nghề nguy hiểm có thể bị đày lãnh cũng hoặc ban chết bất cứ lúc nào.\n <br/>\n <br/>\n Mà bi ai hơn chính là nàng xuyên qua làm phi tần nhỏ nhất của hậu cũng, chẳng có ưu thế gì để tranh thủ tình cảm.\n <br/>\n <br/>\n Phía trên nàng là hoàng hậu đầy quyền uy, dưới có quý phi được hoàng thượng sủng ái.\n <br/>\n <br/>\n Hậu cung mỗi người một vẻ: Hiền phi khéo léo động lòng người, Mai phi có tài nghệ phi phàm. Mà nàng thì chỉ là một phi tần nho nhỏ. Nàng nhất định phải phấn đấu trở thành người đứng đầu hậu cung. Không phải hoàng hậu mà là thái hậu.\n</div>\n",
        "rating_value": 8.8
    },
    "tuyet-the-ba-sung": {
        "ten_truyen": "tuyet-the-ba-sung",
        "link_truyen": "https://truyenfull.io/tuyet-the-ba-sung/",
        "ten_truyen_full": "Tuyệt Thế Bá Sủng",
        "tac_gia": "Đào Điểm Tinh Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại – cường sủng hào đoạt\n <br/>\n <b>\n  Nguồn raw:\n </b>\n Diêu Di\n <br/>\n <b>\n  Nguồn convert:\n </b>\n Darlene\n <br/>\n <b>\n  Editor:\n </b>\n Mặc Doanh, Rinnina\n <br/>\n <b>\n  Beta-er:\n </b>\n Mặc Doanh, Lạc Huyên\n <br/>\n <b>\n  Độ dài:\n </b>\n 126 chương\n <br/>\n <b>\n  Số trang word:\n </b>\n 648\n <br/>\n <br/>\n Nam chính là vừa là ông trùm thương giới vừa là ông trùm của hắc đạo. Là kẻ lãnh huyết vô tình, không gần nữ sắc và cũng chưa từng có người phụ nữ nào lọt vào mắt xanh của hắn.\n <br/>\n <br/>\n Do một âm mưu đen tối mà cô trở thành người bị thế lực thần bí đuổi giết, cô biến mình thành một người luôn dịu dàng ngọt ngào để che giấu bản tính của chính mình. Cô đã thề rằng không bao giờ tin tưởng vào người nào nữa để bảo vệ bản thân mình nhưng khi gặp anh thì lời thề đó đã trở thành hư vô. Anh đã khiến trái tim cô sống lại và một tình yêu nóng bỏng, sủng ái đã diễn ra.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn một:\n  <br/>\n </b>\n <br/>\n Trong đêm tối, đám thanh niên xa lạ vây quanh cô, một giọng nói vang lên:\"hôm nay chúng tôi sẽ đưa cô về\"\n <br/>\n <br/>\n Cô trả lời một cách khinh miệt, tư thế sẵn sàng chiến đấu mọi lúc: \"Chỉ bằng các người mà cũng dám đưa tôi về nhà?\"\n <br/>\n <br/>\n \"Vậy xin lỗi, đắc tội\" Lời vừa dứt thì cũng là cảnh người nằm la liệt dưới đất. Trông thấy một màn này, trong đôi mắt người đàn ông vừa chạy tới tràn ngập sự tìm tòi: \"Tần Hiểu Hiểu rốt cuộc em là người như thế nào?\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn hai:\n  <br/>\n </b>\n <br/>\n Khi anh nhìn thấy Tần Hiểu Hiểu quấn khăn tắm đi tới anh liền cảm thấy khác lạ trong người.\n <br/>\n <br/>\n Tần Hiểu Hiểu: \"Nhâm tổng, dùng ánh mắt như vậy nhìn tôi, chẳng lẽ đã yêu tôi rồi sao?\"\n <br/>\n <br/>\n Người phụ nữ không tim không phổi này dùng ánh mắt khiêu khích anh và nói chúng ta đã hết hợp đồng giao dịch\n <br/>\n <br/>\n \"Hiểu Hiểu\" Ánh mắt dịu dàng của Nhậm Thiên Dã như muốn hòa tan sự lạnh lùng băng giá của cô. Đáp lại nó chỉ là một lời nói lạnh như băng: \"Muốn sống thì tốt nhất cách xa tôi một chút!\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn ba:\n  <br/>\n </b>\n <br/>\n \"A, trò đùa này một chút cũng không buồn cười\"\n <br/>\n anh muốn lấy mặt nạ trên mặt xuống, nhưng không ngờ lại bị hung hăng chặn ở miệng: “Sao hả, bị chặn thoải mái không?” Tần Hiểu Hiểu nở nụ cười mê hoặc chúng sinh hung hăng chà sát vào chỗ đau của anh Kim đan len trong tay cô giống như một con dao găm sắc bén đâm xuyên qua áo sơ mi trắng đụng thẳng vào ngực của anh. Anh nhếch môi mỏng, mồ hôi lạnh tràn ra: “Hiểu Hiểu!”\n <br/>\n <br/>\n <b>\n  Đoạn ngắn bốn:\n  <br/>\n </b>\n <br/>\n Anh chỉ vào một chỗ trên người Tần Hiểu Hiểu: “Anh muốn chỗ này, em hiểu không.”\n <br/>\n <br/>\n “Ừ hừ, đương nhiên tôi hiểu.”\n <br/>\n <br/>\n Buổi tối, anh được ăn tim xào, trong ánh mắt lại hiện ra ánh sáng phẫn hận: “Tần Hiểu Hiểu! Em lý giải ý nghĩa câu nói của tôi như thế này sao!”\n <br/>\n <br/>\n Hiểu Hiểu vô tội nhún vai: “Nhậm tổng, ăn nhanh đi, đồ ăn nguội lạnh ăn không ngon đâu, tôi phải chạy ba cái siêu thị mới mua được đồ tươi, sao hả, anh còn có gì không hài lòng à?”\n <br/>\n <br/>\n Rốt cuộc anh vẫn không chạm nổi vào lòng cô.\n</div>\n",
        "rating_value": 8.8
    },
    "dam-dung": {
        "ten_truyen": "dam-dung",
        "link_truyen": "https://truyenfull.io/dam-dung/",
        "ten_truyen_full": "Đạm Dung",
        "tac_gia": "Mặc Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Trọng Sinh, Mạt Thế, Nam Nữ cường,..\n  <br/>\n </span>\n <b>\n  Nhân vật:\n </b>\n Đạm Dung\n <br/>\n <br/>\n Thời kỳ mạt thế đổ xuống, tất cả mọi thứ đều bị bao phủ bởi một màu đen hắc ám đáng sợ. Để bảo vệ mạng sống mà người ta có thể làm tất cả mọi thứ không quan tâm đến nhân tính kể cả là người thân, bạn bè.\n <br/>\n <br/>\n Kiếp trước vì ngu ngốc nên cô đã không nhận ra sự thay đổi này để bản thân chết một cách thê thảm.\n <br/>\n <br/>\n Trùng sinh sống lại, cô muốn bản thân mình thay đổi tất cả mọi thứ, lấy lại những gì cô đã bị cướp kể cả mạng sống của chính cô.\n</div>\n",
        "rating_value": 5.8
    }
}