{
    "sao-troi-roi-xuong": {
        "ten_truyen": "sao-troi-roi-xuong",
        "link_truyen": "https://truyenfull.io/sao-troi-roi-xuong/",
        "ten_truyen_full": "Sao Trời Rơi Xuống",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vì cứu Bùi Sơ Hoàn mà tôi bị mù hai mắt.\n <br/>\n <br/>\n Chịu áp lực, hắn đã đồng ý lấy tôi.\n <br/>\n <br/>\n Vào ngày hôn lễ diễn ra, một cô gái đột nhiên ngất xỉu khi chúng tôi đang trao nhẫn.\n <br/>\n <br/>\n Chú rể của tôi vứt nhẫn lại, lo lắng bế cô ta rời đi.\n <br/>\n <br/>\n Để lại tôi – một cô dâu mù – một mình đối diện với toàn bộ khách khứa.\n <br/>\n <br/>\n Hắn nói mặc dù tôi mất đi đôi mắt nhưng hắn cũng đã mất đi tự do để yêu một người.\n <br/>\n <br/>\n Hay cho cái gọi là tự do…\n <br/>\n <br/>\n Nhưng sau khi tôi trả tự do cho hắn, hắn lại đi tìm tôi khắp nơi.\n <br/>\n <br/>\n “Từ đầu đến cuối, tôi đã nhận nhầm người.”\n <br/>\n <br/>\n “Ngày hôm đó, tôi vốn có thể cưới cô ấy làm vợ…”\n</div>\n",
        "rating_value": 7.8
    },
    "triet-sac-tay-y-ha": {
        "ten_truyen": "triet-sac-tay-y-ha",
        "link_truyen": "https://truyenfull.io/triet-sac-tay-y-ha/",
        "ten_truyen_full": "Triệt Sắc Tây Y Hà",
        "tac_gia": "Tôm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện đô thị ngôn tình đầy hấp dẫn mang tên \"Triệt Sắc Tây Y Hà\" của tác giả Tôm. Tây Y Hà và em gái Nguyệt Nhi từ nhỏ đã sống trong cô nhi viện trước khi được bác Chiêu nhận nuôi và lớn lên dần Y Hà là một cô gái năng động, hiền lành và thân thiện. Tuy nhiên, cuộc đời cô bỗng đảo lộn khi cô tham gia vào một vụ rắc rối.\n <br/>\n <br/>\n Câu chuyện tập trung vào mối quan hệ giữa Tây Y Hà và một tổ chức ngầm bao gồm những chàng trai bí ẩn có nhiệm vụ bảo vệ món hàng quan trọng đã bị một ông trùm CT nhắm đến. Và thật ngạc nhiên, Tây Y Hà chính là món hàng đó, cần phải được bảo vệ khỏi những nguy hiểm đang đe dọa.\n <br/>\n <br/>\n Nếu bạn là một người yêu thích truyện ngôn tình, hãy đọc thêm những tác phẩm tuyệt vời khác như \"Thanh Thanh Dẫn Nhĩ\" hoặc \"Sau Khi Bị Sư Đệ Luyện Thành Con Rối, Ta Vô Địch\".\n</div>\n",
        "rating_value": 8.0
    },
    "suoi-am-tim-anh": {
        "ten_truyen": "suoi-am-tim-anh",
        "link_truyen": "https://truyenfull.io/suoi-am-tim-anh/",
        "ten_truyen_full": "Sưởi Ấm Tim Anh",
        "tac_gia": "Tuyền Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang tìm hiểu truyện Sưởi Ấm Tim Anh của Tuyền Trần - một câu chuyện tình cảm đầy đau thương về cuộc sống hôn nhân. Dù có bao nhiêu nỗ lực, cô vẫn không thể níu giữ được trái tim của chồng mình. Anh ta vẫn luôn nhớ về người đã mất và thật khó để cô có thể tìm thấy hạnh phúc trong tình yêu của mình.\n <br/>\n <br/>\n \"Xin lỗi em, hãy ở lại với anh đi. Em đừng bỏ rơi anh.\"\n <br/>\n <br/>\n \"Tôi thật sự rất mệt mỏi. Tám năm qua đã đủ cho tôi.\"\n <br/>\n <br/>\n Nếu bạn muốn đọc nhiều truyện tình cảm ngọt ngào, hãy thử đọc Khoảnh Khắc Em Yêu Anh hoặc Đóa Kim Cương Trên Bầu Trời Valencia.\n <br/>\n <br/>\n Mời các bạn tiếp tục đọc truyện!\n</div>\n",
        "rating_value": 9.5
    },
    "kim-ha-trong-sinh": {
        "ten_truyen": "kim-ha-trong-sinh",
        "link_truyen": "https://truyenfull.io/kim-ha-trong-sinh/",
        "ten_truyen_full": "Kim Hạ Trọng Sinh",
        "tac_gia": "RingRing",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kim Hạ Trọng Sinh, một câu chuyện của tác giả RingRing, xoay quanh nhân vật chính là Kim Hạ, một sinh viên tại Học Viện Âm Nhạc Thiên Phú.\n <br/>\n <br/>\n Trong một lần về đến nhà sau một ngày làm việc mệt nhọc, Kim Hạ đã bị tai nạn giao thông và đời ngay tại chỗ. Nhưng định mệnh đã cho cô cơ hội trọng sinh.\n <br/>\n <br/>\n Tuy nhiên, điều đáng tiếc là cô không còn có trái tim. Và để tái lập nó, cô phải tìm cho mình tình yêu đích thực. Nhưng chuyện không dừng lại ở đó, cô còn phải giúp đỡ thân chủ của mình tìm ra nguyên nhân cái chết của chị gái song sinh.\n <br/>\n <br/>\n Cuộc sống mới của Kim Hạ đầy rắc rối và khó khăn, với những yêu cầu khắc nghiệt và quá khứ đầy âu lo. Tuy nhiên, sức mạnh và quyết tâm của cô sẽ đưa cô vượt qua mọi trở ngại, và tìm thấy hạnh phúc đích thực mà cô đáng đời muốn có.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm những tác phẩm như Dư Vị Không Lối Thoát hoặc Mộng Về Tiền Kiếp. Hãy đón đọc để khám phá thêm nhiều điều mới mẻ và quyến rũ trong cuộc đời của Kim Hạ.\n</div>\n",
        "rating_value": 5.0
    },
    "thanh-mai-truc-ma-doi-lai-vo": {
        "ten_truyen": "thanh-mai-truc-ma-doi-lai-vo",
        "link_truyen": "https://truyenfull.io/thanh-mai-truc-ma-doi-lai-vo/",
        "ten_truyen_full": "Thanh Mai Trúc Mã Đòi Lại Vợ!",
        "tac_gia": "NheeNhee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện \"Thanh Mai Trúc Mã Đòi Lại Vợ!\" của tác giả NheeNhee. Anh chàng Dương Hạ Vũ đột ngột bỏ học ở một trường Quốc tế danh giá để theo đuổi cô bạn thanh mai trúc mã của mình, và chuyển sang trường cô đang học.\n <br/>\n <br/>\n Sau khi hiện tin đồn cô có người yêu, anh đã quyết tâm dọn khỏi thành phố của mình và vô cùng liều lĩnh đòi bố mẹ cho cô ở nhà anh.\n <br/>\n <br/>\n Với tình yêu mãnh liệt của mình, Dương Hạ Vũ không thể chấp nhận khi người khác cướp đi cô thanh mai trúc mã của mình. Khi thấy cô bạn hiện tại Mộc Yên Hân, anh đã ôm hôn cô trước mặt để đánh dấu chủ quyền và không để ai có thể tiếp cận cô.\n <br/>\n <br/>\n Sau đó, khi nhận ra sự tình, Yên Hân đã hối hận vì những lời hứa trước đó với anh và cô đã quyết định chấm dứt mối quan hệ với anh theo suy nghĩ và lời khuyên từ Hạ Vũ vì anh đã mang bố mẹ vào để đe dọa.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy ghé thăm trang để đọc thêm các tác phẩm như \"Ánh Sáng Trên Bầu Trời Đêm\" hoặc \"Chỉ Muốn Độc Chiếm Em\".\n</div>\n",
        "rating_value": 7.2
    },
    "thien-than-ben-anh": {
        "ten_truyen": "thien-than-ben-anh",
        "link_truyen": "https://truyenfull.io/thien-than-ben-anh/",
        "ten_truyen_full": "Thiên Thần Bên Anh",
        "tac_gia": "Tiểu Hải Cẩu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đang đọc truyện Thiên Thần Bên Anh của Tiểu Hải Cẩu, trong đó tình yêu của tuổi học trò được thể hiện rất trong sáng và ngây thơ. Đó là một cảm xúc đặc biệt, khi trái tim rung động lần đầu tiên. Như một món ăn lạ, tình yêu tuổi gợi lên vô vàn cảm giác đầy hương vị. Nhân vật chính, một thiên thần 17 tuổi, cũng đang chập chững trải nghiệm cảm giác tuyệt vời này.\n <br/>\n <br/>\n Thiên Thần là một khái niệm siêu nhiên, tồn tại chỉ trong trí tưởng tượng của con người. Tuy nhiên, nhân vật của chúng ta đã hạ cánh xuống đời thường và trở thành một học sinh bình thường, khám phá thế giới xung quanh mình.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy cùng đọc thêm 100 Điểm Trước Khi Yêu hoặc Cảnh Tổng Theo Đuổi Vợ.\n</div>\n",
        "rating_value": 2.0
    },
    "thu-phu-phu-nhan-tron-chay": {
        "ten_truyen": "thu-phu-phu-nhan-tron-chay",
        "link_truyen": "https://truyenfull.io/thu-phu-phu-nhan-tron-chay/",
        "ten_truyen_full": "Thủ Phụ Phu Nhân Trốn Chạy",
        "tac_gia": "Biện Du Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Cổ Đại - Đang theo dõi truyện Thủ Phụ Phu Nhân Trốn Chạy của tác giả Biện Du Thiên. Tô Nhược Uyển đã có tình cảm với Tiêu Tuần, một Thủ phụ Nội các với quyền cao chức trọng và ngoại hình anh tuấn. Trong ngày nhật phụ thân, nàng thấy người trong lòng mình xuất hiện và cảm thấy lo lắng. Vì đam mê, nàng rủ Tiêu Tuần về khuê phòng, nhưng đồng thời cũng cẩn thận che giấu tình cảm của mình.\n <br/>\n <br/>\n Sau đó, khi bạch nguyệt quang của Tiêu Tuần trở về, Tô Nhược Uyển tự giác rời khỏi và tặng anh một chén canh hạt sen. Tuy nhiên, khi nàng còn chưa ra khỏi cửa thành thì Tiêu Tuần đã chặn đường và ép nàng đến góc tường. Nếu bạn thích truyện ngôn tình, hãy đọc thêm Đến Muộn hoặc Lòng Ta Tự Tĩnh.\n</div>\n",
        "rating_value": 9.3
    },
    "mua-xuan-nam-ay-chang-noi-yeu-ta": {
        "ten_truyen": "mua-xuan-nam-ay-chang-noi-yeu-ta",
        "link_truyen": "https://truyenfull.io/mua-xuan-nam-ay-chang-noi-yeu-ta/",
        "ten_truyen_full": "Mùa Xuân Năm Ấy Chàng Nói Yêu Ta",
        "tac_gia": "Ren ny17",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện Mùa Xuân Năm Ấy Chàng Nói Yêu Ta của tác giả Ren ny17 kể về cuộc đời của Y Vân, một công chúa quyền quý nhưng bị đau khổ vì mất đi người thân. Cô gặp Chu Thiên Lăng, một vương gia hùng mạnh và quyền lực của Đại và hai người bị ép kết hôn với nhau. Y Vân muốn tìm kiếm người cô cô đã từng cứu mạng mình và đang lợi dụng Chu Thiên Lăng để làm điều đó, trong khi vị vương gia lại xem đó là cơ hội để tăng thêm quyền lực cho triều đình.\n <br/>\n <br/>\n Cuộc hôn nhân không hạnh phúc, và Y Vân và Chu Thiên Lăng đều không biết tình yêu là gì. Nhưng liệu trong bối cảnh hoàng triều, họ có tìm được tình yêu thật sự và có thể hạnh phúc bên nhau? Hãy đọc Tiểu Kiều Sủng Của Nhan Tiên Sinh hoặc Cô Vợ Bất Đắc Dĩ Của Thẩm Tổng Tài nếu bạn muốn đọc thêm về thể loại ngôn tình.\n</div>\n",
        "rating_value": 5.0
    },
    "vuong-phi-cua-ta-la-dai-tuong-quan": {
        "ten_truyen": "vuong-phi-cua-ta-la-dai-tuong-quan",
        "link_truyen": "https://truyenfull.io/vuong-phi-cua-ta-la-dai-tuong-quan/",
        "ten_truyen_full": "Vương Phi Của Ta Là Đại Tướng Quân",
        "tac_gia": "Quyên Style",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Quyên Style mang đến cho bạn đọc truyện Vương Phi Của Ta Là Đại Tướng Quân, một câu chuyện đầy bí ẩn về hai nhân vật chính.\n <br/>\n <br/>\n Nàng và hắn đều có thân phận và hoàn cảnh đặc biệt, không phải đến từ hiện đại xuyên không lẫn cả thế này.\n <br/>\n <br/>\n Vậy quá khứ của hai người đến từ đâu? Những bí mật đang ẩn giấu chờ đợi được khám phá.\n <br/>\n <br/>\n Nếu bạn đam mê truyện ngôn tình, hãy đọc tiếp Chỉ Muốn Độc Chiếm Em hoặc Tướng Quân, Chàng Đồng Ý Hoà Ly Đi.\n</div>\n",
        "rating_value": 7.8
    },
    "dan-loi-vao-tim-em": {
        "ten_truyen": "dan-loi-vao-tim-em",
        "link_truyen": "https://truyenfull.io/dan-loi-vao-tim-em/",
        "ten_truyen_full": "Dẫn Lối Vào Tim Em",
        "tac_gia": "Hoa Sen Trắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Sen Trắng\n <br/>\n <br/>\n Thể loại: Hài Hước, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vì muốn trả ơn cho người đã có công nuôi dưỡng mình, Vệ Ngữ Đồng theo sự sắp xếp thành công gả vào Lãnh gia dưới thân phận là Diệp Linh Lang, vị hôn thê chưa từng gặp mặt với mục đích tiếp cận người chồng sắp cưới tên là Lãnh Bá Siêu nhằm thu thập bằng chứng gian lận thương mại hòng khiến tập đoàn Lãnh thị sụp đổ.\n <br/>\n <br/>\n Về phía Lãnh Bá Siêu, trong tim anh vốn đã có hình bóng của Lạc An Tâm trong một lần quen biết tình cờ. Thế nhưng, xuất thân của Lạc An Tâm lại không được Lãnh gia chấp nhận bởi cô vốn là ca nữ hộp đêm. Theo di nguyện cuối cùng của bà nội, Lãnh Bá Siêu buộc lòng kết hôn cùng Diệp Linh Lang nhưng anh đâu hay rằng người mà anh cưới lại là Vệ Ngữ Đồng.\n <br/>\n <br/>\n Cuộc hôn nhân không từ hai phía liệu có bền vững? Và liệu Lãnh Bá Siêu xử trí ra sao khi anh bắt đầu nhận ra bản thân đã yêu Vệ Ngữ Đồng cũng chính là lúc anh phát hiện ra bí mật mà cô đang che giấu?\n</div>\n",
        "rating_value": 7.8
    },
    "tieu-tuc-bao-dang-gom": {
        "ten_truyen": "tieu-tuc-bao-dang-gom",
        "link_truyen": "https://truyenfull.io/tieu-tuc-bao-dang-gom/",
        "ten_truyen_full": "Tiểu Túc Bảo Đáng Gờm",
        "tac_gia": "Tề Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Tiểu Túc Bảo Đáng Gờm của tác giả Tề Lan. Tiểu Túc Bảo đã mất mẹ từ khi còn rất nhỏ, và sau đó, khi mẹ kế độc ác bị đánh đến bất tỉnh, cậu bé quỳ trong tuyết và khóc suốt một đêm.\n <br/>\n <br/>\n Trong lúc sắp chết, Túc Bảo nghe thấy giọng nói của một người lạ chỉ dẫn cậu bé gọi điện cho người anh em út của mình, và sau đó tám người anh em của cậu bé đã đến kịp thời cứu giúp.\n <br/>\n <br/>\n \"Dám làm hại con cháu của nhà Tô, gia tộc Lâm sẽ bị diệt vong...\"\n</div>\n",
        "rating_value": 7.4
    },
    "lam-nung-an-die-1": {
        "ten_truyen": "lam-nung-an-die-1",
        "link_truyen": "https://truyenfull.io/lam-nung-an-die-1/",
        "ten_truyen_full": "Làm Nũng",
        "tac_gia": "An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong truyện\n <b>\n  Làm Nũng\n </b>\n của tác giả\n <b>\n  An Diệp\n </b>\n , Tần Hoàng là một chàng trai đáng yêu, thông minh và rất được các bạn nữ ưa chuộng. Nhưng sau khi đổ vỡ với bạn gái Hướng San, Tần Hoàng hoàn toàn biến mất khỏi cuộc đời cô.\n <br/>\n <br/>\n Trái lại, Hướng San lại phải trải qua những gì được miêu tả chỉ trong những trang sách tình yêu lãng mạn. Một giấc mơ đã đưa cô vào một cuốn tiểu thuyết nơi cô trở thành một nữ phụ pháo hôi, ngu ngốc và ích kỉ, còn Tần Hoàng lại trở thành em trai của nam chính.\n <br/>\n <br/>\n Những sự kiện bí ẩn liên tục xảy ra, khiến Hướng San bị cuốn vào một câu chuyện ngược tâm đầy kịch tính và đau khổ. Cuối cùng, cô trải qua một kết cục thảm hại và đỗi danh dự.\n <br/>\n <br/>\n Đối với những người yêu thích truyện ngôn tình, An Diệp cũng đã cho ra đời những tác phẩm hay như\n <b>\n  Ảnh Đế Điên Rồi\n </b>\n và\n <b>\n  Khả Trì Hạ\n </b>\n . Hãy cùng đọc và khám phá thế giới tình yêu đầy cảm xúc của tác giả này.\n</div>\n",
        "rating_value": 7.2
    },
    "thien-ha-don-doc": {
        "ten_truyen": "thien-ha-don-doc",
        "link_truyen": "https://truyenfull.io/thien-ha-don-doc/",
        "ten_truyen_full": "Thiên Hà Đơn Độc",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Thiên hà đơn độc.\n <br/>\n <br/>\n Tác giả: 江行客\n <br/>\n <br/>\n Thể loại: Đồng nhân, Sentinel &amp; Guide/Lính gác &amp; Dẫn đường, Ngược sủng đan xen, HE\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi là một Người dẫn đường vô dụng.\n <br/>\n <br/>\n Phân hoá hơn mười năm, vẫn chưa tìm được Lính gác thích hợp.\n <br/>\n <br/>\n Cuối tuần giúp chị họ trông con, tôi bị đứa nhỏ ồn ào nên không thể chịu được, quát to một câu: “Sit down!”\n <br/>\n <br/>\n Tướng quân của Đế quốc cách đó không xa quỳ rạp xuống đất.\n</div>\n",
        "rating_value": 8.5
    },
    "hanh-trinh-theo-duoi-loc-y-ninh-cua-co-thieu-gia": {
        "ten_truyen": "hanh-trinh-theo-duoi-loc-y-ninh-cua-co-thieu-gia",
        "link_truyen": "https://truyenfull.io/hanh-trinh-theo-duoi-loc-y-ninh-cua-co-thieu-gia/",
        "ten_truyen_full": "Hành Trình Theo Đuổi Lộc Y Ninh Của Cố Thiếu Gia",
        "tac_gia": "Kina",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với câu chuyện Hành Trình Theo Đuổi Lộc Y Ninh Của Cố Thiếu Gia của tác giả Kina. Truyện bắt đầu với cuộc gặp gỡ bất ngờ giữa Lộc Y Ninh và Cố Mặc tại thư viện, nhưng sự cãi nhau giữa hai người đã khiến họ không ưa nhau. này càng tồi tệ hơn khi Cố Mặc là bạn thân của anh trai của Lộc Ân - nữ chính của truyện.\n <br/>\n <br/>\n Cố Mặc được mẹ mai mối với Âu Na Na, tiểu thư của gia đình Âu. Tuy nhiên, anh chàng không thích cô và đã đào ngũ để tạm trú tại nhà Lộc Y Ninh. Trong quá trình sống chung, Cố Mặc đã phát sinh tình cảm với cô gái dương thuần này.\n <br/>\n <br/>\n Tuy nhiên, Âu Na Na vì sự trói buộc của gia đình đã buộc Cố Mặc phải kết hôn với cô. Cô gái đã dùng mọi thủ đoạn để ngăn cản sự tình yêu giữa Cố Mặc và Lộc Y Ninh, khiến gia đình của Y Ninh tan nát và cha của cô phải vào tù. Trong tình trạng đau khổ, Lộc Y Ninh quyết định trả thù để đòi lại công lý cho gia đình của mình.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm hai truyện Chồng Ngốc Đáng Yêu và Hôn Hạnh.\n</div>\n",
        "rating_value": 7.0
    },
    "rung-dong-monicaly-2333": {
        "ten_truyen": "rung-dong-monicaly-2333",
        "link_truyen": "https://truyenfull.io/rung-dong-monicaly-2333/",
        "ten_truyen_full": "Rung Động",
        "tac_gia": "MonicaLy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - - Thể loại: Ngôn Tình, Truyện Sủng - Bạn đang theo dõi câu chuyện Rung Động 2 của tác giả MonicaLy.\n <br/>\n <br/>\n Nhân vật chính Chu Tịnh Kỳ đã trải qua nhiều bất công và phân biệt đối xử từ gia đình kể từ khi còn nhỏ.\n <br/>\n <br/>\n Bị cha mẹ ép học hành và đưa ra cho một người đàn ông giàu có để kết hôn chỉ vì lợi ích của gia đình, nhưng Tịnh Kỳ không cam chịu mà quyết tâm chạy trốn để theo đuổi ước mơ của chính mình.\n <br/>\n <br/>\n Nếu bạn là người yêu thích thể loại ngôn tình, những câu chuyện Thiên Thần Trong Ác Quỷ hoặc Có Lòng Mãnh Hổ Cùng Tường Vi cũng là những tác phẩm thú vị đáng để đọc và tìm hiểu.\n <br/>\n <br/>\n Mời các bạn tiếp tục theo dõi câu chuyện!\n</div>\n",
        "rating_value": 5.6
    },
    "tai-khoan-yeu-duong-nao-tan-cua-ong-xa-tong-tai": {
        "ten_truyen": "tai-khoan-yeu-duong-nao-tan-cua-ong-xa-tong-tai",
        "link_truyen": "https://truyenfull.io/tai-khoan-yeu-duong-nao-tan-cua-ong-xa-tong-tai/",
        "ten_truyen_full": "Tài Khoản Yêu Đương Não Tàn Của Ông Xã Tổng Tài",
        "tac_gia": "Bạch Truy Truy Đẳng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hình như tôi tình cờ thấy nick phụ của ông xã tổng tài bá đạo nhà mình.\n <br/>\n <br/>\n [Mỗi ngày mấy người đều gặm đường cp ảo cái gì vậy, cô ấy chưa có chồng sao?]\n <br/>\n <br/>\n [Bà xã bị người khác bắt cóc rồi, hu hu hu.]\n <br/>\n <br/>\n Ừm, không chắc chắn lắm, để tôi nhìn lại chút đã.\n <br/>\n <br/>\n Kết quả đêm đó, Giang Tự bình thường lạnh lùng cấm d.ục lại mặc áo choàng tắm nửa kín nửa hở gõ cửa phòng tôi.\n <br/>\n <br/>\n \"\"Điều hòa phòng anh bị hỏng, nóng quá.\"\"\n</div>\n",
        "rating_value": 8.3
    },
    "anh-de-dien-roi": {
        "ten_truyen": "anh-de-dien-roi",
        "link_truyen": "https://truyenfull.io/anh-de-dien-roi/",
        "ten_truyen_full": "Ảnh Đế Điên Rồi",
        "tac_gia": "A Kì Tam Thiên Tuế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong đêm trao giải, khẩu ngữ của tôi bị người khác phiên dịch.\n <br/>\n <br/>\n Lúc ảnh đế lên nhận thưởng.\n <br/>\n <br/>\n Tôi: “Ôi, chồng đẹp trai quá!”\n <br/>\n <br/>\n Fan của ảnh đế nổi giận, bảo tôi không tự biết mình, không xứng với ảnh đế.\n <br/>\n <br/>\n Ai ngờ ảnh đế lại tag tôi:\n <br/>\n <br/>\n “Khi nào em mới chịu đến ăn anh?”\n <br/>\n <br/>\n Tôi ngạc nhiên.\n <br/>\n <br/>\n Chuyện này vốn không xuất hiện trong truyện mà!\n</div>\n",
        "rating_value": 9.2
    },
    "vat-chanh-nhung-khong-bo-anh": {
        "ten_truyen": "vat-chanh-nhung-khong-bo-anh",
        "link_truyen": "https://truyenfull.io/vat-chanh-nhung-khong-bo-anh/",
        "ten_truyen_full": "Vắt Chanh Nhưng Không Bỏ Anh",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày đầu tiên khai giảng, tôi đã khiến hot boy trường tức đến phát khóc rồi.\n <br/>\n <br/>\n Tôi chỉ hỏi đường cậu ấy mà thôi.\n <br/>\n <br/>\n Vì tôi đứng quá gần nên khoé mắt cậu ấy đã đỏ hoe.\n <br/>\n <br/>\n Cậu ấy nói tôi có độc.\n <br/>\n <br/>\n Ừ, bởi vì mùi hương trên người tôi là mùi của lọ dầu gió từ năm 82 mà bà ngoại tôi đưa mà.\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-toi-nu-ton-nuoi-bon-chong": {
        "ten_truyen": "xuyen-toi-nu-ton-nuoi-bon-chong",
        "link_truyen": "https://truyenfull.io/xuyen-toi-nu-ton-nuoi-bon-chong/",
        "ten_truyen_full": "Xuyên Tới Nữ Tôn Nuôi Bốn Chồng",
        "tac_gia": "Lục Thiên Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với truyện Xuyên Tới Nữ Tôn Nuôi Bốn Chồng của tác giả Lục Thiên Hoa. Sau khi gặp tai nạn giao thông, Tống Kiều Thư bị xuyên không đến một thế giới nơi nữ giới bị khinh thường. Dù được sinh ra trong một gia đình giàu có, chủ nhân thể này lại là một lưu manh danh tiếng thối nát. Nhưng Tống Kiều Thư không để cho danh tiếng của mình bị phủ nhận. Cô nỗ lực làm việc để kiếm tiền, đưa tất cả mọi người qua những khó khăn. Bên cạnh đó, cô giúp đỡ các chàng trai xung quanh bằng những cách khác nhau.\n <br/>\n <br/>\n Với lòng quyết tâm và sự cố gắng không ngừng, Tống Kiều Thư đã liệu pháp giải thoát được cả những cơn khủng hoảng của từng anh chàng. Hành Trình Theo Đuổi Lộc Y Ninh Của Cố Thiếu Gia hoặc Tiệm Bánh Đặc Biệt cũng là những tuyệt phẩm mà các bạn yêu thích thể loại ngôn tình không nên bỏ qua.\n <br/>\n <br/>\n Bằng chữ tình yêu, các tác phẩm này sẽ mang đến cho bạn những cảm xúc tuyệt vời mà bạn chưa từng trải qua.\n</div>\n",
        "rating_value": 6.5
    },
    "anh-la-duong-quang-ruc-ro-nhat": {
        "ten_truyen": "anh-la-duong-quang-ruc-ro-nhat",
        "link_truyen": "https://truyenfull.io/anh-la-duong-quang-ruc-ro-nhat/",
        "ten_truyen_full": "Anh Là Dương Quang Rực Rỡ Nhất!",
        "tac_gia": "Chất Độc Đáng Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bản cập nhật: Tác giả Chất Độc Đáng Yêu\n <br/>\n <br/>\n Bạn đang theo dõi truyện Anh Là Dương Quang Rực Rỡ Nhất! của tác giả Chất Độc Đáng Yêu. Anh chàng được cho là đồng tính và cô nàng là học sinh giỏi.\n <br/>\n <br/>\n Hoa không nở chỉ vì trời đẹp mà còn do có hiện diện của nó, và sự gắn kết của chúng ta sẽ tạo ra những hình thức đẹp nhất trong cuộc đời!\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Ánh nắng chiếu rọi khắp khuôn viên trường, kết thúc tiết thể dục, tất cả đều mệt nhọc, ngồi xuống ghế hít thở nặng nề. Tống Đại Nghĩa đặt trái bóng vào góc, châm chọc:\n <br/>\n <br/>\n - Tôi chưa từng ngưỡng mộ ai đến thế như người tạo ra máy điều hòa như bây giờ. Nếu gặp được họ, tôi sẽ sùng kính cả đời để tạ ơn họ...\n <br/>\n <br/>\n Dương Minh cười nhẹ, lấy khăn giấy từ túi, cẩn thận lau mồ hôi trên mặt. Rồi cô nàng nhắc Tống Đại Nghĩa uống một ngụm nước từ chai. Tống Đại Nghĩa cầm chai, ngẩng đầu và hỏi:\n <br/>\n <br/>\n - Cậu đã quyết định tham gia câu lạc bộ gì chưa kể từ khi chuyển đến đây một tháng trước?\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại truyện tình cảm, hãy tham khảo thêm Rung Động và Xuyên Tới Nữ Tôn Nuôi Bốn Chồng.\n <br/>\n <br/>\n Hãy tiếp tục theo dõi truyện để biết thêm chi tiết!\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-ky-xuyen-thanh": {
        "ten_truyen": "nhat-ky-xuyen-thanh",
        "link_truyen": "https://truyenfull.io/nhat-ky-xuyen-thanh/",
        "ten_truyen_full": "Nhật Ký Xuyên Thanh",
        "tac_gia": "Đa Mộc Mộc Đa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Đa Mộc Mộc Đa\n <br/>\n - Bạn đang đọc truyện Nhật Ký Xuyên Thanh của tác giả Đa Mộc Mộc Đa. Tứ gia: Buổi tối bảo thiện phòng làm súp vi cá và súp cua cho gia.\n <br/>\n <br/>\n Tô Bồi Thịnh thầm nghĩ: Phét. Mười mấy năm chẳng bao giờ thấy ăn một lần.\n <br/>\n <br/>\n Tối, Lý Vi ăn thêm một bát cơm trộn súp cua một cách ngon lành. Làm sủng phi chán phèo, cứ phải nhu mì, phải mềm mỏng, nhưng may mắn là...\n <br/>\n <br/>\n Lý Vi: Đá quý đẹp quá, trâm cài thật là tinh xảo...\n <br/>\n <br/>\n Tứ gia: Mua mua mua.\n <br/>\n <br/>\n Lý Vi tưởng tượng cuộc sống gian nan sau khi thất sủng đến nỗi bật khóc.\n <br/>\n <br/>\n Lý Vi phát cáu: Chàng còn tốt với thiếp không?\n <br/>\n <br/>\n Tứ gia: Chỉ tốt với nàng, tốt cả đời.\n <br/>\n <br/>\n Trong Tử Cấm Thành, cạnh Tứ gia xuất hiện một tiểu cách cách, đây là một tiểu tú nữ bình thường mà Đức phi tiện tay chọn ra nhằm cho Tứ gia sắp sửa đại hôn có thể tập làm quen trước với cuộc sống hôn nhân.\n <br/>\n <br/>\n Lý Vi của Hán quân kỳ thân phận thấp chống lưng bé, trước nàng còn có Tống cách cách đã hầu hạ Tứ gia, sau nàng thì có phúc tấn một năm sau sẽ đại hôn. Lý Vị đành lạc quan an ủi bản thân, cứ đi ắt có đường, tốt xấu gì Tứ gia cũng là \"cao phú soái\".\n <br/>\n <br/>\n Cuộc sống mãi không mỹ mãn là thế, nhưng nể mặt sự đẹp trai của Tứ gia, nàng khom lưng cúi người một lần cũng chả sao. Kết quả, điều khiến nàng bất ngờ đó là, ấy mà nàng thực sự thành \"chân ái\" của Tứ gia! Vô lý! Lý Vị được Tứ gia sủng ái tới độ sắp mất hết tư duy cố hết sức moi móc lý trí ra, nó.\n <br/>\n <br/>\n Nếu yêu thích truyện cùng thể loại, bạn đừng bỏ lỡ Cuồng Hậu Ngoan Ngoãn Để Trẫm Sủng hay Phượng Nghịch Thiên Hạ.\n</div>\n",
        "rating_value": 7.8
    },
    "thap-nien-70-co-vo-nong-thon-cua-quan-truong": {
        "ten_truyen": "thap-nien-70-co-vo-nong-thon-cua-quan-truong",
        "link_truyen": "https://truyenfull.io/thap-nien-70-co-vo-nong-thon-cua-quan-truong/",
        "ten_truyen_full": "Thập Niên 70 Cô Vợ Nông Thôn Của Quân Trưởng",
        "tac_gia": "Mễ Đích Ninh Lão Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bản tóm tắt:\n <br/>\n <br/>\n [Truyện hiện đại 1v1 về tình yêu tình cảm chân thật]\n <br/>\n <br/>\n Sau khi hồi sinh, Liễu Ti Ti đã trở thành vợ của một quân trưởng quyền uy trong viện danh giám. Vì tin đồn về việc bỏ trốn với người đàn ông khác, cô bị cư dân làng chỉ và chê bai. Do đó, cô quyết định gả cho Tống Hiệp Minh một người đàn ông mà cô chưa từng gặp gỡ trước đó.\n <br/>\n <br/>\n Dù là hai người hoàn toàn xa lạ, họ đã bước vào các giai đoạn cuối cùng của cuộc sống của mình và trải qua những ngày tháng tươi đẹp. Với tình yêu và niềm mong ước mãnh liệt của Tống Hiệp Minh, anh đã lâu rồi ấp ủ ước mơ lấy được cô gái đáng yêu mà người ta vẫn yêu mến. Vậy cuộc sống của họ sẽ diễn ra như thế nào? Hãy cùng đọc để khám phá.\n</div>\n",
        "rating_value": 5.8
    },
    "nam-nhan-chi-anh-huong-toc-do-rut-kiem-cua-ta": {
        "ten_truyen": "nam-nhan-chi-anh-huong-toc-do-rut-kiem-cua-ta",
        "link_truyen": "https://truyenfull.io/nam-nhan-chi-anh-huong-toc-do-rut-kiem-cua-ta/",
        "ten_truyen_full": "Nam Nhân Chỉ Ảnh Hưởng Tốc Độ Rút Kiếm Của Ta",
        "tac_gia": "Tỉnh Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kỳ Niệm Nhất bất ngờ xuyên vào quyển sách tu chân cẩu huyết và trở thành bạch nguyệt quang của nam chính và ba nam phụ. Tuy nhiên, trong cuốn sách, nàng chỉ là một vai phụ và phải chứng kiến những người nàng yêu thương bị khủng bố và cướp thành quả của mình. Vì thế, Kỳ Niệm Nhất quyết định sửa đổi cốt truyện và thay đổi số phận của mình.\n <br/>\n <br/>\n Nàng cướp đoạt vinh quang của Long Ngạo Thiên và trở thành chúa cứu thế, trở thành thiên hạ đệ nhất kiếm tu và có nam phụ Kiếm Tôn tận tụy bảo vệ. Nàng phế tu vi của Yêu Hoàng và giúp hắn trở thành linh sủng. Cuối cùng, nàng đánh bại Tiên Minh và trở thành chúa tể.\n <br/>\n <br/>\n Sau khi sửa đổi cuốn sách thành công, Kỳ Niệm Nhất nhận ra mình đã trở thành thiên hạ đệ nhất và được nam nhân điên cuồng theo đuổi. Tuy nhiên, nàng không để cho tình yêu ảnh hưởng đến sự nghiệp của mình và chỉ tập trung vào kiếm đạo.\n <br/>\n <br/>\n Đây là một câu chuyện đại nữ chủ, thăng cấp lưu, có cặp đôi nam nữ chính là thiên hạ đệ nhất kiếm tu và thiên hạ đệ nhất thần kiếm. Văn phong sảng văn, hài hước, đồng thời cũng có yếu tố huyền huyễn và cổ đại.\n</div>\n",
        "rating_value": 10.0
    },
    "chi-muon-nga-vao-long-anh-011123": {
        "ten_truyen": "chi-muon-nga-vao-long-anh-011123",
        "link_truyen": "https://truyenfull.io/chi-muon-nga-vao-long-anh-011123/",
        "ten_truyen_full": "Chỉ Muốn Ngã Vào Lòng Anh",
        "tac_gia": "BaoTruc120",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang thưởng thức truyện \"Chỉ Muốn Ngã Vào Lòng Anh\" của tác giả BaoTruc120. Vì Thượng Quan Diên Dịch, Bối Quân Ninh đã không còn coi Bối Nguyệt Sương là người thân của mình nữa.\n <br/>\n <br/>\n Vào mùa xuân năm đó, cô đã yêu anh nhưng bị từ chối. Trong khi đó, Nguyệt Sương chỉ đứng từ xa để nhìn anh.\n <br/>\n <br/>\n Tuy nhiên, sau khi cha mẹ cô qua đời, cô không còn được tự do và lo sợ Bối Nguyệt Sương sẽ cướp mất anh. Vì vậy, cô bắt đầu kiểm soát cuộc sống của mình.\n <br/>\n <br/>\n Bối Nguyệt Sương được cho là ngoan ngoãn nhưng thực sự cô mang giấc mơ công lý. Vào con đường biến giấc mơ thành hiện thực, cô gặp được Thượng Quan Diên Dịch.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, bạn có thể đọc thêm \"Mặt Trăng Nhỏ Của Phó Dịch Bắc\" hoặc \"Cuộc Tình Này Dù Sao Cũng Chẳng Tồn Tại Được Lâu\".\n</div>\n",
        "rating_value": 4.5
    },
    "tieu-co-nuong-cua-hoac-thieu": {
        "ten_truyen": "tieu-co-nuong-cua-hoac-thieu",
        "link_truyen": "https://truyenfull.io/tieu-co-nuong-cua-hoac-thieu/",
        "ten_truyen_full": "Tiểu Cô Nương Của Hoắc Thiếu",
        "tac_gia": "Trần Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trần Như\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người đàn ông nổi tiếng khắp mọi nơi, vốn tính tình độc đoán, khó ở và mắc một căn bệnh dị ứng với phụ nữ rất nặng. Đó không phải là ai khác ngoài Hoắc Thẩm Dịch.\n <br/>\n <br/>\n Nhưng sau khi trải qua một đêm xuân mặn nồng với Giản Kiều, hắn mới biết mình không có phản ứng dị thường như lúc chạm vào những người phụ nữ khác. Từ đó, hai người bắt đầu chung sống với nhau trong cùng một căn biệt thư. Ngày qua ngày tiếp xúc với cô nàng nhỏ tuổi không chịu khuất phục, tài giỏi Giản Kiều. Hoắc Thẩm Dịch đã dần trở thành một phiên bản tốt hơn, hắn từ ghét bỏ đến nuông chiều cô hết mực, và chấp nhận thay đổi cái bản tính khó ở của mình.\n</div>\n",
        "rating_value": 7.7
    },
    "ban-gai-trum-truong-that-loi-hai": {
        "ten_truyen": "ban-gai-trum-truong-that-loi-hai",
        "link_truyen": "https://truyenfull.io/ban-gai-trum-truong-that-loi-hai/",
        "ten_truyen_full": "Bạn Gái Trùm Trường Thật Lợi Hại",
        "tac_gia": "Tttlinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi truyện Bạn Gái Trùm Trường Thật Lợi Hại của tác giả Tttlinh. Chàng là một đại thiếu gia ưa chơi bời, với sự giúp đỡ từ hai cánh tay đắc lực, đã gây ra không ít rắc rối tại trường quý tộc suốt ba năm qua.\n <br/>\n <br/>\n Cuộc sống anh không có vấn đề gì cho đến khi anh gặp Viên Tịch, một cô gái chuyển cấp. Ngay từ lần gặp đầu tiên, hai người đã xảy ra mâu thuẫn, dẫn đến cuộc chiến của hai giới tính, không thể xác định được người thắng cuộc.\n <br/>\n <br/>\n Liệu mối quan hệ đối đầu giữa hai người có thể trở thành tình yêu, khi một người thuộc giới quý tộc và một người từ một gia đình bình thường? Sẽ có những thử thách nào phải vượt qua để đạt đến tình yêu đích thực?\n <br/>\n <br/>\n Nếu bạn đam mê đọc truyện trực tuyến, hãy tìm hiểu thêm về Tình Đầu Ngọt Ngào hoặc Hồng Lâu Đường Chủ.\n</div>\n",
        "rating_value": 8.5
    },
    "kha-tri-ha": {
        "ten_truyen": "kha-tri-ha",
        "link_truyen": "https://truyenfull.io/kha-tri-ha/",
        "ten_truyen_full": "Khả Trì Hạ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi là nữ chính truyện ngược.\n <br/>\n <br/>\n Mọi thứ bắt đầu khi tôi đọc được cuốn sách đó từ trên giá sách.\n <br/>\n <br/>\n Bìa sách rất đơn giản, chỉ có hai chữ–\n <br/>\n <br/>\n “Truyện ngược”.\n <br/>\n <br/>\n Sách không dày, tôi dường như chỉ cần một tí là đọc xong.\n <br/>\n <br/>\n Nhân vật chính trong cuốn sách cùng tên cùng họ với tôi, đến nỗi những thứ đã trải qua cũng giống nhau.\n <br/>\n <br/>\n Tôi đang vô cùng nghi hoặc, chỉ là vẫn chưa xem xong thì một giọng nói không lạnh không nhạt phát ra: “Ai cho cậu tùy ý đụng vào”.\n <br/>\n <br/>\n Là Châu Dã.\n <br/>\n <br/>\n Nam chính của cuốn sách.\n</div>\n",
        "rating_value": 8.7
    }
}