{
    "chao-buoi-sang-phong-chinh-dai-nhan": {
        "ten_truyen": "chao-buoi-sang-phong-chinh-dai-nhan",
        "link_truyen": "https://truyenfull.io/chao-buoi-sang-phong-chinh-dai-nhan/",
        "ten_truyen_full": "Chào Buổi Sáng Phòng Chính Đại Nhân",
        "tac_gia": "Hoa Nhật Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Nguyệt\n <br/>\n <b>\n  Số chương\n </b>\n : 63 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Đồng Uyển Nhu x Phó Hằng\n <br/>\n <b>\n  Thể loại:\n </b>\n 1x1, sủng\n <br/>\n <br/>\n Trong xã hội cổ đại ngày xưa rất quan trọng địa vị còn dòng chính thất hay vợ lẻ bị xem thường, cũng do đó Đồng Uyển Nhu lấy thân phận dòng chính nữ để có thể gả cho con thứ nhà giàu, từ đó cuộc sống liền biến hóa nghiêng trời lệch đất, may mắn, người con thứ mà nàng gả, chính là một người vô cùng có tiền đồ.\n <br/>\n <br/>\n Giới thiệu 2:\n <br/>\n <br/>\n Bên cạnh là Duyệt Vi Thảo đường, Kỷ đại nhân học phú ngũ xa*, toàn thân chính khí, chỉ là quá nghèo, mỗi ngày đều tới cửa xin cơm.\n <br/>\n <br/>\n Đối diện với cửa nhỏ là Hòa phủ phú khả địch quốc, Hòa Trung Đường cao lớn vạm vỡ, cả ngày đều đến cửa khoe của.\n <br/>\n <br/>\n Đồng Giai thị tỏ vẻ, tướng công Phó Hằng nhà mình cũng là phòng chính, một không có tài ăn nói như Kỷ đại nhân, hai không có thủ đoạn như Hòa đại nhân, suốt ngày chỉ thích đọc sách, nói khó nghe một chút thì gọi là mọt sách, cũng có thể kêu là học bá, nhưng mà cùng Kỷ đại nhân so học vấn thì cũng không bằng, cùng Hòa đại nhân so phú quý cũng không xong, như vậy ở trong giới này hình như chỉ còn lại một con đường, chính là khoe - ân - ái!\n <br/>\n <br/>\n (*)học phú ngũ xa: nghĩa là năm xe, ý là năm xe sách. Ý của câu này ý chỉ học rộng hiểu nhiều, tri thức phong phú.\n</div>\n",
        "rating_value": 8.2
    },
    "bach-nhat-huyen-tieu": {
        "ten_truyen": "bach-nhat-huyen-tieu",
        "link_truyen": "https://truyenfull.io/bach-nhat-huyen-tieu/",
        "ten_truyen_full": "Bạch Nhật Huyên Tiêu",
        "tac_gia": "Quân Khuynh Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngọt &amp; Sủng văn, Thanh xuân vườn trường, Thanh mai trúc mã, Ngụy incest.\n <br/>\n <b>\n  Độ dài\n </b>\n : 50 chương, 253 trang word.\n <br/>\n <b>\n  Cặp đôi\n </b>\n : Bạch Nhật Tiêu x Bạch Nhật Huyên.\n <br/>\n <b>\n  Chỉnh dịch và Biên tập:\n </b>\n Đơn Dương.\n <br/>\n <br/>\n Ban ngày, đình viện thơm mùi phấn hoa hồng trong tòa thành của Bạch gia tỏa ra thứ ánh sáng lấp lánh xinh đẹp.\n <br/>\n <br/>\n Cô gái giống như một công chúa nhỏ linh động và đẹp đẽ, răng ngọc hơi lộ ra, đôi môi hồng phấn khẽ hé mở, gương mặt dịu dàng, nhu tình như nước nhẹ tựa vào trong lồng ngực của hắn. Hắn, tuấn dật như mỹ thần, vuốt cằm, khẽ hôn lên mái tóc mềm mại thơm dịu của cô gái, nét mặt thâm tình tràn ra tình yêu say đắm. Cùng cô gái ở nơi thiếp hợp bắt đầu, tình nồng lan tỏa, kéo dài không nguôi.\n <br/>\n <br/>\n Tình cảm mơ hồ, và cũng mờ ám không rõ ràng, là cách họ bên nhau.\n <br/>\n <br/>\n Anh em? Người yêu? Trong tình yêu của hai người, chỉ cần trong mắt của nhau có một thân phận thực sự rõ ràng, là một thân phận, có thể làm cho cô gái ấy, bên hắn vĩnh viễn.\n</div>\n",
        "rating_value": 7.8
    },
    "nguoc-ai": {
        "ten_truyen": "nguoc-ai",
        "link_truyen": "https://truyenfull.io/nguoc-ai/",
        "ten_truyen_full": "Ngược Ái",
        "tac_gia": "Ngạn Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Tàn bạo vương gia tuyệt ái phi\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, ngược luyến tàn tâm, HE\n  <br/>\n  <b>\n   Edit:\n  </b>\n  annemisssoco, Quinn, Mimi\n  <br/>\n </i>\n Nội dung:\n <br/>\n <br/>\n Trong một đêm nhà tan cửa nát, Hàn Ngữ Phong mang theo đệ đệ chờ đợi số phận của nô dịch.\n <br/>\n <br/>\n Tư Mã Tuấn Lỗi khóe miệng mang theo nụ cười băng lãnh khát máu: “ Ta muốn phụ thân ngươi phải trả hết nợ cho ta, đòi lại hết toàn bộ những thứ trên người ngươi.”\n <br/>\n <br/>\n Nàng không biết vì cái gì y lại oán hận mình, vì cái gì lại hành hạ đày đọa mình?\n <br/>\n <br/>\n Lấy tính mạng của đệ đệ ra uy hiếp mình, ngay cả quyền được chết cũng không cho nàng.\n <br/>\n <br/>\n Y trả thù nàng, trút hết thù hận của bản thân, nhưng vì cái gì tâm lại dao động.\n <br/>\n <br/>\n Nàng hận y, chỉ là từ lúc nào, thù hận lại biến thành yêu đến đày đọa.\n <br/>\n <br/>\n Y cùng nàng đến tột cùng yêu hận tình cừu như thế nào, tâm tan nát, có thể hay không cảm hóa lẫn nhau?\n</div>\n",
        "rating_value": 7.6
    },
    "au-nien-ky-su-bo": {
        "ten_truyen": "au-nien-ky-su-bo",
        "link_truyen": "https://truyenfull.io/au-nien-ky-su-bo/",
        "ten_truyen_full": "Ấu Niên Ký Sự Bộ",
        "tac_gia": "Dã Cố Giai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Ngôn tình, hiện đại, giả incest, có chút hài hước.\n <br/>\n <strong>\n  Edit:\n </strong>\n Cesia\n <br/>\n <br/>\n “Theo như mẹ nói, khuynh hướng tình dục của anh có vấn đề rồi, con trai chỉ có thể nắm tay con trai thôi.”\n <br/>\n <br/>\n Một cô bé ba bốn tuổi còn vương mùi sữa tức giận nói, khuôn mặt bầu bĩnh ngẩng lên, đôi mắt trong suốt lấp lánh như thủy tinh nhìn ca ca xinh đẹp ước chừng bảy tuổi trước mắt, đôi mi dày cong vút khẽ run lên.\n <br/>\n <br/>\n Ta có hai người cha, cùng với một người mẹ chuyên viết đam mĩ tiểu thuyết, ta là Dã cục cưng năm nay ba tuổi.\n <br/>\n <br/>\n ###########################################\n <ul>\n  <li>\n   <strong>\n    Hành Chi Thiên:\n   </strong>\n  </li>\n </ul>\n “Hắn yêu nàng, không tiếc giam giữ nàng.\n <br/>\n <br/>\n Hắn yêu nàng, cho nên không tiếc hết thảy chiếm giữ nàng.”\n <ul>\n  <li>\n   <strong>\n    Yêu Chi:\n   </strong>\n  </li>\n </ul>\n “Bảo bối, ai kêu ngươi yêu là bọn họ, mà không phải ta.”\n <br/>\n <br/>\n “Hủy diệt, không chiếm được thì toàn bộ hủy diệt, đây chẳng phải là kết cuộc mà ta mong muốn sao. Vì sao, ta lại càng cảm thấy bi thương.”\n <ul>\n  <li>\n   <strong>\n    Kỳ Tú Minh:\n   </strong>\n  </li>\n </ul>\n “Chi Nhược, hãy hận ta cả đời đi. Hết thảy nghiệt duyên đều do sự tùy hứng của ta gây nên.\n <br/>\n <br/>\n Cõi lòng tan nát, hối hận lệ vẫn không thể rơi.\n <br/>\n <br/>\n Giờ phút này, ta đã hiểu được. Một người đàn ông phải đảm đương trách nhiệm, phải có quyền lợi hùng hậu, tài lực chống đỡ.\n <br/>\n <br/>\n Ta muốn một lần nữa tiếp quản gia nghiệp,\n <br/>\n <br/>\n Chi Nhược, chỉ vì em……”\n <ul>\n  <li>\n   <strong>\n    Bạch Lạc Hề:\n   </strong>\n  </li>\n </ul>\n “Nàng thủ hắn….\n <br/>\n <br/>\n Ta thủ nàng.”\n <br/>\n <br/>\n “Ta muốn cho nàng biết, từng có một người như thế yêu nàng…… Yêu sâu đậm, và vẫn sẽ mãi tiếp tục cho tới tận cuối đời……”\n</div>\n",
        "rating_value": 8.2
    },
    "au-tien-sinh-that-tha-chat-phac": {
        "ten_truyen": "au-tien-sinh-that-tha-chat-phac",
        "link_truyen": "https://truyenfull.io/au-tien-sinh-that-tha-chat-phac/",
        "ten_truyen_full": "Âu Tiên Sinh Thật Thà Chất Phác",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình,hiện đại,HE\n <br/>\n <b>\n  Edit:\n </b>\n zyn\n <br/>\n (Một nửa khác của tôi hệ liệt)\n <br/>\n <br/>\n thật sự khiến nàng tức giận mà! Đã chọn rất nhiều lần và xem kỹ rất nhiều nơi nhưng vẫn chọn đúng ngôi nhà có tên hàng xóm tồi tệ này,\n <br/>\n <br/>\n Phàm là hàng xóm nhờ đổ rác, mua này nọ, chiếu cố tiểu hài tử của bọn họ…… Hắn tất cả đều không cự tuyệt.\n <br/>\n <br/>\n Vị này Âu tiên sinh, quả thực chính là bị người ăn đủ lạn người tốt,\n <br/>\n <br/>\n Mà nhìn đến hắn, tựa như nhìn đến đi qua cũng là nữ phì hùng bị người lợi dụng cho đến thê thảm.\n <br/>\n <br/>\n Nàng càng bực tức! Hắn đối người khác đều cười tươi, lại đối với đại mỹ nữ nàng e sợ cho không kịp!\n <br/>\n <br/>\n Bạn tốt hỏi nàng làm chi như thế để ý, chẳng lẽ là thích tên ngốc hàng xóm?\n <br/>\n <br/>\n Này vừa hỏi, hại nàng kinh hãi thét chói tai, truyền sang vách bên cạnh, hắn vọt vào nhà nàng “thấy việc nghĩa hăng hái làm ”\n <br/>\n <br/>\n Kết quả gặp được nàng quần áo không chỉnh tề, thiếu chút nữa nhìn thấu thấu đại giới ── muốn làm bạn trai nàng!\n <br/>\n <br/>\n Thực vất vả nha, mỗi sáng rời giường, hắn cùng nàng đến công viên chạy bộ.\n <br/>\n <br/>\n Ha, bị nàng thao như vậy, hắn không gầy không được,\n <br/>\n <br/>\n Nhưng ngay tại hắn thịt béo biến mất liền bộ dáng càng thêm tuấn suất nha!\n <br/>\n <br/>\n Vì tránh cho hắn ngốc ngốc bị người lừa, cộng thêm cô bạn gái trước mặt dày đến dây dưa\n <br/>\n <br/>\n Cho nên, nàng với hắn chứng minh qua ảnh chụp,\n <br/>\n <br/>\n Trừ bỏ cho hắn khiến người ngoài tin tưởng,\n <br/>\n <br/>\n Hắn chính là muốn phụ trách lấy nàng, làm cho nàng từ Bạch tiểu thư biến thành Âu phu nhân.\n <br/>\n <br/>\n Cái chêm\n <br/>\n <br/>\n Năm ấy, các nàng mới mười sáu tuổi, liền cùng từng cái cô gái giống nhau kết giao,đều có mơ mộng giống nhau a, nhưng bất đồng là, các nàng không như nhau vẻ bề ngoài lại làm cho các nàng mộng toái, thậm chí trồng liền vụ mộng cơ hội đều không có.\n <br/>\n <br/>\n Bạch Tiệp Ngọc bắt đầu theo quốc trung, thân thể không ngừng béo phì, ban đầu bốn mươi kg,hàng năm gia tăng mười kg cấp số cộng, cho nên trung học năm ấy, thể trọng đã đạt bảy mươi kg, nhưng lại đang không ngừng gia tăng thêm.\n <br/>\n <br/>\n Nàng cá tính sáng sủa, thành tích nổi trội xuất sắc, vui vẻ hòa đồng, ở lớp học thực được hoan nghênh, cũng làm cho nàng tràn ngập tự tin — đây là quốc nhị còn quốc tam năm ấy,nàng nghe thấy đồng học ở sau lưng hình dung nàng.Các học sinh nói nàng càng lúc càng giống trư; Nói nếu không phải bởi vì cuộc thi còn phải dựa vào nàng hỗ trợ, thực không muốn cùng nàng làm bằng hữu; Nói nàng giả dạng nhiệt tình, nói nàng siêu giỏi lấy lòng người khác, hảo giả, đáng ghét.\n <br/>\n <br/>\n Này đó bình luận cùng phê bình hoàn toàn đem nàng đánh bại, cũng làm cho nàng tức giận đến từ nay về sau không hề muốn làm người tốt, cùng làm học họa trọng điểm cuộc thi hoặc chạy chân hoặc làm việc.Tương đối bạn bè nàng cũng giảm đi dần, biến thành một cái mập mạp hoàn toàn không được hoan nghênh.Nàng không phải không nghĩ tới chuyện muốn giảm béo, dù sao đều bị người ta nói giống trư, nàng cũng là có tự tôn.\n <br/>\n <br/>\n Cho nên,trung học nàng đều ở trong nhà, mỗi ngày ba bữa bị mẹ ép thêm điểm tâm lại thêm ăn khuya, nàng nghĩ không béo thêm thực khó như lên trời, càng miễn bàn là giảm béo.Nhưng là lên đại học, chuyển đến bên ngoài ở thì khác, nàng có thể chính mình thực hiện mệnh lệnh ăn ít một chút, vận động nhiều một ít, cho dù đói đến cả người phát run cũng không ăn.\n <br/>\n <br/>\n Bất quá sau nàng cũng không nghĩ khuyên người khác dùng phương pháp nhịn ăn để giảm béo, bởi vì thật sự rất khổ sở, tuyệt không đáng giá. Đây là đề lời nói với người xa lạ.\n <br/>\n <br/>\n Tóm lại đại học bốn năm, nàng thành công đá bay ba mươi kg, thể trọng theo tám mươi mốt kg biến thành năm mươi mốt kg,sau ra xã hội sinh sống bận rộn lại làm cho nàng rớt thêm ba kg, cân xứng với cơ thể cao cao của nàng.Hiện tại nàng quả thực nùng kết hợp độ đến một cái không được.\n <br/>\n <br/>\n Hiện nay hai mươi bảy tuổi nàng siêu được hoan nghênh, cùng béo phì hồi quốc trung với phía trước hoan nghênh trình độ chỉ có hơn chớ không kém, bất đồng ở chỗ, trước kia nàng phần lớn chịu cùng giới hoan nghênh, hiện tại cũng là chịu khác phái hoan nghênh có vẻ nhiều a.\n <br/>\n <br/>\n Nàng thực hưởng thụ nhân sinh hiện tại, nhưng lại có điểm chưa đủ, không thể không thèm nghĩ nữa nếu nàng vẫn là một cái “Nữ phì hùng”, nam nhân quay chung quanh ở bên người nàng, còn có thể liếc nhìn nàng một cái sao?\n <br/>\n <br/>\n Nàng nghĩ yêu đương, thế nhưng cũng không muốn cùng nam nhân thích vẻ ngoài yêu đương nha.Nguyên lai bên ngoài quá cùng không kịp, đều là loại phiền não nha……\n</div>\n",
        "rating_value": 7.4
    },
    "ngu-nhan-bang-he-liet-an-ki-cua-lao-ho": {
        "ten_truyen": "ngu-nhan-bang-he-liet-an-ki-cua-lao-ho",
        "link_truyen": "https://truyenfull.io/ngu-nhan-bang-he-liet-an-ki-cua-lao-ho/",
        "ten_truyen_full": "[Ngũ Nhân Bang Hệ Liệt] Ấn Kí Của Lão Hổ",
        "tac_gia": "Đường Quyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tuyết Liên\n <br/>\n <br/>\n Ngũ nhân bang nơi đó tập trung 5 con người tinh anh với những cá tính, sở trường khác nhau. Họ rất anh tuấn, tài giỏi, và đầy bí hiểm. HỌ là những chàng trai có sức quyến rũ cực kì lớn, họ cũng có những sở thích kì quặc, lãnh khốc vô tình làm tổn thương người khác cũng có…\n <br/>\n <br/>\n Ngũ Nhân Bang thật ra thì chỉ là một danh hiệu. Đại biểu cho 5 nam nhân, tước hiệu theo thứ tự là Minh Vương, Ác ma, Tà Thần, Nham Hổ, Hỏa Ưng. Bọn họ nắm trong tay các sản nghiệp khổng lồ, chẳng những có tiền mà người anh tuấn mê người, cho nên là tiêu điểm truy đuổi của mọi người, cũng là tin tức cực tốt. Bởi vì người ngoài không thể đánh bại bọn họ. Cho nên giới truyền thông gọi bọn họ là Ngũ Nhân Bang\n <br/>\n <br/>\n Bởi vì bọn họ kiêu ngạo, tham vọng, đem rất nhiều nữ nhân dẫm ở dưới chân. Dù như vậy, nữ nhân vẫn là giống như thiêu thân lao đầu vào lửa, phấn đấu quên mình đến gần bọn họ, nếu may mắn được một người trong đó ưu ái,sẽ bay lên làm phượng hoàng…\n <br/>\n <br/>\n Nham Hổ là một nam nhân tinh anh dũng mãnh nhanh nhẹn là người gánh vác cả một gia tộc có truyền thống.Quanh năm ẩn thân phía sau, nắm trong tay hệ thống bảo vệ, định vị toàn cầu. Không nghĩ tới một ký giả nhỏ bé, chẳng những có thể đột phá nặng nề phòng tuyến, còn cố gắng khiến cho hắn — “Hứng thú”?!!!\n <br/>\n <br/>\n Nếu nàng có bản lĩnh xông vào cấm địa của hắn, kế tiếp tựa phải có điều gì đó giác ngộ!!!!!\n <br/>\n Mơ hồ côn trùng muốn trở thành ký giả, có thể hay không rất khó?\n <br/>\n Thật ra thì rất dễ dàng — chỉ cần có thể đào được “Thần bí Nham Hổ” bí mật.\n <br/>\n <br/>\n Đường Lê Nhi là có thể thực hiện mộng đẹp của nàng!\n <br/>\n Cho nên nàng trăm phương ngàn kế đến gần hắn, muốn lấy được trực tiếp tin tức,\n <br/>\n Không nghĩ tới, nàng có kế hoạch hoàn mỹ thuận lợi thực hiện thì nàng mới phát hiện, mình đã sớm là vật trong hũ của Nham Hổ thần bí…ư\n</div>\n",
        "rating_value": 7.2
    },
    "tro-ve-xa-hoi-nguyen-thuy-di-lam-ruong": {
        "ten_truyen": "tro-ve-xa-hoi-nguyen-thuy-di-lam-ruong",
        "link_truyen": "https://truyenfull.io/tro-ve-xa-hoi-nguyen-thuy-di-lam-ruong/",
        "ten_truyen_full": "Trở Về Xã Hội Nguyên Thuỷ Đi Làm Ruộng",
        "tac_gia": "Thuỷ Chi Phấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Cổ đại, HE, Huyền huyễn, Ngọt sủng, Tùy thân không gian, Điền văn, Cẩu huyết.\n <br/>\n <b>\n  Nguồn convert:\n </b>\n wikidich.\n <br/>\n <b>\n  Editor+Beta:\n </b>\n Thiên Sa.\n <br/>\n <br/>\n Mộc Tiểu Hoa có cơ hội xuyên tới thời không gian nguyên thủy mà ở nơi đó thì nam nhiều  mà nữ rất ít, cũng ngay lập tức có cảm giác  mình biến thành bánh bao thơm ngon, áp lực thật lớn a!!!\n <br/>\n <br/>\n Đối mặt với xã hội nguyên thuỷ lạc hậu, Mộc Tiểu Hoa tỏ vẻ không sao cả, có không gian nơi tay, gạo sẽ có, rau dưa sẽ có, hoa quả cũng sẽ có, cái gì mới mẻ ăn ngon đều sẽ có...\n <br/>\n <br/>\n Mỗ nam nhân nguyên thủy nào đó lớn mật bày tỏ: \"Ta thơm nhất, ăn ngon nhất, ngươi đáng giá có được.\"\n <br/>\n <br/>\n \"......\" Mộc Tiểu Hoa hung hăng nuốt xuống ngụm nước miếng.\n</div>\n",
        "rating_value": 7.1
    },
    "nguong-vong": {
        "ten_truyen": "nguong-vong",
        "link_truyen": "https://truyenfull.io/nguong-vong/",
        "ten_truyen_full": "Ngưỡng Vọng",
        "tac_gia": "Lí Nhị Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 56 + 1PN\n <br/>\n <b>\n  Editor:\n </b>\n lonbia, becuacon\n <br/>\n <b>\n  Nội dung\n </b>\n : Đô thị tình duyên, tình yêu và hôn nhân quân lữ, tình hữu độc chung.\n <br/>\n <b>\n  Nhật vật chính:\n </b>\n Trần Thủy Mặc, Phó Vũ Hiên\n <br/>\n <b>\n  Phụ diễn:\n </b>\n Chiêm Nhất Nhất, Cao Bằng, Ngô Hoành, Cố Duy,...\n <br/>\n <br/>\n Có thể xem như tiếng sét ái tình khi vừa gặp đã yêu, lại ngưỡng mộ cùng say đắm.\n <br/>\n <br/>\n Trần Thủy Mặc lần đầu tiên biết được thì ra hoa hướng dương sinh trưởng là nhờ vào mặt trời.\n <br/>\n <br/>\n Trong bóng đêm, vào lúc không người chú ý cũng sẽ mệt mỏi cúi xuống nhưng vào ban ngày vẫn sẽ ngẩng đầu.\n <br/>\n <br/>\n Nhị cô nương (tác giả): thực ra đây chính là một câu chuyện tình yêu và hôn nhân của cô gái nhỏ xinh đẹp hạng hai cùng với một trung tá thâm trầm.\n <br/>\n <br/>\n Trần Thủy Mặc: Cô mới hạng hai!\n <br/>\n <br/>\n Phó Vũ Hiên: Cô mới thâm trầm!\n <br/>\n <br/>\n Nhị cô nương lệ rơi đầy mặt bỏ đi, vợ chồng hai người hợp lại bắt nạt ta (ToT)\n</div>\n",
        "rating_value": 6.3
    },
    "mat-the-chi-xuyen-thu": {
        "ten_truyen": "mat-the-chi-xuyen-thu",
        "link_truyen": "https://truyenfull.io/mat-the-chi-xuyen-thu/",
        "ten_truyen_full": "Mạt Thế Chi Xuyên Thư",
        "tac_gia": "Miêu Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện kể về việc tác giác tự xuyên vào chính tác phẩm của mình viết, như vậy cũng chưa là gì khi xuyên lại vào chính ngày nữ phụ mà lại bị ngược tới thảm hại nhất trong truyện mới là điều đáng nói. cái TMD gì thế này, quá không logic rồi.\n <br/>\n Mỗ công chúng: đáng đời ngươi, tự làm bậy không thể sống.\n <br/>\n <br/>\n Mỗ tác giả: ách, mà khoan, hình như sai sai nhỉ? ta xuyên qua truyện đô thị mà ( tuy hơi cẩu huyết xíu) ( mỗ nam nữ phụ thảm hại nghiến răng: chút xíu? chơi chết bọn ta mới nhiều à?).... Vậy có ai có thể lí giải cho ta cái thứ hình nhân lắc lư đầy ghê tởm càng nhìn càng giống tang thi này là chuyện cẩu huyết gì đây?\n <br/>\n Mỗ nhân vật xuyên không - trùng sinh cười đầy \" thiện ý \": đây là mạt thế thưa \" mẹ kế \" thân mến.\n <br/>\n <br/>\n Mỗ tác giả đơ toàn tập sau đó ai oán than thở: thật là tự làm bậy không thể sống mà ~~ thật ngược tâm.\n <br/>\n <br/>\n Sau khi bị đả kích 10s - mỗ tác giả thần kinh thô YY cười đến bỉ ổi: mạt thế sao? Được, ta đến đây.\n <br/>\n <br/>\n Khoan, cái tên cản đường siêu đẹp trai này là ai vậy? Tại sao cứ bám theo lão nương còn nhận là lão công của ta?, này thật không khoa học nha. Cơ mà dáng người lẫn khuôn mặt quả thật cực phẩm nhân gian, tạm tiếp nhận được - mỗ sắc nữ thầm nghĩ.\n <br/>\n <br/>\n Tóm tắt: Đây là một câu chuyện kể về một tác giả chuyên viết truyện cẩu huyết tự xuyên vào bộ truyện của mình nhưng lại tạo một hiệu ứng cánh bướm đầy vang dội đó là mạt thế đến và những nhân vật trong những câu truyện khác đều xuất hiện một cách đầy ngoạn mục một cách không có logic.\n</div>\n",
        "rating_value": 8.4
    },
    "am-dong-hoc": {
        "ten_truyen": "am-dong-hoc",
        "link_truyen": "https://truyenfull.io/am-dong-hoc/",
        "ten_truyen_full": "Âm Đồng Học",
        "tac_gia": "Lăng Thục Phân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, hài, kỳ dị (\n <em>\n  Vani bấn chữ “kỳ dị” =))\n </em>\n )\n <br/>\n <b>\n  Editor:\n </b>\n Vanila và Qin Barbie Sexy =))\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n Vani: Mở đầu + chương 1,3,4,5,9 + Kết thúc; Qin: Văn án + chương 2,6, 7,8,10\n <br/>\n <br/>\n Âm Đồng Học tên thật là Âm Lệ Hoa.\n <br/>\n <br/>\n Tuy nhiên mẫu hệ của Âm đồng học  lại có xuất xứ từ một gia tộc có lịch sử lâu đời.\n <br/>\n <br/>\n Nghe nói các cô gái trong tộc này phải chịu lời nguyền xấu xa của thầy mo.\n <br/>\n <br/>\n Đại bộ phận phụ nữ đều có điểm chung là: sinh ra đã nhợt nhạt, âm trầm, không hoạt bát.\n <br/>\n <br/>\n Hơn nữa từ nhỏ đã thấy được thế giới mà người khác không nhìn thấy được.\n <br/>\n <br/>\n Ngoại hình vốn “khủng bố”, tính cách còn thua xa nữ sinh.\n <br/>\n <br/>\n Âm đồng học chưa từng nghĩ rằng có ngày mình dễ dàng bị một soái ca chặn lại.\n <br/>\n <br/>\n Cũng không nghĩ người này dương khí siêu mạnh, là vương tử bóng rổ lại còn cùng cô bàn chuyện đạo lí!\n <br/>\n <br/>\n Kì quái, thời thơ ấu của hắn bi thảm liên quan gì tới cô?\n <br/>\n <br/>\n Vì hồi nhỏ trong nhà trẻ cô lỡ đổ oan cho cậu ta, vậy mà cậu ta cũng ghi hận hơn mười năm!\n <br/>\n <br/>\n Từ cái ngày bị cậu chặn lại, những ngày không hay ho sau đó của cô không thể ngưng được.\n <br/>\n <br/>\n Mặt ngoài của cậu thì là vương tử sáng rỡ, nhưng với riêng cô thì tác oai tác quái.\n <br/>\n <br/>\n Loại ác hình ác trạng nào cô chưa thấy qua? Không chỉ bị cậu sai đông ghét tây.\n <br/>\n <br/>\n Khi không lại bị dương khí của cậu đốt cháy tán loạn trước mắt cô, đốt nóng hổi.\n <br/>\n <br/>\n Vì lo cho cái mạng nhỏ này, cô không muốn sống những ngày bị “đốt cháy” bi thảm nữa.\n <br/>\n <br/>\n Quyết định phải rửa sạch tư tưởng cách mạng, hăng hái tiến về phía trước, cố gắng chăm chỉ đọc sách để vào được trường đại học tốt.\n <br/>\n <br/>\n Tin như vậy cô nhất định có thể vĩnh viễn thoát khỏi ác ma vương này…\n</div>\n",
        "rating_value": 8.5
    },
    "anh-sang-nhat": {
        "ten_truyen": "anh-sang-nhat",
        "link_truyen": "https://truyenfull.io/anh-sang-nhat/",
        "ten_truyen_full": "Ánh Sáng Nhạt",
        "tac_gia": "A Bạch Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, ấm áp, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 12+mở đầu, kết thúc\n <br/>\n <b>\n  Edit:\n </b>\n Catstreet792\n <br/>\n <br/>\n Anh xuất thân là một thương nhân rất khôn khéo, cũng vì thế là người tình trong mộng của biết bao cô gái.Ngoài ra, anh luôn kiên trì giữ vững nguyên tắc, có thói quen tính kế, thói quen xa cách,đối với bất cứ việc gì cũng phải suy đi tính lại kỹ càng.\n <br/>\n <br/>\n Cô là một nhà thiết kế, thỉnh thoảng làm một diễn viên nghiệp dư giả dạng ăn mày vì nghệ thuật. Cô yêu tự do, yêu sự kích thích, là một con người thuộc phái hành động đích thực.\n <br/>\n <br/>\n Anh có khuôn mặt giống hệt một người bạn rất quan trọng của cô.\n <br/>\n <br/>\n Cô có giọng nói giống y hệt người phụ nữ mà anh yêu.\n <br/>\n <br/>\n Một người đàn ông kiên trì chờ đợi người mình yêu bao năm tháng, một cô gái thích giả dạng ăn mày, cosplay Pippi tất dài.[1]\n <br/>\n <br/>\n Khi một người đàn ông gặp một cô gái, khi một người đàn ông luôn đầy kiểm soát gặp một cô gái yêu sự kích thích, chuyện gì sẽ xảy ra?\n <br/>\n <br/>\n ========\n <br/>\n <br/>\n [1] Pippi tất dài: cô bé trong câu chuyện “Pippi tất dài” của nhà văn Thụy Điển Astrid Lindgren\n</div>\n",
        "rating_value": 8.2
    },
    "anh-chang-khong-ket-hon-lay-em-di": {
        "ten_truyen": "anh-chang-khong-ket-hon-lay-em-di",
        "link_truyen": "https://truyenfull.io/anh-chang-khong-ket-hon-lay-em-di/",
        "ten_truyen_full": "Anh Chàng Không Kết Hôn, Lấy Em Đi",
        "tac_gia": "Tống thanh thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/anh-chang-khong-ket-hon-lay-em-di/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Anh Chàng Không Kết Hôn, Lấy Em Đi\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Số chương\n </b>\n :10\n <br/>\n <b>\n  CV:\n </b>\n meoconlunar\n <br/>\n <b>\n  Edit\n </b>\n : Ái Nhân​\n <br/>\n <br/>\n <i>\n  \"Khi thuần phục chàng trai, không nói tình không nói yêu, trước câu lên giường lăn lộn một vòng\n </i>\n <br/>\n <br/>\n <i>\n  Khi theo đuổi thiếu nữ, trước ôn nhu sau bá đạo, quả là muốn đem cô bắt về nhà.\"\n </i>\n <br/>\n <br/>\n Tô Y Nguyên, con gái một của đại tập đoàn gia tộc, là bảo bối gia đình nâng niu trong tay,cô có diện mạo ngọt ngào tươi mát, thế mà hai mươi bốn năm qua chưa từng hẹn hò với bạn trai. Bởi vì, cô có bảy anh trai còn đáng sợ hơn cả xã hội đen.\n <br/>\n <br/>\n Nào biết, cô em gái Tô này, chàng trai nào cũng không ưng, lại cố tình coi trọng một con sói tình trường Bách Kiếm Tề.Vì theo đuổi người đàn ông phong lưu này, cô bé ngoan ngoãn như cô mỗi ngày bám riết không buông, đáng tiếc. Lần đầu tiên hưởng thụ sắc dụ trên giường với hắn, không chỉ bị các anh trai kéo về nhà, còn hại hắn bị đánh, cuối cùng còn tránh không gặp cô.\n <br/>\n <br/>\n Trong mắt của phụ nữ, Bách Kiến Tề thực sự rất tuấn tú, trên giường với phụ nữ thì thật mạnh mẽ, lại không có ai biết, kiệt ngạo bất tuân như hắn lại sớm nằm trong tay Tô Y Nguyên. Vì trốn cô, hắn đi quán bar tìm gái.Nhưng cùng về nhà lại là cô bé họ Tô.\n <br/>\n <br/>\n Vì đuổi cô, hắn nói cô không phải là khẩu vị của hắn.Đưa lên giường vẫn là cô bé họ Tô. Bách Kiến Tề nghĩ chắc chắn hắn bị điên rồi mới có thể gặp phải cô gái này, rõ ràng là công chúa được nuôi dưỡng lớn lên trong nhà ấm,lại ngốc nghếch đi yêu hắn .\n <br/>\n <br/>\n Thẳng đến lúc cô trèo lên giường hắn lần thứ hai.Sớm đã bị thú tính tra tấn quá mức, hắn quyết đinh khiến cho Tô Y Nguyên hiểu được.\n <br/>\n <br/>\n Trêu chọc một người đàn ông không được thỏa mãn dục vọng là phải trả một cái giá rất đắt!\n</div>\n",
        "rating_value": 6.7
    },
    "ac-nam-khong-the-treu-vao": {
        "ten_truyen": "ac-nam-khong-the-treu-vao",
        "link_truyen": "https://truyenfull.io/ac-nam-khong-the-treu-vao/",
        "ten_truyen_full": "Ác Nam Không Thể Trêu Vào",
        "tac_gia": "Nghiên Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert + Chuyển ngữ\n </b>\n : Thủy Nguyệt Vân.\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 16 chương.\n <br/>\n <br/>\n Thật sự không biết người đàn ông này bị gì mà sao lại còn khó chơi hơn cả cô hồn\n <br/>\n <br/>\n Cũng vào cái đêm đó cô xui xẻo cực độ không cẩn thận mà nhìn thấy hắn ta hành hung giết người, đã bị dọa đến hồn bay phách lạc.\n <br/>\n <br/>\n Giờ đây, hắn lại giả mạo con của bác bạn ba cô, trực tiếp đến nhà cô ở.\n <br/>\n <br/>\n Còn giả ra một bộ dáng công dân gương mẫu, thu mua được lòng của cả ba mẹ cô!\n <br/>\n <br/>\n Hừ, mặc kệ hắn có ý đồ gì, cô cũng sẽ không để hắn thực hiện được!\n <br/>\n <br/>\n Để bảo vệ bản thân cùng người nhà, cô quyết định chủ động xuất kích, nói gì đi nữa cũng không thể khuất phục trước hắn…\n <br/>\n <br/>\n Thân là tinh anh đứng đầu tổ chức tình báo ngầm “Ẩn Lưu” nổi tiếng toàn cầu.\n <br/>\n <br/>\n Hướng Quân Sách xưa nay có danh xưng là “Đông Phương bất bại”, dĩ nhiên cũng không biết thất bại là như thế nào.\n <br/>\n <br/>\n Lúc này lại bị quỷ liều lĩnh không biết sống chết trước mắt này làm hại không thể hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Thậm chí còn không phân biệt phải trái, một mực cho rằng anh là hung thủ giết người!\n <br/>\n <br/>\n Hừ, khi đó là bận tâm đến an nguy của cô ta mới cố ý nói để dọa cô ta.\n <br/>\n <br/>\n Ai ngờ cô ta lại luôn không biết tốt xấu.\n <br/>\n <br/>\n Nếu cô ta cứ thích cùng anh “dây dưa không rõ”.\n <br/>\n <br/>\n Anh liền dứt khoát lừa cô đảm đương bà xã luôn, để mọi lúc mọi nơi bảo đảm an toàn cho cô vậy…\n</div>\n",
        "rating_value": 7.8
    },
    "ac-ma-truyen-ky": {
        "ten_truyen": "ac-ma-truyen-ky",
        "link_truyen": "https://truyenfull.io/ac-ma-truyen-ky/",
        "ten_truyen_full": "Ác Ma Truyền Kỳ",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, HE\n <br/>\n <b>\n  Edit\n </b>\n : TIỂU MIÊU\n <br/>\n <br/>\n Vào khoảng một năm trở lại đây,bỗng nhiên lại xuất hiện ra một Kỳ Lân Vương, ẩn sâu dưới vỏ bọc ấy là một tên thiếu niên trẻ tuổi tên gọi Đằng Tuấn, lại là người đứng đầu nhóm Ngũ Hành Kỳ Lân.\n <br/>\n <br/>\n Khi hắn xuất hiện, không ai có thể ngờ rằng hắn chỉ là một đứa “tiểu quỷ” trẻ nhất trong nhóm nhưng bản lĩnh không hề thua kém ai và lại càng không thể ngờ tới tên “ác ma thiếu niên” nổi tiếng năm xưa lại chính là hắn.\n <br/>\n <br/>\n Nhớ ngày ấy nổi tiếng khắp nơi\n <br/>\n <br/>\n Tên “ác ma” giết người không chớp mắt\n <br/>\n <br/>\n Khi ra tay không hề thương tiếc\n <br/>\n <br/>\n Làm người người thất hãi hồn kinh\n <br/>\n <br/>\n Đến một ngày không hiểu vì sao\n <br/>\n <br/>\n Tên “ác ma” bỗng nhiên biến mất\n <br/>\n <br/>\n Như sương như khói hòa vào không khí\n <br/>\n <br/>\n Chẳng ai biết hắn ở phương nao\n <br/>\n <br/>\n Câu chuyện đến đây ngỡ như kết thúc\n <br/>\n <br/>\n Nhưng mọi chuyện trên đời ác lai ác báo\n <br/>\n <br/>\n Đâu dễ dàng buông tha bất kỳ ai\n <br/>\n <br/>\n Người có thù đương nhiên sẽ đến báo\n <br/>\n <br/>\n Kìa nhìn xem “thiên sứ” đã tìm đến\n <br/>\n <br/>\n Đòi mạng ngươi để báo thù nhà\n <br/>\n <br/>\n “Ác ma” ngươi dù có chạy đằng trời\n <br/>\n <br/>\n Vẫn không thể thoát khỏi vòng nhân quả\n</div>\n",
        "rating_value": 7.5
    },
    "nu-nhi-hong-say-mot-vo-hoa-dieu": {
        "ten_truyen": "nu-nhi-hong-say-mot-vo-hoa-dieu",
        "link_truyen": "https://truyenfull.io/nu-nhi-hong-say-mot-vo-hoa-dieu/",
        "ten_truyen_full": "Nữ Nhi Hồng: Say Một Vò Hoa Điêu",
        "tac_gia": "Tự Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình, cổ đại, xuyên việt, đoản văn\n <br/>\n <b>\n  Converter:\n </b>\n Tâm Tít Tắp\n <br/>\n <b>\n  Editor:\n </b>\n Mặc Quân Tịnh Túc, Diệp Thảo\n <br/>\n <br/>\n Thứ duy nhất ta có là một vò hoa điêu. Thời điểm ta gặp hắn, trước quan tai chỉ để một vò rượu như vậy - hoa điêu nữ nhi hồng.\n <br/>\n <br/>\n Nhấp một ngụm liền say, chuyện năm xưa không hay biết.\n</div>\n",
        "rating_value": 8.2
    },
    "kiep-nay-yeu-em": {
        "ten_truyen": "kiep-nay-yeu-em",
        "link_truyen": "https://truyenfull.io/kiep-nay-yeu-em/",
        "ten_truyen_full": "Kiếp Này Yêu Em",
        "tac_gia": "Thập Nhất Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, ngược, thanh mai trúc mã, đô thị tình duyên\n <br/>\n <b>\n  Converter:\n </b>\n Ngan Nguyen\n <br/>\n <b>\n  Editor:\n </b>\n Ly Béo\n <br/>\n <br/>\n Minh Thư:\n <br/>\n <br/>\n Tử Văn ca, Phật đã dạy: Nếu như dùng năm trăm lần ngoái đầu ở kiếp trước thì mới đổi được một lần gặp thoáng qua ở kiếp này. Còn em, chính là dùng tới ngàn lần ngoái đầu nhìn lại mới đổi được một lần gặp mặt anh khi dừng chân nghỉ ở kiếp này. Nhưng có lẽ chỉ vì chưa đủ nên em không thể bồi anh suốt những năm tháng cuối cùng.\n <br/>\n <br/>\n Lúc trước, em chưa từng tin có kiếp sau tồn tại nhưng giờ đây em lại hy vọng điều đó là sự thật. Em không muốn  anh ở kiếp sau vì em mà hoài phí đi thời gian. Từng nghe, con gái là tình nhân kiếp trước của cha, vì vậy, kiếp này hãy để em làm con gái anh đi.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Ninh Tử Văn:\n <br/>\n <br/>\n Minh Thư à! em hãy cứ đi một cách chậm rãi. Kiếp này em cính là người yêu là năm tháng hạnh phúc đầy gian khổ của anh. Em giống như ánh mặt trời trong đêm tối mờ ảo. Em là hoa hồng đỏ, là nốt chu sa chẳng thể xóa nhòa trong lòng anh.\n</div>\n",
        "rating_value": 6.6
    },
    "tien-sinh-sac-duc": {
        "ten_truyen": "tien-sinh-sac-duc",
        "link_truyen": "https://truyenfull.io/tien-sinh-sac-duc/",
        "ten_truyen_full": "Tiên Sinh Sắc Dục",
        "tac_gia": "Quyển Quyển Quyển Quyển Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tiên dục=\"\" sinh=\"\" sắc=\"\">\n   tại truyenfull.io\n  </tiên>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, sắc\n <br/>\n <b>\n  Converter:\n </b>\n Ánh Nguyệt\n <br/>\n <b>\n  Editor:\n </b>\n Mặc Quân Tịnh Túc\n <br/>\n <br/>\n \"Nam Mô nhìn đôi mắt đang ngơ ngác của cô, miệng khẽ nhếch lên một đường cong, cúi xuống nhìn ngón cái và ngón trỏ đang nhẹ nhàng vân vê phía đầu v*\"\n</div>\n",
        "rating_value": 6.3
    },
    "phu-quan-kiem-che-chut": {
        "ten_truyen": "phu-quan-kiem-che-chut",
        "link_truyen": "https://truyenfull.io/phu-quan-kiem-che-chut/",
        "ten_truyen_full": "Phu Quân, Kiềm Chế Chút!",
        "tac_gia": "Tô Hành Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vivi Chan\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Hường Bùi\n  <br/>\n  <br/>\n </i>\n <br/>\n Trước mặt người khác, một người lương thiện khiêm tốn, một người ôn nhã hiền thục, bọn họ là đôi phu thê mẫu mực mà người đời ao ước.\n <br/>\n <br/>\n Nhưng sau lưng người khác………\n <br/>\n <br/>\n Bùi Cẩn: Ái phi, nàng thật là giả dối.\n <br/>\n <br/>\n Nhan Thế Ninh: Đó là phu quân có phương pháp dạy bảo hay.\n</div>\n",
        "rating_value": 8.9
    },
    "ong-xa-cam-thu-khong-dang-tin": {
        "ten_truyen": "ong-xa-cam-thu-khong-dang-tin",
        "link_truyen": "https://truyenfull.io/ong-xa-cam-thu-khong-dang-tin/",
        "ten_truyen_full": "Ông Xã Cầm Thú Không Đáng Tin",
        "tac_gia": "Quẫn Quẫn Hữu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Nhóm Editor Diễn Đàn Lê Qúy Đôn\n <br/>\n <br/>\n Tống An Cửu sinh ra trong gia đình quyền thế nhưng cha mẹ lại ly hôn, không ai quan tâm tới cô, khiến cô tự tạo ra cho mình một lớp vỏ bọc mạnh mẽ, phá phách, cô lại thích học lại lớp 12 không muốn lên đại học. Cũng vì vậy mặc cho cha mẹ phản đối kịch liệt cô vẫn quyết định kết hôn với Phó Thần Thương một người mà cô không quen biết chỉ mới gặp một lần.Liệu cuộc hôn nhân này sẽ đi tới đâu?\n <br/>\n <br/>\n Trích đoạn nhỏ:\n <br/>\n (1)\n <br/>\n <br/>\n “Cầm thú! Tôi còn là học sinh cấp ba!”\n <br/>\n <br/>\n “An Cửu, nếu như vậy tôi còn không có phản ứng, đó chính là không bằng cầm thú! Lại nói em già như vậy còn là học sinh cấp ba?”\n <br/>\n <br/>\n “Lại! Già! Vậy! Còn! Không! Già! Bằng! Anh!”\n <br/>\n <br/>\n (2)\n <br/>\n <br/>\n “Hút thuốc lá?”\n <br/>\n <br/>\n “Tuyệt đối không có!”\n <br/>\n <br/>\n “Vị giác tới nơi tới chốn của tôi còn không mất tác dụng! Tiền tiêu vặt tháng này cắt năm trăm.”\n <br/>\n <br/>\n “Tại sao a a a!”\n <br/>\n <br/>\n “Uống rượu cắt một ngàn.”\n <br/>\n <br/>\n “Anh không phải người!”\n <br/>\n <br/>\n “Mắng chửi người một chữ ba trăm.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n “Nếu như để cho tôi thấy được em đi xem mắt, cắt toàn bộ tiền tiêu vặt, mặt khác bồi thường phí tổn thất tinh thần cho tôi ba ngàn đồng, không có tiền tôi cũng không ngại dùng thịt bồi thường.”\n <br/>\n <br/>\n “…”\n</div>\n",
        "rating_value": 8.8
    },
    "phuong-nghich": {
        "ten_truyen": "phuong-nghich",
        "link_truyen": "https://truyenfull.io/phuong-nghich/",
        "ten_truyen_full": "Phượng Nghịch",
        "tac_gia": "Mộng Yểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Nghịch phượng\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ngocquynh520 + thanhhuyen81\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Thùy Trang + G3m\n  <br/>\n  <br/>\n </i>\n <br/>\n Hắn là vương tử mang theo lòng bất chính mà đến báo thù, bày ra từng thủ đoạn kinh thiên động địa, cười nhìn mây gió đổi thay, giang sơn đổi chủ, hắn xem nàng như một con cờ, nhưng từ bao giờ quân cờ này lại biến thành nốt ruồi chu sa trên ngực, làm cho hắn phải do dự như có bàn chông trên tay?\n <br/>\n <br/>\n Mọi người trong cung đình đều biết nàng - vị Công chúa vô danh kia, nhát gan cẩn thận, ai ai cũng có thể khi dễ.\n <br/>\n <br/>\n Một tờ chiếu thư ban xuống, người cha ruột kia của nàng ban thưởng rượu độc để cho mẫu thân tự sát, nàng cuối cùng không thể nhịn được nữa, ra sức cầu cứu, lại không nghĩ đến rằng mình đã dẫn sói vào nhà.\n</div>\n",
        "rating_value": 7.3
    },
    "con-ai-de-y-nuoc-mat-em-roi": {
        "ten_truyen": "con-ai-de-y-nuoc-mat-em-roi",
        "link_truyen": "https://truyenfull.io/con-ai-de-y-nuoc-mat-em-roi/",
        "ten_truyen_full": "Còn Ai Để Ý Nước Mắt Em Rơi",
        "tac_gia": "songschallenge",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  12 chòm sao, có yếu tố ngược, tình cảm,.......\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Thiên Yết- Xử Nữ\n </i>\n <br/>\n <i>\n  Ma Kết - Song Ngư\n </i>\n <br/>\n <br/>\n Chỉ cần anh nói yêu tôi...tôi nguyện đời này kiếp này mãi bên cạnh anh...Ái tình vô lý...Có ta không nên có ai...Có tâm vô tình... Bước đi không đường quay lại... Nợ người một nụ cười...hoàn trả người một đợi nước mắt...Nợ người kiếp này...trả lại người nước mắt của kiếp sau...\n <br/>\n <br/>\n Lời tác giả: Nội dung với mô tả chẳng liên quan gì nhau đâu=))))). Vào truyện sẽ biết, có thể nói thì truyện này ta thiên về bộ ba Giải - Ngư - Xử.hờ hờ. Thông cảm cho ta vì ta là cung Xử Nữ nha.T.T. Nhưng ta sẽ cố gắng cho những sao kia xuất hiện nhiều chút. Ủng hộ ta nha nha nha nha.\n</div>\n",
        "rating_value": 7.4
    },
    "ta-di-qua-thien-son-van-thuy-cung-chi-de-dung-lai-ben-canh-chang": {
        "ten_truyen": "ta-di-qua-thien-son-van-thuy-cung-chi-de-dung-lai-ben-canh-chang",
        "link_truyen": "https://truyenfull.io/ta-di-qua-thien-son-van-thuy-cung-chi-de-dung-lai-ben-canh-chang/",
        "ten_truyen_full": "Ta Đi Qua Thiên Sơn Vạn Thủy Cũng Chỉ Để Dừng Lại Bên Cạnh Chàng",
        "tac_gia": "Mạc Kỳ Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tiểu Thuyết,Truyện Tình Cảm,Truyện Kiếm Hiệp,Tiên Hiệp,Ngôn Tình,Dị giới,Huyền\n  <br/>\n  <br/>\n </i>\n <br/>\n Nàng, là đào hoa tiên sống cô đơn trên đỉnh núi Bạch Sơn quanh năm tuyết phủ mịt mờ.\n <br/>\n <br/>\n Trước mắt là ngày tháng dài đằng đẵng vô vị, phía sau là những nỗi đau tưởng chừng đã quên nhưng hóa ra vẫn còn đó.\n <br/>\n <br/>\n Bao trăm năm qua đi vẫn giống như một ngày, cuối cùng cũng có người đến bên sưởi ấm trái tim băng giá cô độc của nàng.Cùng nàng ngắm tuyết vĩnh cửu, cùng nàng thưởng nguyệt khuyết tròn, cùng nàng múa kiếm thổi tiêu, đánh đàn hưởng lạc những ngày tháng bình bình an an hạnh phúc nhất trần đời.Nàng là thần tiên vô thương bất diệt, cuối cùng cũng phải nhận lấy đau khổ tê tâm sinh biệt tử ly.\n <br/>\n <br/>\n Có người hỏi nàng:\n <br/>\n <br/>\n - Ngươi cố chấp như vậy để làm gì?\n <br/>\n <br/>\n Nàng đáp:\n <br/>\n <br/>\n - Ta đi qua thiên sơn vạn thủy, cũng chỉ để dừng lại bên cạnh chàng mà thôi.\n <br/>\n <br/>\n Đi qua bao mùa hoa nở, lướt qua bao cánh hoa tàn, vượt qua bao núi bao sông, bao hiểm trở bất trắc, liệu cái cố chấp của nàng, có thể dừng lại bên người ấy hay không?\n <br/>\n <br/>\n Năm đó chàng đến Bạch Sơn, xa cách muôn trùng cũng có thể tìm thấy nàng.\n <br/>\n <br/>\n Duyên duyên phận phận, oan oan trái trái, sầu khổ ly biệt dài dằng dẵng, liệu có thể để ta nối lại sợi tơ hồng\n</div>\n",
        "rating_value": 7.0
    },
    "xu-phi-mo-tuyet": {
        "ten_truyen": "xu-phi-mo-tuyet",
        "link_truyen": "https://truyenfull.io/xu-phi-mo-tuyet/",
        "ten_truyen_full": "Xú Phi Mộ Tuyết",
        "tac_gia": "Tuyết Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Heo con\n <br/>\n <br/>\n Hắn vốn là  đế vương lãnh tuấn vào đêm đại hôn ấy hắn lại xốc chiếc khăn voan lên rồi chỉ lạnh nhạt nói: “Trẫm nghe nói Tam thiên kim nhà Mộ tướng quân xấu không ai sánh bằng, thì ra chỉ là hơn người 1 vết đao chém mà thôi”, ẩn sâu trong câu nói ấy là sự thất vọng tột cùng.\n <br/>\n <br/>\n Thật sự thì hắn lấy nàng chỉ vì muốn xem nàng xấu như thế nào mà thôi.\n <br/>\n <br/>\n Kết quả, đêm đại hôn đó hắn phất tay áo bỏ đi để tỷ tỷ nàng hưởng ơn mưa móc.\n <br/>\n <br/>\n Hắn nói: “Mộ Tuyết, trẫm thật không nhìn thấu nàng là nữ nhân như thế nào?”\n <br/>\n <br/>\n Nàng cười: “Bởi vì trong lòng hoàng thượng không có Mộ Tuyết”\n <br/>\n <br/>\n <i>\n  “Mộ tuyết lạc không trì\n </i>\n <br/>\n <br/>\n <i>\n  Hiểu vu bách hoa tri\n </i>\n <br/>\n <br/>\n <i>\n  Phiêu nhiên đông giá lý\n </i>\n <br/>\n <br/>\n <i>\n  Phân loạn mai khai thì”\n </i>\n <br/>\n <br/>\n <i>\n  Bài thơ của Mộ Tuyết\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt:\n </b>\n <br/>\n <br/>\n Nàng là kẻ trộm lăng mộ, một lần trong lúc trộm mộ đế vương bị chết, linh hồn nàng cùng linh hồn Mộ Tuyết kí kết, nàng đến nước Hoài Nguyệt 3000 năm trước trở thành Thiên triều Đức phi Mộ Tuyết\n <br/>\n <br/>\n Nàng vì hạnh phúc của mình mà không từ thủ đoạn khiến người thần căm phẫn, trời tru đất diệt. Khi hắn chỉ vào mặt nàng mắng nàng là lang tâm cẩu phế, nàng cười lớn nói: cho tới bây giờ nàng vẫn không có cơ hội để làm người tốt\n <br/>\n <br/>\n Nàng đem nam nhân mình yêu đẩy vào vòng tay người con gái khác. Vì quyền lợi giết hết gian thần để bảo toàn giang sơn của hắn, phụ người trong thiên hạ, cuối cùng, đổi lại một chén rượu độc, phế truất phi vị, trục xuất hậu cung\n <br/>\n <br/>\n Chỉ là, nàng cũng không ngờ, tất cả đều trong sự tính toàn của nàng nhưng thai nhi trong bụng lại nằm ngoài sự tính toán ấy\n</div>\n",
        "rating_value": 8.2
    },
    "nua-doi-sau-cua-ta": {
        "ten_truyen": "nua-doi-sau-cua-ta",
        "link_truyen": "https://truyenfull.io/nua-doi-sau-cua-ta/",
        "ten_truyen_full": "Nửa Đời Sau Của Ta",
        "tac_gia": "Ta Không Phải Thiên Sứ Của Ngươi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Tín nữ Diễm Lâm, sinh ngày 14 tháng tư năm Canh Thân (1980), hiện thành tâm lễ bái Quan Âm Đại Sĩ, nguyện Bồ Tát phù hộ tín nữ nửa đời sau áo cơm không lo, mọi chuyện như ý, khỏe mạnh vui vẻ.\" Trong lòng lặp lại mấy lần xong, lại giơ bó nhang lên trịnh trọng quỳ lạy, cắm nhang vào trong lư hương, rồi ta chậm rãi đi ra đại điện Nam Nhạc.\n <br/>\n <br/>\n Vừa qua mùa hè, vào đầu thu Nam Nhạc hơi lạnh lẽo. Đứng ở cửa, cảm khái ngàn vạn. Nhìn những người vội vã qua lại bên cạnh. Khách thành kính dâng hương, du khách tùy ý, người bán hàng rong rao hàng dọc theo con phố, mỗi người đều có vị trí của mình, đều thoải mái vui vẻ, đan vào thành một bức tranh mùa thu dạo chơi Nam Nhạc. Chỉ có ta, một người qua đường Ất bị quên lãng ở một bên giống như một vai phụ do đạo diễn an bài. Tay chân luống cuống đứng ở trên bậc thang trước điện, nhìn mọi người nhốn nha nhốn nháo, trái tim cũng không biết đã lạc ở nơi nào.\n <br/>\n <br/>\n Đột nhiên bị người ta đụng mạnh, lảo đảo mấy cái, thật vất vả mới đứng vững, cám ơn trời đất, tim lại trở về vị trí cũ. Đang hồi hồn, một đôi mắt to xinh đẹp xoay tròn trước mắt ta, nhìn ta phục hồi tinh thần lại, mở mắt to lên tiếng: \"Chị xinh đẹp, thật xin lỗi, có đau không?\" Nguyên lai là một bé trai sáu bảy tuổi. Nghe được nó gọi ta \"chị xinh đẹp\", không khỏi cười, nhìn gương mặt nghiêm túc chờ trả lời của nó. Nói: \"Người bạn nhỏ, chị không sao, không sao.\" Nhìn bốn phía một chút, không thấy người lớn. Thích thú hỏi: \"Người nhà của em đâu?\" Nó chỉ chỉ trong điện, vừa chạy vừa nói: \"Em đi, hẹn gặp lại chị!\"\n <br/>\n <br/>\n Trong lòng ta cười thầm: lập tức liền đón xe trở về Trường Sa, thế giới lớn như vậy, sao có thể nói gặp là gặp? Quay đầu lại nhìn đường về, thoải mái cười một tiếng: tâm tình u buồn này không hợp với ta, ở nơi này nhiều năm vậy, còn sợ sống không nổi hay sao? Vẫy vẫy đầu dứt khoát xuống núi ngồi xe mấy ngày liên tiếp trở lại Trường Sa.\n <br/>\n <br/>\n Trở lại tiệm bán quần áo mở chung với bạn, buôn bán vẫn không đắt. Người bạn Hướng Lâm bưng trà đến hỏi: \"Cầu nguyện chưa? Bồ Tát nghe được không?\" Ta chán nản đáp: \"Cầu thì cầu rồi, nhưng cả điện đều là khách hành hương. Phần lớn cầu thăng quan, phát tài, sinh con, cầu đông người, mọi người đều thật lòng thành ý, tâm nguyện nhỏ của mình, không biết Bồ Tát có nghe được không? Nghe rồi có thể để ở trong lòng hay không?\" Hai người đều im lặng.\n</div>\n",
        "rating_value": 8.0
    },
    "ngao-khi-hoang-phi": {
        "ten_truyen": "ngao-khi-hoang-phi",
        "link_truyen": "https://truyenfull.io/ngao-khi-hoang-phi/",
        "ten_truyen_full": "Ngạo Khí Hoàng Phi",
        "tac_gia": "Tùy Phong Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Nhà Vi ừn Bi\n <br/>\n <b>\n  Beta:\n </b>\n Bi &amp; Vi\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình cổ trang, HE\n <br/>\n <br/>\n Nàng xuất thân vốn là vị tiểu công chúa của tập đoàn Lăng Thị, tuy nhiên không biết vì sao lại  lưu lạc đến Long Hiên hoàng triều vốn là một nơi không hề có trong lịch sử....\n <br/>\n <br/>\n Vậy cũng không sao, nhưng chẳng biết thế nào nàng lại trở thành tần phi của hoàng đế, hơn nữa chỉ là một phi tử nhỏ địa vị thấp hèn.\n <br/>\n <br/>\n Không sao cả, nàng nhẫn nhịn!\n <br/>\n <br/>\n Chờ nàng ra khỏi cung rồi thì phải như chim bay cao trên trời, như cá bơi lội dưới biển.\n <br/>\n <br/>\n Hình như  ông trời không vừa lòng với nguyện vọng quá mức tốt đẹp của nàng, nên khiến nàng nhận lầm hoàng đế là thái giám, không những thế còn cùng hắn xưng huynh gọi đệ.\n <br/>\n <br/>\n Mà tên hoàng đế này không biết bị bệnh gì… sống chết không chịu cho nàng đi.\n <br/>\n <br/>\n Hoàng đế Âu Dương Chính Hiên của Long Hiên hoàng triều – kiếp này chỉ yêu mình nàng, vì nàng mà từ bỏ hậu cung.\n <br/>\n <br/>\n Vương gia – người xưa nay hỉ nộ ái ố không hiện ra mặt – có tình ý với nàng, quyết sống không chung chăn, chết chung huyệt.\n <br/>\n <br/>\n Thiên hạ đệ nhất sát thủ  Vô Dạ cũng đến “góp vui” – ta nguyện ý vì nàng mà buông kiếm.\n <br/>\n <br/>\n Thật rối loạn… Đây rốt cuộc là may mắn hay bất hạnh của nàng?\n</div>\n",
        "rating_value": 7.9
    },
    "mot-cong-mot-bang-bon": {
        "ten_truyen": "mot-cong-mot-bang-bon",
        "link_truyen": "https://truyenfull.io/mot-cong-mot-bang-bon/",
        "ten_truyen_full": "Một Cộng Một Bằng Bốn",
        "tac_gia": "Diệp Tiểu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert\n </b>\n : U Tịch Cốc @tangthuvien\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Như Ý\n <br/>\n <b>\n  Biên tập:\n </b>\n Thủy Nguyệt Vân.\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên không, hài, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương\n <br/>\n <br/>\n Thật sự không nghĩ tới sống ở thời kỳ hiện đại mà  còn lấy việc chỉ phúc vi hôn (1) để quyết định chung thân đại sự. Nhưng không may là, việc cả đời của cô đã bị mẹ giải quyết theo cách đó. Tuy rằng cô cũng hiểu vô duyên vô cớ bị ghép đôi là chuyện rất hoang đường, nhưng mà anh ta cũng không cần đợi đến khi cô trưởng thành mới đến “bày tỏ thành ý” chứ! Cô mà tin tên công tử phong lưu ấy lại nghiêm túc với cô ư, nói không chừng chỉ là vì coi trọng bề ngoài của cô nên muốn chiếm lấy cô làm của riêng mà thôi, có điều đòn tấn công lãng mạn của anh ta lại khiến người ta không có đường mà chống đỡ.\n <br/>\n <br/>\n [1]chỉ phúc vi hôn: chỉ định hôn nhân từ khi còn trong bụng mẹ.\n <br/>\n <br/>\n Phòng làm việc của cô chẳng những lấp đầy hoa, đồng nghiệp được hưởng lộc ăn thỏa thích, mà anh ta còn mang hình của cô theo bên mình, ngay cả nhiệm vụ canh gác cho cô cũng làm, điều đáng ca ngợi nhất chính là, khi có một người đàn ông trùng hợp nằm ở trên giường cô, anh ta còn có thể nhịn cơn giận xuống không phát tác ra bên ngoài, rất có phong độ mà rời khỏi, khó có được một vị hôn phu “vừa săn sóc lại hiểu lý lẽ” như thế, cô dù thế nào cũng phải có được, quyết không buông tha cho anh ta! Nhưng mà… ông trời hình như không quen nhìn cô “thủy khí chung loạn”[2], nên để cho cô nhìn thấy một người phụ nữ ở trong phòng anh ta đang cùng anh ta bốn mắt nhìn nhau, còn luôn mồm nói muốn quấn quít lấy anh ta mãi mãi, và không ai phát hiện ra cô! Lẽ nào cô thật nhìn lầm, anh ta vẫn luôn “không hề thay đổi tính xấu”? …\n <br/>\n <br/>\n [2] thủy khí chung loạn: lúc đầu thì không cần,lúc sau lại rối loạn.Ý nói lúc đầu chị ấy không quan tâm đến anh ấy, lúc sau lại lòng dạ rối bời vì anh ấy.\n</div>\n",
        "rating_value": 6.3
    },
    "khuynh-thanh-chi-loan": {
        "ten_truyen": "khuynh-thanh-chi-loan",
        "link_truyen": "https://truyenfull.io/khuynh-thanh-chi-loan/",
        "ten_truyen_full": "Khuynh Thành Chi Loạn",
        "tac_gia": "Hiên Thu Triêu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n Truy Hồn ca a.k.a Mây Bất Thường\n <br/>\n <b>\n  Editor:\n </b>\n QinLucifer – Tiểu Tuyết\n <br/>\n <b>\n  Thể loại\n </b>\n : xuyên không, HE.\n <br/>\n <br/>\n Cũng bởi từ khi có sự xuất hiện của nàng đã làm lù mờ nhan sắc của tất cả mọi người ,tại vì ở nàng có những nét không giống người, là độc nhất vô nhị, cho nên nàng đủ làm nên khuynh quốc thiên hạ.\n <br/>\n <br/>\n Hắn là đệ nhất thiên hạ mĩ nam tử, là nhân vật tầm thường trong thần thoại [1], một lòng chỉ muốn tu đạo, sau khi gặp nàng hắn mới biết hết thảy vui buồn li hợp của thế gian chỉ gói gọn trong một chữ tình, cái vô ưu của hắn đã bắt đầu có nhớ nhung lo lắng, hắn cực lực giãy dụa trốn tránh, nhưng nào đâu biết duyên phận đã sớm định…\n <br/>\n <br/>\n Hắn là vua của một nước, một tay ôm cả thiên hạ, ba ngàn mĩ nữ, nhưng không thắng được nụ cười của nàng, vì nàng mà tình nguyện vứt bỏ cả hậu cung, trong lòng chỉ có mình nàng.\n <br/>\n <br/>\n Hắn là vương gia ung dung phong lưu phóng khoáng, nhưng sau khi gặp nàng hắn lại biến thành người hầu của nàng, kêu đến đâu thì hiện đến đấy, một đời thanh danh anh hùng của hắn bị chôn vùi trong nụ cười của nàng.\n <br/>\n <br/>\n [1] tức là cao siêu so với người thường\n</div>\n",
        "rating_value": 8.0
    }
}