{
    "ban-trai-pha-san-cua-toi": {
        "ten_truyen": "ban-trai-pha-san-cua-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-pha-san-cua-toi/",
        "ten_truyen_full": "Bạn Trai Phá Sản Của Tôi",
        "tac_gia": "Phong Hiểu Anh Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong một đêm, Diệp Tri Chi từ một thiên kim giàu có lưu lạc trở thành cô gái nhỏ đáng thương nghèo khổ với hai bàn tay trắng.\n <br/>\n <br/>\n Trời đổ mưa, Diệp Tri Chi trú tạm trong căn phòng thuê lạnh như băng, trong lúc run lẩy bẩy, cô nhận ra hình như bên ngoài giao thức ăn nhanh đến.\n <br/>\n <br/>\n Sau khi mở cửa, vị hôn phu trước đây không may bị thiên kim giàu có giờ đã phá sản là cô từ hôn đang đứng bên ngoài, toàn thân ướt đẫm, vô cùng đáng thương.\n <br/>\n <br/>\n Cô nên làm thế nào đây?\n <br/>\n <br/>\n Có lẽ bình thường cô sẽ... sỉ nhục anh rồi cười nhạo anh, giậu đổ bìm leo, xem ai thảm hơn ai.\n <br/>\n <br/>\n Diệp Tri Chi do dự một chút, cô mở cửa: \"Không thì... anh vào trú mưa đi?\"\n <br/>\n <br/>\n Nhưng không lâu sau đó, Diệp Tri Chi phát hiện \"Con người đáng thương\" mà mình đã chứa chấp trong lúc nhẹ dạ đó tự nhiên lại trở thành người lãnh đạo của cô kiêm cộng sự ở công ty luật.\n <br/>\n <br/>\n Diệp Tri Chi: \"...\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Từ lúc Giang Yến Từ trở thành cộng sự mới ở chỗ công ty luật, ngày nào Diệp Tri Chi cũng nơm nớp lo sợ, rất sợ công ty luật sẽ sơ sẩy rồi bị phá sản mất.\n <br/>\n <br/>\n Nhất là vì anh đã đắc tội phía đầu tư của công ty luật. Tập đoàn C.Z\n <br/>\n <br/>\n Kết quả, ở tập đoàn C.Z\n <br/>\n <br/>\n \"Giang tổng, sao ngài lại đến đây vậy?\" Người phụ trách kinh sợ.\n <br/>\n <br/>\n Diệp Tri Chi nhìn người đàn ông bên cạnh với vẻ mặt khó tin:???\n <br/>\n <br/>\n <em>\n  Một thiên kim giả rất nghèo túng, một người đáng thương bị \"Phá sản\", đây là một tổ hợp rất khó hợp tác làm việc.\n </em>\n <br/>\n <br/>\n <em>\n  Thiên kim nghèo túng + Ác bá tâm cơ = Hợp tác không kiện tụng!\n </em>\n <br/>\n <br/>\n <em>\n  *Thế gian này muôn vàn hào nhoáng nhưng anh chỉ muốn em.\n </em>\n <br/>\n <br/>\n <em>\n  Nghề nghiệp luật sư, không theo hướng kiện tụng, nữ chính luật sư vừa ngọt vừa mặn x nam chính là nhân vật tinh anh trong giới kinh doanh, liên thủ hợp tác ~\n </em>\n</div>\n",
        "rating_value": 8.1
    },
    "nhat-ky-lam-giau-tren-thao-nguyen": {
        "ten_truyen": "nhat-ky-lam-giau-tren-thao-nguyen",
        "link_truyen": "https://truyenfull.io/nhat-ky-lam-giau-tren-thao-nguyen/",
        "ten_truyen_full": "Nhật Ký Làm Giàu Trên Thảo Nguyên",
        "tac_gia": "Đâu Bất Điệu Đích Bình Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đâu Bất Điệu Đích Bình Quả\n <br/>\n <br/>\n Dịch giả: ND Thất Liên Hoa\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, HE, Tình cảm, Xuyên việt, Làm ruộng, 1v1, Bình dân sinh hoạt.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Người đứng đầu bộ tộc Mạnh Hòa của thảo nguyên A Lạp Thiện dẫn một nhóm trẻ mồ côi chạy nạn từ Chủ Thành phương nam trở về. Người dân bộ tộc Mạnh Hòa vốn dĩ chỉ vừa mới được ấm no lại cảm thấy vừa phấn khởi lại vừa có chút đau đầu.\n <br/>\n <br/>\n Những đứa bé này gầy trơ xương, dường như chỉ cần một trận gió cũng có thể thổi chúng bay đi, cưỡi không được ngựa lại bắt không được dê, thậm chí đứa đen nhất, đi được vài bước đã đứng lại ho, chỉ còn thiếu việc viết lên mặt vài chữ \"tôi có bệnh\" mà thôi.\n <br/>\n <br/>\n Người trong tộc có lòng nhận nuôi những đứa trẻ đều ăn ngầm với nhau bỏ qua đứa bé này, chỉ chọn những đứa trẻ mà mình ưng rồi vui vẻ dẫn về nhà. Chỉ còn sót lại một đứa bé đen nhất ngồi ở trong góc không ai thèm hỏi han.\n <br/>\n <br/>\n Bảo Âm nhìn căn lều không một bóng người cùng với cái cau mày của quan thổ ty, linh hồn của một người 26 tuổi không hề đỏ mặt mà nặn ra hai giọt nước mắt.\n <br/>\n <br/>\n Quan thổ ty cắn răng: Đứa trẻ này ta nuôi!\n <br/>\n <br/>\n Sữa đậu, phô mai, sữa chua, lông dê, vải dê, sữa dê! Thảo nguyên chính là một kho tàng tiềm ẩn các vật báu.\n <br/>\n <br/>\n Đây chính là một cô gái hiện đại xuất thân từ thảo nguyên xuyên đến thời đại trước đây trồng trọt và không ngừng kiếm tiền làm giàu.\n <br/>\n <br/>\n Không có mô tả về cung đình, cũng không có cung đấu, tuyến tình cảm của nữ chính là từ sau 15 tuổi, trước đó chủ yếu là kiếm tiền làm giàu\n <br/>\n <br/>\n Vai chính: Bảo Âm\n</div>\n",
        "rating_value": 8.9
    },
    "tong-giam-doc-cuong-vo-5000-tuoi": {
        "ten_truyen": "tong-giam-doc-cuong-vo-5000-tuoi",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-cuong-vo-5000-tuoi/",
        "ten_truyen_full": "Tổng Giám Đốc Cuồng Vợ 5000 Tuổi",
        "tac_gia": "Niêm Hoa Phất Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tổng Giám Đốc Cuồng Vợ 5000 Tuổi\n <br/>\n <br/>\n Dịch giả: ND Thất Liên Hoa\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, tu chân từ quá khứ xuyên đến hiện đại, showbiz, hài hước, ngọt, nam chính phúc hắc, nữ chính mạnh mẽ...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ngôi sao đen nhất ngành giải trí Lâm Kha sau khi ngủ với ông chủ Cơ Nam Tu nhà mình, trở mặt không quen biết.\n <br/>\n <br/>\n Vì báo thù, Lâm Kha lựa chọn quay phim nghĩ mọi biện pháp tiếp cận Cơ Nam Tu, lại ngoài ý muốn phát hiện trả thù sai mục tiêu. Ai ngờ Lâm Kha bước vào ngành giải trí, dựa vào bản lĩnh thu hoạch được một đám fan nữ.\n <br/>\n <br/>\n Cơ Nam Tu dần dần yêu người phụ nữ ngông nghênh này, lại phát hiện cô chạy theo kẻ thù của anh! Lâm Kha, kiếp này em đừng hòng trốn thoát khỏi bàn tay anh!\n</div>\n",
        "rating_value": 7.8
    },
    "dong-am": {
        "ten_truyen": "dong-am",
        "link_truyen": "https://truyenfull.io/dong-am/",
        "ten_truyen_full": "Đông Ấm",
        "tac_gia": "Thuần Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Ôn đông (2019)\n <br/>\n Tác giả: Thuần Bạch\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Đoản văn, Duyên trời tác hợp, 1v1\n <br/>\n Số chương: 8 chương\n <br/>\n Edit: Wave\n <br/>\n Converter: ඞ_ඞ (Wikidich)\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n Gió trở nên lạnh hơn\n <br/>\n <br/>\n Hương vị của mùa đông ập đến\n <br/>\n <br/>\n Thành phố và con người cũng chuẩn bị nghênh đón khoảnh khắc giao mùa\n <br/>\n <br/>\n Làm nũng không có nghĩa là yếu đuối\n <br/>\n <br/>\n Tôi yêu nó\n <br/>\n <br/>\n Thành phố chồng chất tuyết trắng tinh\n <br/>\n <br/>\n Ổ Giang x An Yến\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-thanh-nu-chinh-cu-tuyet-he-voi-em-trai": {
        "ten_truyen": "xuyen-thanh-nu-chinh-cu-tuyet-he-voi-em-trai",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-chinh-cu-tuyet-he-voi-em-trai/",
        "ten_truyen_full": "Xuyên Thành Nữ Chính Cự Tuyệt HE Với Em Trai",
        "tac_gia": "Quan Thự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 穿成女主拒绝和弟弟he\n <br/>\n <br/>\n Tác giả: Quan Thự\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Xuyên thư, Sảng văn, Nhẹ nhàng, Thị giác nữ chủ, Tình chị em. (Chị em trá hình)\n <br/>\n <br/>\n Editor: Bạch Hy\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Mục Đào đọc truyện người lớn, bởi vì chửi tác giả viết nam chính quá biến thái, nên bị hệ thống sản xuất ném vào trong truyện.\n <br/>\n <br/>\n Hệ thống sản xuất chửi, phiền nhất là loại độc giả bưng bát lên ăn cơm, đặt bát xuống chửi má người đọc, có bản lĩnh tự cắt chân thịt, không thì đừng có bb.\n <br/>\n <br/>\n Mục Đào: Mi nóng nảy.\n <br/>\n <br/>\n Hệ thống sản xuất mỉm cười: Nếu cô cảm thấy nam chính không hợp tâm ý cô, vậy cô hãy thay đổi anh ta đi, nếu thất bại, thì tôi ném cô vào thế giới trừng phạt như làm món đồ chơi đó nha ～\n <br/>\n <br/>\n Ý thức Mục Đào trở lại, nhìn thấy thiếu niên đẹp như nắng nhưng trước mắt mình như quái vật.\n <br/>\n <br/>\n “Chị ơi?” Giọng của anh rất từ tính, nhưng lại mang theo chút khờ khạo.\n <br/>\n <br/>\n Tag: Ngọt văn, Xuyên thư, Sảng văn, Tình chị em.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Mục Đào Mục Phỉ Nhiên┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Em trai không thể\n <br/>\n <br/>\n Lập ý: Không thể cưỡng chế.\n <br/>\n <br/>\n Nếu các bạn cần đọc để giải trí nhẹ thì có thể đọc truyện này và khi đã đọc thì Hy khuyên các bạn hãy bỏ não đi để đọc và truyện là truyện nên đừng lôi thực tế hay tam quan vào truyện này. Nếu các bạn không thích thì xin đừng ép mình đọc.\n</div>\n",
        "rating_value": 6.9
    },
    "ong-chu-chinh-la-chong-toi": {
        "ten_truyen": "ong-chu-chinh-la-chong-toi",
        "link_truyen": "https://truyenfull.io/ong-chu-chinh-la-chong-toi/",
        "ten_truyen_full": "Ông Chú Chính Là Chồng Tôi",
        "tac_gia": "Yukiask",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Yukiask\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Trạch Kỳ (35 tuổi) là ông sếp bá chính trực cương chính,anh đem lòng yêu cô từ hồi 2 năm trước nhưng khi phát hiện mẹ cô làm việc tại công ty của anh chỉ làm chức là lao công làm vệ sinh thôi.Có lần mẹ cô rất thích xem bóng đá,anh đã cá cược với mẹ cô là nếu đội của mẹ cô thua thì lập tức gả cô cho anh,mẹ cô tưởng là nói đùa nên đã đồng ý.Đâu có ngờ rằng mẹ cô lại thua,nhưng câu nói đùa đó lại bị sếp ghi âm sẵn nên mẹ phải gả cô cho anh.Doãn Điền Điền (18 tuổi) cô mới tốt nghiệp trung học nhưng mà cô đã may mắn đậu vào trường đại học,do hoàn cảnh nghèo túng nên cô phải đi làm thêm và kiếm thêm để phụ mẹ tiền học phí cho trường.Do vụ cá cược định mệnh ấy đã xô đẩy cô là mẹ đã gả cô cho một ông sếp,nhưng cô không muốn gả cho bất cứ ai,giá như mà mẹ đừng có cá cược như vậy.Nhưng cô phải nghe theo lời mời mẹ mà gả cho người đàn ông già tuổi hơn mình cơ chứ.\n</div>\n",
        "rating_value": 6.6
    },
    "vo-yeu-em-phai-la-cua-toi": {
        "ten_truyen": "vo-yeu-em-phai-la-cua-toi",
        "link_truyen": "https://truyenfull.io/vo-yeu-em-phai-la-cua-toi/",
        "ten_truyen_full": "Vợ Yêu Em Phải Là Của Tôi!",
        "tac_gia": "Thế Thôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thế Thôi\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tô Tuyết Vy yêu anh ta như thế, nhưng anh ta làm như không hay biết.\n <br/>\n <br/>\n Không, thật ra anh ta có biết, nhưng với anh ta, cô chỉ là dơ bẩn, là người phản bội anh, trong lòng anh hiện giờ chỉ toàn là về người phụ nữ kia.\n <br/>\n <br/>\n Cưới cô???\n <br/>\n <br/>\n Muốn cô truyền máu cứu người anh ta để ý, thì cho cô danh phận.\n <br/>\n <br/>\n Nhưng cô vẫn không thành công, người kia lấy con cô làm uy hiếp, khiến cô thỏa hiệp, chỉ có thể lấy tiền để điều trị cho con mình,\n <br/>\n <br/>\n Châm chọc biết bao nhiêu!!!\n <br/>\n <br/>\n Con của anh ta, chính anh ta không hay, lại luôn chối bỏ, lại luôn khẳng định là cô phản bội anh, cùng người khác sinh ra đứa con này!\n <br/>\n <br/>\n Thịnh Vân Hạo, anh sẽ hối hận!\n</div>\n",
        "rating_value": 4.3
    },
    "nhat-ky-tinh-yeu-cua-nu-thac-si": {
        "ten_truyen": "nhat-ky-tinh-yeu-cua-nu-thac-si",
        "link_truyen": "https://truyenfull.io/nhat-ky-tinh-yeu-cua-nu-thac-si/",
        "ten_truyen_full": "Nhật Ký Tình Yêu Của Nữ Thạc Sĩ",
        "tac_gia": "Nam Già Mong Gặp Á Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Nhật ký tình yêu của nữ thạc sĩ\n <br/>\n <br/>\n Tác giả: Nam Già Mong Gặp Á Đinh\n <br/>\n <br/>\n Số chương: 20 chương + 2 ngoại truyện\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, đô thị, hài hước, HE\n <br/>\n <br/>\n Nguồn: Zhihu\n <br/>\n <br/>\n Biên tập: Thư Quân’s Book\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đàn chị nói với tôi: Một nghiên cứu sinh mà không có luận văn thì chẳng khác nào phi tần không có con cái trong chốn thâm cung.\n <br/>\n <br/>\n Vì thế, tôi đã từ bỏ anh chàng đẹp trai vừa mới phải lòng.\n <br/>\n <br/>\n Quyết định một lòng sống chết… À không, thức trắng đêm làm luận văn, ra được sản phẩm, khiến tôi không còn vô dụng trong mắt người hướng dẫn nữa.\n <br/>\n <br/>\n Nhưng anh đẹp trai bị tôi phớt lờ lại nói anh ấy là con trai duy nhất của người hướng dẫn của tôi.\n <br/>\n <br/>\n Ngay lập tức, tôi quay đầu đâm vào ngọn giáo của kẻ địch.\n <br/>\n <br/>\n Trai đẹp nhướng mày: “Không phải nói người khôn ngoan không rơi vào bể tình, vua góa bụa cả đời dựng nghiệp sao?”\n <br/>\n <br/>\n Tôi quang minh chính đại nói: “Không, em có bản lĩnh tóm được cả việc học lẫn tình yêu!”\n <br/>\n <br/>\n 《Nhật ký tình yêu của nữ thạc sĩ 》\n <br/>\n <br/>\n *\n <em>\n  “Người khôn ngoan không rơi vào bể tình, vua góa bụa cả đời dựng nghiệp” là một phần trong câu nói nổi tiếng được lưu truyền trên mạng Trung Quốc, ý nghĩa đại khái là không muốn yêu đương để giữ mình thanh cao, liêm khiết, một lòng với công việc.\n </em>\n</div>\n",
        "rating_value": 6.7
    },
    "thich-ban-trong-mot-khoang-thoi-gian-gioi-han": {
        "ten_truyen": "thich-ban-trong-mot-khoang-thoi-gian-gioi-han",
        "link_truyen": "https://truyenfull.io/thich-ban-trong-mot-khoang-thoi-gian-gioi-han/",
        "ten_truyen_full": "Thích Bạn Trong Một Khoảng Thời Gian Giới Hạn",
        "tac_gia": "Đao Khách Thập Bát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Thích bạn trong một khoảng thời gian giới hạn\n <br/>\n Tác giả: Đao Khách Thập Bát\n <br/>\n Editor: Hóng Gió Team\n <br/>\n <br/>\n Văn án:\n <br/>\n Vào học kỳ một năm lớp 12, trường cô có một học sinh chuyển trưởng mới đếnBạch Niệm hạ quyết tâm theo đuổi hắn\n <br/>\n <br/>\n Chợt một ngày nọ, cậu ta bất chợt ôm Bạch Niệm vào lòng với vẻ mặt mịt mờ không rõ của cô.\n <br/>\n <br/>\n Bờ môi ấy kề sát lỗ tai Bạch Niệm, nhẹ nhàng sượt qua thuỳ tai của cô. Giọng nói ấy mạnh mẽ tràn đầy năng lượng của tuổi trẻ, giống thanh âm hữu lực có khí, giống như là Huyết Sắc Mân Côi mê hoặc trong đêm đen vậy.\n <br/>\n <br/>\n *Huyết sắc mân côi:\n <br/>\n <br/>\n Sau đó, hẵn chậm rãi phun ra một câu: “Bạch Niệm, chơi tôi có phải khiến cậu cảm thấy đặc biệt có cảm giác thành tựu hay không?\n <br/>\n <br/>\n Lấy kỳ thi đại học là cột mốc, còn tôi thì mãi mãi thích cậu.\n <br/>\n <br/>\n Nam cố chấp kiệm lời × thiếu nữ tâm cơ\n <br/>\n <br/>\n Cuối cùng, thường là sau 18:00, chúng ta không gặp không về\n <br/>\n <br/>\n Nội dung chủ yếu: 1 vs 1, ngọt văn, thanh xuân vườn trường\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt: Bàn luận yêu đương trước kỳ thi đại học\n <br/>\n <br/>\n Xác định chủ đề: Mong cậu luôn luôn được yêu thương\n</div>\n",
        "rating_value": 10.0
    },
    "du-hon-166185": {
        "ten_truyen": "du-hon-166185",
        "link_truyen": "https://truyenfull.io/du-hon-166185/",
        "ten_truyen_full": "Dụ Hôn",
        "tac_gia": "Vô Tẫn Tương Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Tẫn Tương Tư\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Tam gia có tiếng khắc vợ, mấy đời vợ chưa cưới của anh đều không thể thoát nạn. Cố Tương lại càng xui xẻo hơn, thậm chí còn chưa đính đã phải đăng ký kết hôn luôn.\n <br/>\n <br/>\n Nhưng không ngờ, sau khi kết hôn cô chẳng những không bị bệnh, mà cũng không gặp phải xui xẻo gì, còn được tất cả mọi người trong nhà họ Giang chiều chuộng hết mức. Người nhà họ Giang chẳng sợ gì, chỉ sợ cô dâu vất vả lắm mới cưới được về này chạy mất.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Một đêm nọ, sau khi rửa mặt xong, ngài Giang hôn vợ mấy cái rồi thủ thỉ: “Vợ à, anh muốn làm bố.”\n <br/>\n <br/>\n Cố Tương hơi do dự, cô nhìn vẻ mặt mong đợi của bác sĩ Giang, đành bất đắc dĩ gọi: “Bố!”\n</div>\n",
        "rating_value": 7.6
    },
    "au-tien-sinh-chap-nhan-di": {
        "ten_truyen": "au-tien-sinh-chap-nhan-di",
        "link_truyen": "https://truyenfull.io/au-tien-sinh-chap-nhan-di/",
        "ten_truyen_full": "Âu Tiên Sinh Chấp Nhận Đi",
        "tac_gia": "Tề Hiểu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tề Hiểu Linh\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có thể là từ lần đầu tiên cô gặp anh đã để ý anh bởi mùi hương thu hút ấy mà anh với thân phận đầy mật ấy tính cách không màng thế sự vô cảm ấy thật khiến người ta tức chết mà.Nhưng ai nói là anh không để ý cô chứ chỉ là sĩ diện không thừa nhận thôi.\n <br/>\n <br/>\n Âu Viễn chấp nhận đi rõ ràng anh rất để ý tôi. Anh chấp nhận đi, chấp nhận đi............\n <br/>\n <br/>\n Âu Viễn - Quách Nam Khiết.\n</div>\n",
        "rating_value": 1.5
    },
    "hoang-phi-ham-sac-ca-tai": {
        "ten_truyen": "hoang-phi-ham-sac-ca-tai",
        "link_truyen": "https://truyenfull.io/hoang-phi-ham-sac-ca-tai/",
        "ten_truyen_full": "Hoàng Phi Ham Sắc Cả Tài",
        "tac_gia": "Nhung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Hoàng Phi Ham Sắc Cả Tài\n </b>\n của tác giả\n <b>\n  Nhung\n </b>\n kể về Tô Diễm phát hiện mình xuyên không, trở về cổ đại, lại còn là đang bị cưỡng ép tiến hành nghi thức rước dâu cùng với Thất hoàng tử.\n <br/>\n <br/>\n Chuyện gì thế này?\n <br/>\n <br/>\n Vừa tới đã gặp phải tình cảnh nan giải này!\n <br/>\n <br/>\n Thất hoàng tử Tiêu Kì Lăng uổng có một dung mạo anh tuấn, đào hoa, thế nhưng lại là kẻ si ngốc, trưởng thành nhưng tâm trí vẫn như một đứa trẻ.\n <br/>\n <br/>\n Biết làm sao bây giờ?\n <br/>\n <br/>\n Nàng chỉ có thể cố gắng, vận dụng kĩ năng của mình để sinh tồn thôi, sẵn tiện còn bảo hộ cả vị phu quân ngốc nghếch này nữa!\n</div>\n",
        "rating_value": 10.0
    },
    "tam-thieu-gia-toi-khong-phai-mami-cua-anh": {
        "ten_truyen": "tam-thieu-gia-toi-khong-phai-mami-cua-anh",
        "link_truyen": "https://truyenfull.io/tam-thieu-gia-toi-khong-phai-mami-cua-anh/",
        "ten_truyen_full": "Tam Thiếu Gia! Tôi Không Phải Mami Của Anh",
        "tac_gia": "Mộc Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tam Thiếu Gia! Tôi Không Phải Mami Của Anh\n </b>\n của tác giả\n <b>\n  Mộc Mộc\n </b>\n . Bác sĩ Bạch Sâm, một thanh niên mới 24 tuổi, hiện tại đang công tác ở bệnh viên Nhân Dân lớn nhất và có danh tiếng nhất thành phố X\n <br/>\n <br/>\n Hai năm nỗ lực làm việc, mọi thứ dần ổn định và phát triển hơn.\n <br/>\n <br/>\n Nhưng cô vẫn nghĩ nếu có thể quay ngược thời gian, cô chắc chắn sẽ theo ngành nghiên cứu nào đó, hoặc là tới bệnh viện khác làm việc.\n <br/>\n <br/>\n Vẫn hơi phiền phức, nói chung là đổi nghề hẳn, dứt khoát không làm bác sĩ, không cần tới bệnh viện mỗi ngày.\n <br/>\n <br/>\n Nếu thế thì cô càng sẽ không bỗng nhiên có một đứa con từ trên trời rơi xuống.\n</div>\n",
        "rating_value": 5.3
    },
    "vong-tuong-voi-anh": {
        "ten_truyen": "vong-tuong-voi-anh",
        "link_truyen": "https://truyenfull.io/vong-tuong-voi-anh/",
        "ten_truyen_full": "Vọng Tưởng Với Anh",
        "tac_gia": "Mộc Kim An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vọng Tưởng Với Anh\n </b>\n của tác giả\n <b>\n  Mộc Kim An\n </b>\n . 《Vương chi chiến tranh》là tiết mục tuyển tú trên truyền hình, chuyên tuyển lựa ra thần tượng, thu hút vô số giới trẻ, rating cực cao, mỗi một kì phát sóng, fans đổ xô vào đó cổ vũ, ủng hộ cho idol nhà mình.\n <br/>\n <br/>\n Ngu Miểu cũng là một trong số đó, cô để ý Vấn Cảnh Hòa trong một cuộc họp báo, mà bức hình cô chụp ảnh, đẹp như tranh, tựa như thần cũng theo đó mà nổi tiếng.\n <br/>\n <br/>\n Sau đó, cô trở thành fansite của anh, cũng nhờ những bức ảnh cô chụp, anh thành một trong số những người dẫn đầu bảng xếp hạng.\n <br/>\n <br/>\n Giống như ánh mắt của Ngu Miểu, bề ngoài Vấn Cảnh Hoà ca hát vũ đạo đều là cấp A, lần đầu tiên lên bục phát biểu liền được debut ở vị trí cao.\n <br/>\n <br/>\n Cô tận tâm tận lực lo cho Vấn Cảnh Hoà, cũng cho rằng anh tuyệt đối sẽ debut.\n <br/>\n <br/>\n Buổi công diễn đầu tiên, Vấn Cảnh Hoà một mình nắm giữ toàn trường, nhưng bị đồng đội liên lụy, bại do cạnh tranh đoàn đội, không nhận được phiếu vote phúc lợi, thiếu chút nữa bị đá ra khỏi vị trí debut.\n <br/>\n <br/>\n Ngu Miểu: … Thật mẹ nó thái quá.\n</div>\n",
        "rating_value": 8.8
    },
    "tong-tai-nam-tren-em-nam-duoi": {
        "ten_truyen": "tong-tai-nam-tren-em-nam-duoi",
        "link_truyen": "https://truyenfull.io/tong-tai-nam-tren-em-nam-duoi/",
        "ten_truyen_full": "Tổng Tài Nằm Trên Em Nằm Dưới",
        "tac_gia": "TrcNguyn023",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: TrcNguyn023\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, ngược, sủng, drama\n <br/>\n <br/>\n Couple: Cung Âu &amp; Thời Tiểu Niệm\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Có thai với tôi rồi mà còn muốn bỏ đi?\"Hắn cương quyết bắt cô phải giao ra đứa con cô đã sinh cho hắn vào ba năm trước. Không chịu một lần, hắn lại ép thêm một bận.\n <br/>\n <br/>\n Tổng tài bất chấp thủ đoạn cố đoạt được tình yêu, cô tìm đủ mọi cách để kháng cự, bấu víu để thoát ra. Được rồi, con của hắn cô sẽ trả cho hắn, nhưng cô sẽ đi! Thế mà hắn vẫn chưa hài lòng, dùng sức ném cô lên giường cùng tiếng hét:\n <br/>\n <br/>\n \"Cô gái, ta muốn sinh thêm một đứa!\"\n</div>\n",
        "rating_value": 6.8
    },
    "sau-khi-bi-ban-trai-khue-mat-lam": {
        "ten_truyen": "sau-khi-bi-ban-trai-khue-mat-lam",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-ban-trai-khue-mat-lam/",
        "ten_truyen_full": "Sau Khi Bị Bạn Trai Khuê Mật Làm",
        "tac_gia": "Túy Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Bị Bạn Trai Khuê Mật Làm\n </b>\n của tác giả\n <b>\n  Túy Túy\n </b>\n kể về Giang Bích Nhân không hề nghĩ rằng mình cùng với bạn trai của bạn trai mình lại nảy sinh quan hệ.\n <br/>\n <br/>\n Cô không cẩn thận, cô nhận mình xui xẻo.\n <br/>\n <br/>\n Nhưng làm sao cô càng ngày càng giống như đụng phải sao chổi, bị đủ thứ người như sài lang hổ báo nhắm tới, còn khiến cô luân hãm, khiến cô không thể không phóng túng bản thân.\n</div>\n",
        "rating_value": 7.3
    },
    "ga-cho-tham-tuong-uyen": {
        "ten_truyen": "ga-cho-tham-tuong-uyen",
        "link_truyen": "https://truyenfull.io/ga-cho-tham-tuong-uyen/",
        "ten_truyen_full": "Gả Cho Thẩm Tương Uyên",
        "tac_gia": "Phượng Tê Đường Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phượng Tê Đường Tiền\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thánh chỉ tứ hôn truyền xuống, nàng thành phu nhân của tướng quân Thẩm Tương Uyên\n <br/>\n <br/>\n Phu quân tương lai nhỏ hơn nàng một chút, nàng cũng chưa gặp mặt, người người đều nói tướng quân là mãng phu, chỉ biết đánh đấm, không biết nói lý, bá đạo, hung hăng, khó mà chung sống.\n <br/>\n <br/>\n Trong lòng nàng cũng không nắm chắc được gì, dù sao cũng chỉ là đồn đãi.\n <br/>\n <br/>\n Nhưng mà ngày đại hôn quan trọng như thế, phu quân nàng lại rời đi, vì nhận tin cấp báo!?\n <br/>\n <br/>\n Ra ngoài là tướng quân. Về nhà là thê nô. --------\n <br/>\n <br/>\n \"Tướng quân, muốn ôm à?\"\n <br/>\n <br/>\n \"Ừm...\" Tiểu tướng quân nào đó mặt đỏ tai hồng, ngại ngùng gật gật đầu.\n</div>\n",
        "rating_value": 7.6
    },
    "vo-yeu-nha-thu-truong-148182": {
        "ten_truyen": "vo-yeu-nha-thu-truong-148182",
        "link_truyen": "https://truyenfull.io/vo-yeu-nha-thu-truong-148182/",
        "ten_truyen_full": "Vợ Yêu Nhà Thủ Trưởng",
        "tac_gia": "Hàn Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hàn Quân\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hàn Dao là một cô gái sống ở vùng nông thôn, ôm giấc mộng cao cả. Là cô con gái bị gia tộc họ Hàn vứt bỏ, nhưng cuộc sống thì trôi chảy thuận lợi, vì chán ngán sống bình thường, cô dấn thân vào quân đội.\n <br/>\n <br/>\n Phó Thiếu Lê, Thiếu tá lục quân, đại Đội trưởng đội đặc công, con trai độc nhất của gia tộc quân nhân, tài giỏi hơn người, bên cạnh không thiếu người theo đuổi, nhưng chỉ dành trọn trái tim cho cô.\n <br/>\n <br/>\n “Anh thích em như đạn bay khỏi nòng, một phát trí mạng!”\n <br/>\n <br/>\n “Anh thích em như quân hiệu trên đỉnh đầu, lấp lánh hào quang!”\n <br/>\n <br/>\n “Anh thích em như kính chào quốc kỳ mỗi sớm mai ló dạng!”\n <br/>\n <br/>\n Đây là lời hứa giữa họ, cũng là dáng hình tình yêu của họ. Trong chiến hỏa, đẹp nhất chính là nụ cười của họ.\n</div>\n",
        "rating_value": 7.1
    },
    "vet-seo-dinh-menh": {
        "ten_truyen": "vet-seo-dinh-menh",
        "link_truyen": "https://truyenfull.io/vet-seo-dinh-menh/",
        "ten_truyen_full": "Vết Sẹo Định Mệnh",
        "tac_gia": "Pyn Seop",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Pyn Seop\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một câu truyện với một mô típ không có gì mới mẻ cho lắm và đặc biệt nó được tác giả lấy cảm hứng sau 5 lần xem phim To the beautiful you! nên có nhiều chi tiết khá giống. Nhưng cốt truyện thì hoàn toàn khác!!!\n</div>\n",
        "rating_value": 5.8
    },
    "da-mang-thai-con-cua-toi-ma-van-muon-bo-di-a": {
        "ten_truyen": "da-mang-thai-con-cua-toi-ma-van-muon-bo-di-a",
        "link_truyen": "https://truyenfull.io/da-mang-thai-con-cua-toi-ma-van-muon-bo-di-a/",
        "ten_truyen_full": "Đã Mang Thai Con Của Tôi Mà Vẫn Muốn Bỏ Đi À?",
        "tac_gia": "Khương Tiểu Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Đã Mang Thai Con Của Tôi Mà Vẫn Muốn Bỏ Đi À? của tác giả Khương Tiểu Nha.\n <br/>\n <br/>\n Đã Mang Thai Con Của Tôi Mà Vẫn Muốn Bỏ Đi À? Câu truyện ngôn tình là về tình yêu vợ chồng.\n <br/>\n <br/>\n Trên chiếc giường lớn kiểu Anh, một cô gái trẻ đang ngủ say, khoác trên cơ thể mềm mại duyên dáng ấy là chiếc váy màu trắng lộng lẫy mà tinh tế, từng giọt từng giọt mồ hôi lăn dài trên khuôn mặt xinh đẹp của cô xuống dưới khóe môi mỏng manh.\n <br/>\n <br/>\n Mồ hôi đã thấm ướt ra chiếc váy, tạo nên khung cảnh vô cùng quyến rũ.\n <br/>\n <br/>\n \"Ưm, nóng quá...\"\n <br/>\n <br/>\n Thời Tiểu Niệm ưm một tiếng, từ trong cơn mê mơ màng tỉnh dậy.\n</div>\n",
        "rating_value": 6.9
    },
    "ta-ga-cho-mot-cong-tu-ma-ta-khong-yeu": {
        "ten_truyen": "ta-ga-cho-mot-cong-tu-ma-ta-khong-yeu",
        "link_truyen": "https://truyenfull.io/ta-ga-cho-mot-cong-tu-ma-ta-khong-yeu/",
        "ten_truyen_full": "Ta Gả Cho Một Công Tử Mà Ta Không Yêu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ta gả cho một công tử mà ta không yêu.\n <br/>\n <br/>\n Công tử không có chỗ nào không tốt cả, chỉ có điều, ta không quen biết chàng ấy.\n <br/>\n <br/>\n Cũng không phải là hoàn toàn không biết, Ngũ Hoàng Tử Hiền Vương Sở Tịnh Quân là cái tên không còn xa lạ trong thành Tân An này, chỉ có điều những nhân vật tầm cỡ này ta chưa từng được diện kiến qua.\n <br/>\n <br/>\n Theo như lời thiên hạ truyền miệng, Sở Tịnh Quân còn có một bạch nguyệt quang mà chàng ấy yêu tha thiết, cho nên ta biết công tử cũng không hề thích ta.\n <br/>\n <br/>\n Trùng hợp thật đấy!!!\n</div>\n",
        "rating_value": 8.8
    },
    "sung-ai-qua-do": {
        "ten_truyen": "sung-ai-qua-do",
        "link_truyen": "https://truyenfull.io/sung-ai-qua-do/",
        "ten_truyen_full": "Sủng Ái Quá Độ",
        "tac_gia": "Nam Khinh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Diệp Ngưng với Cố Dịch Thần đính hôn 2 năm, bạn bè xung quanh đều hết lời ca ngợi cặp đôi tiên đồng ngọc nữ này.\n <br/>\n <br/>\n Cố Dịch Thần đối xử với Diệp Ngưng rất ôn nhu, săn sóc tỉ mỉ, dù là ai thấy cũng đều khen. Diệp Ngưng cũng thực lòng quý trọng đoạn tình cảm này, cô thu liễm tính tình tùy hứng của mình, ở trước mặt Cố Dịch Thần luôn là hình ảnh một cô gái nhỏ ngoan ngoãn dễ bảo.\n <br/>\n <br/>\n Đến sau này, Diệp Ngưng mới phát hiện giữa tình cảm của hai người còn có sự tồn tại của một người phụ nữ khác, cô ta là nữ thần mà Cố Dịch Thần đã yêu thầm 6 năm, là bạch nguyệt quang – ánh trăng sáng chói trong tim, không ai có thể thay thế được, chỉ cần một cuộc điện thoại từ cô gái này là có thể khiến hắn bỏ rơi Diệp Ngưng, lập tức chạy tới gặp cô ta.\n <br/>\n <br/>\n Mà điều làm Diệp Ngưng thực sự mất hi vọng là lúc Cố Dịch Thần uống say, chính tai cô nghe được hắn nói: “Diệp Ngưng là con một, tôi cùng cô ấy kết hôn, sau này gia sản của nhà họ Diệp đều là của tôi”.\n <br/>\n <br/>\n Nghe được mục đích của Cố Dịch Thần, Diệp Ngưng liền tát mạnh lên mặt hắn, nói chính mình khi xưa bị mù mới tin tưởng hắn.\n <br/>\n <br/>\n Cố Dịch Thần lại không thèm quan tâm mà cười cười, quay sang những người khác nói: “Diệp Ngưng yêu tôi đến chết đi sống lại, hiện giờ cô ấy giận dỗi nói linh tinh, cuối cùng vẫn là khóc lóc quay về với tôi thôi”.\n <br/>\n <br/>\n Kết quả một tháng sau, Cố Dịch Thần chính mắt thấy Diệp Ngưng cùng tên nhà giàu số 1 Tạ Ly đi dạo ở các cửa hàng xa xỉ, Tạ Ly còn vì dỗ Diệp Ngưng mà hào phóng mua toàn bộ cửa hàng.\n <br/>\n <br/>\n Cố Dịch Thần còn chưa từ bỏ ý định, sau lưng nói với bạn bè rằng: “Tạ Ly sao có thể nhìn trúng Diệp Ngưng chứ? Cô ta chính là một đứa đầu gỗ, vừa cứng nhắc lại không thú vị.”\n <br/>\n <br/>\n Lời này truyền đến tai Tạ Ly, anh chẳng những tuyên bố với bên ngoài rằng chính mình là người theo đuổi Diệp Ngưng, còn tự mình ra tay dạy dỗ lại Cố Dịch Thần.\n <br/>\n <br/>\n Mọi người có ai nghĩ đến, công tử nhà giàu Tạ gia từ trước đến nay đều ưu nhã, thong dong nhưng khi đánh nhau sẽ tàn nhẫn như vậy, lại còn chỉ vì một nữ nhân?\n <br/>\n <br/>\n Sau khi Diệp Ngưng rời đi, Cố Dịch Thần liền hiểu chuyện mà thay đổi chính mình.\n <br/>\n <br/>\n Cố Dịch Thần gặp lại Diệp Ngưng, thấy cô trang điểm lộng lẫy, mặc một bộ váy dài màu đỏ, xinh đẹp động lòng người, khiến tâm trí hắn trở nên điên cuồng. Hắn ta đương nhiên là không cam lòng, một lần nữa mặt dày quyết tâm theo đuổi Diệp Ngưng. Trước mặt mọi người nói xin lỗi với cô, Tạ Ly lại đi tới, đặt tay lên vai Diệp Ngưng: “Cô ấy là người của tôi.”\n</div>\n",
        "rating_value": 8.0
    },
    "uy-diem": {
        "ten_truyen": "uy-diem",
        "link_truyen": "https://truyenfull.io/uy-diem/",
        "ten_truyen_full": "Uy Điềm",
        "tac_gia": "Thái Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Lúc Lý Hoài Úc đang bàn luận quốc gia đại sự trên triều bỗng nhiên có người tới báo tiểu thiếp trong phủ của mình đã bỏ trốn theo người khác.\n <br/>\n <br/>\n Trong đáy mắt chỉ có sự khinh thường. Làm sao có thể?\n <br/>\n <br/>\n Nhưng lúc chân tướng bày ra trước mắt hắn vẫn cảm thấy không tin như cũ.\n <br/>\n <br/>\n Trượng phu thân là quyền thần một triều, chiều hướng cuồn cuộn, nàng ta… nàng ta…hóa ra gian phu là……\n <br/>\n <br/>\n “Cho dù nàng có thích một tên thị vệ, ta cũng cảm thấy có chút năng lực!“\n <br/>\n <br/>\n Lý Hoài Úc nói “Nàng muốn chết như thế nào?”\n <br/>\n <br/>\n Cảnh xuân tươi đẹp sáng rực, đang lúc phong lưu nàng thực sự không muốn chết.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Nhìn thấy nữ tử nhỏ bé trước mặt như vậy vô cùng tức giận, tại sao nàng lại vô lương tâm như vậy?\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Nhất kiến chung tình là yêu, tế thuỷ trường lưu cũng là yêu.\n <br/>\n <br/>\n Tình yêu của nàng là tế thuỷ trường lưu đẹp nhất, giống như gió xuân thổi qua hoa sẽ nở, mưa phùn làm ẩm không khí và ngọt ngào.\n <br/>\n <br/>\n Sau cơn mưa trời lại sáng, hoa hướng dương nở, năm tháng tĩnh lặng, kiếp này bình yên, nàng lấy ta đúng lúc.\n <br/>\n <br/>\n *Tế thuỷ trường lưu: tình yêu hoặc tình bạn lâu dài, tích cóp từng chú một thành dòng sông hoặc biển cả.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Lam Thanh | Nhân vật phụ: Hoài Úc | Khác\n <br/>\n <br/>\n Tóm tắt một câu: Hôm nay thích hợp để kết hôn, lấy ta đi\n</div>\n",
        "rating_value": 5.6
    },
    "dai-lua-dao-va-tu-xuan-dao": {
        "ten_truyen": "dai-lua-dao-va-tu-xuan-dao",
        "link_truyen": "https://truyenfull.io/dai-lua-dao-va-tu-xuan-dao/",
        "ten_truyen_full": "Dải Lụa Đào Và Tú Xuân Đao",
        "tac_gia": "Sinh Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n Tam công chúa Đại Ung, Vệ Trường Diêu, hiền thục dịu dàng, tính tình cứng cỏi, nhưng chết trên đường hoà thân.\n <br/>\n <br/>\n Sau khi sống lại, nàng mới biết mình là nữ phụ pháo hôi bị nam phụ Thôi Hào gài bẫy hoà thân thay cho nữ chính.\n <br/>\n <br/>\n Nàng cười lạnh ha ha, mài dao soàn soạt, thề trong lòng, trận đấu này không hắn chết thì nàng sống.\n <br/>\n <br/>\n Chỉ huy sứ Cẩm Y Vệ, Thôi Hào, trời sinh tính lạnh lùng, không từ thủ đoạn, vì đền ơn nên đã gài bẫy vị hôn thê tam công chúa hoà thân ở nơi xa.\n <br/>\n <br/>\n Ngoại bang còn chưa dâng thư hoà thân, Thôi Hào đã công khai giải trừ hôn ước với tam công chúa.\n <br/>\n <br/>\n Tam công chúa lên cửa hỏi tội thì Thôi Hào mắt sắc thản nhiên, thú nhận không chút e dè.\n <br/>\n <br/>\n Đối với bản mặt không mấy xinh đẹp của tam công chúa, ngay cả phủ nhận hắn cũng lười làm.\n <br/>\n <br/>\n Trong lòng nghĩ: Dẫu sao cũng là một ả công chúa đầu gỗ không nơi nương tựa mà thôi, chẳng lật nổi sóng gió gì sất.\n <br/>\n <br/>\n Mặc cho hắn tính hết chuyện về sau, thật không ngờ một ngày kia, hắn sẽ điên đảo thần hồn, đứt từng khúc ruột vì vị tam công chúa ấy.\n <br/>\n <br/>\n Sau này:\n <br/>\n <br/>\n Trên thảo nguyên rộng lớn, trăng sáng sao thưa, Thôi Hào phải chết đi sống lại mới bảo vệ được tam công chúa.\n <br/>\n <br/>\n Hốc mắt Thôi Hào đỏ bừng: \"Điện hạ, có thể liếc mắt nhìn ta được không?\"\n <br/>\n <br/>\n Nét mặt tam công chúa hờ hững: \"Không thể.\"\n <br/>\n <br/>\n Khái quát một câu: Nếu như không có nam nữ chính, kết quả giữa ta và ngươi được hay không thì khác gì nhau?\n <br/>\n <br/>\n [Nữ chính dịu dàng cứng cỏi +x+ Nam chính cố chấp lạnh lùng]\n <br/>\n <br/>\n Song xử ++++ Lâu ngày bén lửa\n <br/>\n <br/>\n Giai đoạn trước nam chính sống chó, giai đoạn sau si tình.\n <br/>\n <br/>\n Không vả mặt aka ngược tra văn, cứu rỗi nhau một cách giản đơn, ấm áp.\n</div>\n",
        "rating_value": 9.4
    },
    "12-chom-sao-zodiac-corner": {
        "ten_truyen": "12-chom-sao-zodiac-corner",
        "link_truyen": "https://truyenfull.io/12-chom-sao-zodiac-corner/",
        "ten_truyen_full": "[12 Chòm Sao] Zodiac Corner",
        "tac_gia": "Chris_Hedera",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chris_Hedera\n <br/>\n <br/>\n Thể loại: lãng mạn, khác...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ cổng sau của trường Đại học Hoàng Đạo rẽ tay trái, băng qua hết cơ man những ánh đèn màu từ các loại đèn màu và biển quảng cáo, góc bên kia ngã tư đường, cách một dải phân cách đã mòn sơn, là quán café mà Bảo Bình đang làm việc.\n <br/>\n <br/>\n Biển hiệu lớn treo trước cửa quán ghép bằng những miếng gỗ vân nâu được thắp sáng trưng bởi một dây bóng đèn tròn sơn vàng rực rỡ hoa lệ. Bên trên là dòng chữ \"Zodiac Corner\" thiết kế theo kiểu chữ Hy Lạp cách điệu cực to ghép bằng những bóng đèn tròn rất hợp với concept..\n <br/>\n <br/>\n Thực ra tên đầy đủ của quán phải là \"Zodiac Study Corner\" - Góc Học Tập mang tên Chiêm Tinh.\n <br/>\n <br/>\n Thế nhưng học sinh trong trường Hoàng Đạo vẫn thân thiết gọi quán bằng một cái tên ngắn gọn là \"Corner\" hay đơn giản là \"Góc\". Góc là quán cafe, một góc học tập, và mỗi tối thứ Bảy hàng tuần đặc biệt có thêm quầy bói bài Tarot.\n <br/>\n <br/>\n Một số người tìm tới đây để uống cafe\n <br/>\n <br/>\n Một số người tới đây để học tập.\n <br/>\n <br/>\n Một số khác... họ tới để tìm chính mình.\n <br/>\n <br/>\n - Một tác phẩm từ Chris -\n</div>\n",
        "rating_value": 10.0
    },
    "hac-tinh": {
        "ten_truyen": "hac-tinh",
        "link_truyen": "https://truyenfull.io/hac-tinh/",
        "ten_truyen_full": "Hắc Tình",
        "tac_gia": "KhanhVan713",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: KhanhVan713\n <br/>\n <br/>\n Thể loại: hắc bang, hiện đại, ngôn tình, ngược, sủng, nữ cường\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nơi mà không thể có một cuộc sống bình thường thì cũng có thể xuất hiện một tình yêu thật sự có thể sưởi ấm thế giới này sao?\n</div>\n",
        "rating_value": 7.3
    },
    "nu-vuong-dong-nat-o-tinh-te": {
        "ten_truyen": "nu-vuong-dong-nat-o-tinh-te",
        "link_truyen": "https://truyenfull.io/nu-vuong-dong-nat-o-tinh-te/",
        "ten_truyen_full": "Nữ Vương Đồng Nát Ở Tinh Tế",
        "tac_gia": "Liễu Thăng Thăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Liễu Thăng Thăng\n <br/>\n <br/>\n Thể loại: Quân Sự, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Hài Hước, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên đến thời đại tinh tế trên một tinh cầu rác, Quý Dữu nghèo đến mức sắp đào đất để ăn, nhưng…… Đất ở đây có độc không ăn được…… Không còn cách nào, cô chỉ có thể hạ mình đi nhặt rác, bán đồ nát……\n <br/>\n <br/>\n Hạt Thảo Quả của chị đây xinh đẹp như thế mà không ai thèm, nhặt về xe hạt treo lên mạng bán thôi.\n <br/>\n <br/>\n Nhưng treo lên mạng xong thì có người nhận xét chê bai: “Ngay cả hạt Thảo Quả cũng mang đi bán, thèm tiền đến mức điên rồi hả?”\n <br/>\n <br/>\n Mấy ngày sau, người này hối hận muốn đấm tường: “Cho tôi xin một hạt Thảo Quả đi, một hạt thôi! Một hạt là tốt rồi.”\n <br/>\n <br/>\n Quý Dữu lạnh lùng nói: “Không bán!”\n <br/>\n <br/>\n Ví dụ tiếp theo nào, cục đá vụn đầy trên đường sáng lấp lánh vậy mà không ai muốn, nhặt lên đánh thành vòng tay treo lên mạng bán thôi.”\n <br/>\n <br/>\n Mọi người ác mồm ác miệng: “Cục đá nát này còn lấy ra bán nữa, chưa từng thấy tiền bao giờ hả?”\n <br/>\n <br/>\n Mấy ngày sau, mọi người khóc lóc thảm thiết nói: “Là tôi có mắt không tròng, là mắt tôi vụng về, cục đá xinh đẹp như vậy xin bán cho tôi một cái đi.”\n <br/>\n <br/>\n Quý Dữu buông tay: “Không có.”\n <br/>\n <br/>\n Ví dụ như……\n <br/>\n <br/>\n Cậu thiếu niên xinh đẹp giống như thần tiên này lại là tên Thái Tử phế vật mà trong miệng người dân đế quốc người người kêu đánh, người người phỉ nhổ sao? Thiếu niên xinh đẹp như vậy thế mà sắp chết đến nơi rồi, nhặt về trước đã, không chết thì coi như giàn hoa bày cho đẹp mắt cũng được.\n <br/>\n <br/>\n Nhưng ---\n <br/>\n <br/>\n Tên này cười xấu xa: “Giàn hoa? Tối hôm qua anh không nỗ lực đủ sao? Em xác định anh chỉ là giàn hoa thôi hả?”\n</div>\n",
        "rating_value": 8.5
    }
}