{
    "van-tinh-xao-khac-luc-a-hoa-diem": {
        "ten_truyen": "van-tinh-xao-khac-luc-a-hoa-diem",
        "link_truyen": "https://truyenfull.io/van-tinh-xao-khac-luc-a-hoa-diem/",
        "ten_truyen_full": "Vãn Tinh - Xảo Khắc Lực A Hoa Điềm",
        "tac_gia": "Xảo Khắc Lực A Hoa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Vãn Tinh\n <br/>\n <br/>\n Tác giả: Xảo Khắc Lực A Hoa Điềm\n <br/>\n <br/>\n Số phần: 5 phần\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, SE, Tình cảm, Ngược luyến, Đoản văn, Góc nhìn nữ chính, Ngôi thứ nhất\n <br/>\n <br/>\n Editor: Minh An\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi anh ấy chết, tôi nhìn thấy một tin nhắn tỏ tình chưa được gửi đi ở điện thoại cũ của anh ấy.\n <br/>\n <br/>\n “Anh cũng thích em.”\n <br/>\n <br/>\n Người nhận tin nhắn là tôi.\n <br/>\n <br/>\n Đây là năm thứ 15 tôi yêu thầm anh ấy.\n <br/>\n <br/>\n Nhưng mà câu cuối cùng trước đây anh ấy nói với tôi là: “Anh sắp kết hôn rồi, em đừng làm phiền anh nữa.”\n</div>\n",
        "rating_value": 9.4
    },
    "thanh-mai-rat-kho-theo-duoi": {
        "ten_truyen": "thanh-mai-rat-kho-theo-duoi",
        "link_truyen": "https://truyenfull.io/thanh-mai-rat-kho-theo-duoi/",
        "ten_truyen_full": "Thanh Mai Rất Khó Theo Đuổi",
        "tac_gia": "Trà Trà Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thanh Mai Rất Khó Theo Đuổi\n </b>\n của tác giả\n <b>\n  Trà Trà Mộc\n </b>\n . Cố Từ ngồi ngay mái hiên của thư viện, nhìn màn mưa dày đặc trước mắt, cuối cùng cũng nhìn thấy Tần Niệm đang bước tới.\n <br/>\n <br/>\n Cô gái cầm một chiếc dù thật to, dưới dù là một nam sinh, chính là nam thần tựa như thanh phong minh nguyệt, Thẩm Trạch Lâm.\n <br/>\n <br/>\n Ánh mắt của Cố Từ bắt đầu thâm thúy hơn, nhìn chăm chú hai thân ảnh dần tiến đến gần\n <br/>\n <br/>\n Cuối cùng, hắn ôm cánh tay, cười lạnh: \"Tớ không chia tay, cậu đừng có mơ!\"\n <br/>\n <br/>\n Tần Niệm đứng ở bậc thang vừa mới gập ô lại: \"...\"\n <br/>\n <br/>\n Nghiêng đầu qua, xấu hổ nói với nam thần: \"Ngại quá học trưởng, vị này là thanh mai trúc mã của em, hồi còn nhỏ cậu ta bị ngã hỏng đầu.\"\n <br/>\n <br/>\n Nếu trên đời thật sự có người ngoài hành tinh, Tần Niệm cảm thấy, người đó nhất định sẽ giống như Cố Từ.\n <br/>\n <br/>\n Thân thể như xà tinh sống, độc miệng kinh khủng, bạc tình dễ quên, còn bị bệnh công tử thời kì cuối...\n</div>\n",
        "rating_value": 7.8
    },
    "han-the-tham-tien-o-nam-80": {
        "ten_truyen": "han-the-tham-tien-o-nam-80",
        "link_truyen": "https://truyenfull.io/han-the-tham-tien-o-nam-80/",
        "ten_truyen_full": "Hãn Thê Tham Tiền Ở Năm 80",
        "tac_gia": "Ngụy Gia Nhị Muội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Trọng Sinh, Gia Đấu, Điền Văn - Edit: DaiminaDu\n <br/>\n <br/>\n Beta: ButMau\n <br/>\n <br/>\n Thể loại: Trọng sinh, điền văn, niên đại, nguyên sang, vả mặt tra nam\n <br/>\n <br/>\n Ngụy Thanh Thảo đời trước một lòng vì tình yêu, vì người yêu mà chấp nhận gả xa, cùng người nhà quyết kết quả bị người yêu bạo hành, sỉ nhục.\n <br/>\n <br/>\n Một lần sau khi bị đánh tỉnh lại, nàng liền nhận ra mình sai rồi, nghĩ muốn đến trước mộ mẹ mình sám hối, không nghĩ tới lại trùng hợp bị một chiếc xe tải đâm……\n <br/>\n <br/>\n Sống lại lần nửa, cô nãi nãi ta sẽ không tiếp tục ngu ngốc nửa, ra tay thu thập tra nam, cứu lại mẹ mình, dạy cho cha già hoa tâm nhà mình cách làm người, thề chỉ kiếm tiền không kiếm nam nhân.\n <br/>\n <br/>\n Ai ngờ, bạn làm ăn bùng phát hormone phút chóc biến thành tiểu fanboy, đeo bám nàng không buông tay.\n <br/>\n <br/>\n \"Tiểu Ngụy tỷ tỷ của ta a, ngươi xem ta còn phải nỗ lực bao nhiêu nữa mới có thể xứng với ngươi a!”\n</div>\n",
        "rating_value": 5.0
    },
    "hanh-trinh-theo-duoi-vo-cua-tu-thieu": {
        "ten_truyen": "hanh-trinh-theo-duoi-vo-cua-tu-thieu",
        "link_truyen": "https://truyenfull.io/hanh-trinh-theo-duoi-vo-cua-tu-thieu/",
        "ten_truyen_full": "Hành Trình Theo Đuổi Vợ Của Tư Thiếu",
        "tac_gia": "Đặng Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đặng Huyền\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Nam Hương thành vợ của Tư Bắc Thần đã ba năm, nhưng anh lại không có tình cảm với cô, không muốn tiếp xúc hay chạm vào cô dù chỉ chút.\n <br/>\n <br/>\n Rồi người con gái mà anh luôn nhớ mong quay về, cô thất vọng tột cùng, dứt khoát ly hôn.\n <br/>\n <br/>\n Cô không ngờ được sau khi cô đưa ra quyết định này và thực hiện nó, một việc xảy ra khiến cô và vẫn tiếp tục gắn kết với nhau.\n <br/>\n <br/>\n Năm năm sau, cô và 2 đứa con của mình xuất hiện tại sân bay mang theo nhiệm vụ cuối cùng phải hoàn thành.\n <br/>\n <br/>\n Ở đây cô đã gặp lại Tư Bắc Thần.\n <br/>\n <br/>\n Những bí mật 5 năm trước dần được tiết lộ.\n <br/>\n <br/>\n \"Vợ ơi anh sai rồi\"\n</div>\n",
        "rating_value": 6.3
    },
    "ket-hon-ma-thoi": {
        "ten_truyen": "ket-hon-ma-thoi",
        "link_truyen": "https://truyenfull.io/ket-hon-ma-thoi/",
        "ten_truyen_full": "Kết Hôn Mà Thôi",
        "tac_gia": "Tưởng Mục Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Kết Hôn Nhi Dĩ\n <br/>\n <br/>\n Tác Giả: Tưởng Mục Đồng\n <br/>\n <br/>\n Thể Loại: Ngôn Tình, Đô Thị, Sủng, Ngọt, Thanh Xuân Vườn Trường, HE\n <br/>\n <br/>\n <strong>\n  <em>\n   Văn án 1:\n   <br/>\n  </em>\n </strong>\n <br/>\n Trình Ly bị lừa dối, bạn trai cũ không chỉ có không áy náy chút nào mà còn chẳng biết xấu hổ khuyên cô thực tế chút đi.\n <br/>\n Đối mặt với người mặt dày như thế này, Trình Li đã rất tức giận.\n <br/>\n <br/>\n Sau khi biết được đôi vợ chồng già sống ở ngôi nhà kiểu Tây bên cạnh đang tìm đối tượng cho cháu trai mình, Trình Ly bị ma xui quỷ khiến đi gặp mặt.\n <br/>\n <br/>\n Nhìn gương mặt tuấn tú của đối phương, Trình Ly ngẩng đầu ưỡn ngực: “Nghe nói cậu muốn tìm đối tượng, tìm người lạ không bằng người quen, chúng ta là bạn thời Cao trung, cậu cảm thấy tôi thế nào?”\n <br/>\n <br/>\n <strong>\n  <em>\n   Văn án 2:\n   <br/>\n  </em>\n </strong>\n <br/>\n Ngày kỷ niệm thành lập trường Cao trung.\n <br/>\n Dung Kỳ là người thuộc công ty Khoa học kỹ thuật đang được chú ý nhất trong mấy năm gần đây vừa xuất hiện đã được mọi người chào đón nhiệt liệt.\n <br/>\n Trình Ly bị bạn kéo tới góp cho đủ số, ngồi bên dưới cùng bạn học nhìn chàng trai tự tin, đầy khí phách trên đài.\n <br/>\n ....\n <br/>\n Đến buổi liên hoan, cũng không biết là ai nhắc tới đề tài có yêu thầm ai lúc còn đi học hay không.\n <br/>\n Dung Kỳ không nói chuyện từ đầu đến giờ bỗng nhìn về phía Trình Ly đang bị một bạn học nam tán tỉnh, đột nhiên mở miệng nói:\n <br/>\n <br/>\n “Còn em thế nào, lão bà?”\n <br/>\n <br/>\n Trình Ly: “……”\n <br/>\n <br/>\n Trong nháy mắt, mọi người đều nhìn về phía hai con người được cho là không ưa gì nhau này.\n <br/>\n Không ai biết, Dung Kỳ đã chờ cơ hội gọi một tiếng gọi \"lão bà\" táo bạo này biết bao nhiêu lâu rồi.\n <br/>\n <br/>\n 【Tiết lộ một chút】\n <br/>\n * Nam chính lạnh lùng X Nữ chính bạch nguyệt quang\n <br/>\n * Đơn phướng lao tới, yêu thầm trở thành sự thật\n <br/>\n -\n <br/>\n Tag: Đô thị, Tình cảm, Duyên trời tác hợp, Ngọt văn\n <br/>\n Vai chính: Trình Ly, Dung Kỳ\n</div>\n",
        "rating_value": 7.5
    },
    "bien-so-bat-buoc": {
        "ten_truyen": "bien-so-bat-buoc",
        "link_truyen": "https://truyenfull.io/bien-so-bat-buoc/",
        "ten_truyen_full": "Biến Số Bắt Buộc",
        "tac_gia": "Minh Mị Yêu Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Biến Số Bắt Buộc\n </b>\n của tác giả\n <b>\n  Minh Mị Yêu Nhiêu\n </b>\n . Không xong rồi, quả nhiên là uống rượu hại thân…\n <br/>\n <br/>\n Làm sao đây? Hình như lúc say, tôi đã cưỡng hôn một người, mà người đó đã lập gia đình!!!!!\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Một hôm trời âm u không mấy đẹp đẽ, vẫn như bao ngày khác, tôi tại phòng giám đốc báo cáo công việc. Giọng nói lưu loát rõ ràng rành mạch, nội dung chi tiết tỉ mỉ chính xác. Gương mặt tập trung không chút sao nhãng, chuyên nghiệp bình tĩnh như nước chảy chiều thu, trái ngược với bầu trời gió giật sóng gầm như thể sắp mưa hai ngày hai đêm ngoài kia.\n <br/>\n <br/>\n Minh Thần dáng vẻ điềm nhiên, nét mặt ung dung ngồi nghe tôi trình bày. Đến khi tôi báo cáo xong, anh ta mới từ từ hạ bút xuống bàn, rời mắt khỏi người tôi, đưa ra đánh giá tổng thể một vòng.\n <br/>\n <br/>\n \"Rất tốt.\"\n</div>\n",
        "rating_value": 8.4
    },
    "loi-noi-doi-dau-thuong": {
        "ten_truyen": "loi-noi-doi-dau-thuong",
        "link_truyen": "https://truyenfull.io/loi-noi-doi-dau-thuong/",
        "ten_truyen_full": "Lời Nói Dối Đau Thương",
        "tac_gia": "Châm My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Châm My\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đời trước gây thù chuốc oán, hận thù kéo dài, liên lụy đời sau.\n <br/>\n <br/>\n Mặc dù Chu Thế Khải và Thẩm Ngọc Giai có tình cảm với nhau, nhưng sự hiểu lầm của cha anh đã khiến tình của cả hai rơi vào vực thẳm.\n <br/>\n <br/>\n Đến khi biết được Thẩm Ngọc Giai chính là con gái ruột lâu nay ông tìm cách hãm hại. Liệu rằng ông Chu còn đủ tư cách để nhận con.\n <br/>\n <br/>\n Hiểu lầm chồng chất giữa Chu Thế Khải đối với gia đình họ Thẩm càng sâu. Anh đã vô tình làm người con gái ấy tổn thương không thể chữa lành.\n <br/>\n <br/>\n - \" Anh có biết tổn thương tâm lí sẽ đau đớn hơn thể xác gấp nhiều lần? \"\n <br/>\n <br/>\n - \"...\n</div>\n",
        "rating_value": 7.6
    },
    "nhap-vai-chu-nguyen": {
        "ten_truyen": "nhap-vai-chu-nguyen",
        "link_truyen": "https://truyenfull.io/nhap-vai-chu-nguyen/",
        "ten_truyen_full": "Nhập Vai - Chu Nguyên",
        "tac_gia": "Chu Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chu Nguyên\n <br/>\n <br/>\n Chuyển ngữ: Lam Quỳnh\n <br/>\n <br/>\n Beta: Lam Quỳnh\n <br/>\n <br/>\n Tag: Hiện đại, Ngọt, Showbiz, Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diêu Phi thành danh từ thời niên thiếu, là diễn viên phái thực lực. Đáng tiếc số phận trái ngang, điểm bắt đầu lại chính là điểm kết thúc, cô đắc tội với người ta nên bị cấm hoạt động bảy năm, ngoài kỹ năng diễn xuất ra thì cô chẳng có gì cả.\n <br/>\n <br/>\n Thương Duệ là cậu hai của tập đoàn truyền thông Thương Thế, bối cảnh hiển hách, tính cách kiêu căng và độc đoán. Anh có vẻ ngoài khôi ngô, vừa debut đã là đỉnh lưu, hào quang sáng chói. Là một lưu lượng hàng đầu với hàng nghìn người hâm mộ nhưng kỹ năng diễn xuất lại thật sự khó thể diễn tả thành lời, năm nào anh cũng bị liệt vào danh sách diễn xuất dở tệ nhất.\n <br/>\n <br/>\n Thương Duệ và Diêu Phi vào cùng một đoàn phim và đóng vai người yêu.\n <br/>\n <br/>\n Hai người đối chọi gay gắt, không ai ưa ai.\n <br/>\n <br/>\n Vì muốn nhập vai nên Diêu Phi đành tạm gác lại thành kiến.\n <br/>\n <br/>\n Họ cùng lên núi ngắm sao, ra biển dạo bờ cát. Mỗi ngày Diêu Phi đều mang bữa sáng tới, mọi ngày như một đều dành những lời chào buổi sáng đầy ấm áp cho Thương Duệ. Anh bị bệnh, cô sẽ lái xe qua khu vực vắng người trên hàng trăm cây số để mua bánh kem mà anh muốn ăn. Thương Duệ không muốn học thoại thì Diêu Phi sẵn lòng hi sinh thời gian ngủ để “tập diễn với anh”.\n <br/>\n <br/>\n Bộ phim quay bốn tháng.\n <br/>\n <br/>\n Thương Duệ cực kỳ hài lòng với sự “theo đuổi” của Diêu Phi, thế nên anh quyết định cho cô và mình một cơ hội để yêu đương.\n <br/>\n <br/>\n Tới khi bộ phim đóng máy, Diêu Phi kéo anh vào danh sách đen.\n <br/>\n <br/>\n Thương Duệ: “...”\n <br/>\n <br/>\n Cậu hai nhà họ Thương kiêu ngạo không ai sánh kịp đã “bị đá”.\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Năm thứ ba sau khi Thương Duệ và Diêu Phi quen biết nhau, Thương Duệ đăng Weibo thông báo: Tôi đang yêu. @Diêu Phi\n <br/>\n <br/>\n Mọi người: Bây giờ mới hẹn hò? Không phải là trực tiếp thông báo kết hôn à!\n <br/>\n <br/>\n Năm 2020, họ hợp tác cùng nhau trong bộ điện ảnh “Giữa hè”, đóng vai cặp đôi. Trong phim có rất nhiều cảnh hôn nhau lẫn cảnh thân mật. Trong thời gian phim tuyên truyền và ra mắt, đôi vợ chồng “Giữa hè” này đã leo lên đứng đầu danh sách siêu thoại CP, được bầu chọn thành CP ngọt ngào nhất năm. Năm 2021, Thương Duệ và Diêu Phi lại hợp tác trong bộ “Mưa lạnh” và lại vào vai CP. Bộ phim này giúp Thương Duệ giành được giải nam phụ xuất sắc nhất, còn Diêu Phi lấy được giải nữ chính xuất sắc nhất. Hai người nắm tay nhau lên sân khấu nhận thưởng. Thương Duệ gác bút sáu năm, nay lại sáng tác nhạc vì Diêu Phi. Anh đã phát hành một album, viết đầy tên Diêu Phi trong đó.\n <br/>\n <br/>\n Toàn bộ thế giới đều nghĩ họ đã ở bên nhau từ lâu lắm rồi.\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n Từ khoảnh khắc gặp được em, anh đã có hình mẫu lý tưởng cho riêng mình, và em chính là mẫu người lý tưởng của anh. —— Thương Duệ\n <br/>\n <br/>\n Giới giải trí, sảng văn | Đỉnh lưu X Ảnh hậu | Không đu idol, không có khuôn mẫu, xin đừng thay thế người thật vào, đừng nhắc đến người thật!! Không phải là thực tế giới giải trí | Hình tượng không hoàn mỹ, ai cũng có thiếu sót riêng.\n <br/>\n <br/>\n Nội dung tag: Đô thị tình duyên, tình yêu duy nhất, giới showbiz.\n <br/>\n <br/>\n Keywords: Vai chính: Diêu Phi ┃ Vai phụ: ┃ Khác:\n <br/>\n <br/>\n Một câu giới thiệu ngắn gọn: Đỉnh lưu mỗi ngày đều tưởng bở được yêu\n <br/>\n <br/>\n Dàn ý: Sau này anh ấy thật sự bị cuốn theo luôn...\n</div>\n",
        "rating_value": 7.3
    },
    "thieu-soai-tro-ve": {
        "ten_truyen": "thieu-soai-tro-ve",
        "link_truyen": "https://truyenfull.io/thieu-soai-tro-ve/",
        "ten_truyen_full": "Thiếu Soái Trở Về",
        "tac_gia": "Trần Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc truyện Thiếu Soái Trở Về - Trần Ninh bản dịch chuẩn.\n <br/>\n <br/>\n Dưới soái kỳ, Trần Ninh đứng chấp tay, nhìn về chiến trường nơi xa, trầm giọng nói: “Tình hình chiến đấu như thế nào?”\n <br/>\n <br/>\n “Báo cáo Thiếu tướng, lần này 10 vạn quân giặc tới xâm phạm, đã tan tác.”\n <br/>\n <br/>\n Một người mặc quân trang, chiến sĩ vóc người cường tráng lớn tiếng báo cáo, ánh mắt nhìn Trần Ninh, tràn đầy kính nể.\n <br/>\n <br/>\n Thiếu tướng Trần Ninh, chiến thần Bắc Cảnh.\n <br/>\n <br/>\n Tuổi trẻ nhập ngũ, đại chiến đại thắng, năm năm qua ở Bắc Cảnh lập được chiến công hiển hách.\n <br/>\n <br/>\n Cũng chính vì có anh trấn thủ biên giới, mới có thể áp chế quân giặc xâm phạm, mới có Hoa Hạ phồn vinh ổn định hôm nay.\n <br/>\n <br/>\n “Thiếu tướng, trận chiến này chém giết 7 vạn quân giặc, bắt 3 vạn tù binh, xin chỉ thị nên xử trí những tù binh này như thế nào?\n <br/>\n <br/>\n Trần Ninh Nghe vậy, mắt phượng nữa nhắm nữa mở, âm thanh chết chóc quả đoán: “Người xâm phạm Hoa Hạ ta, giết không tha.”\n <br/>\n <br/>\n “Tuân mệnh.”\n <br/>\n <br/>\n Chiến sĩ cường tráng lớn tiếng lĩnh mệnh, không chần chờ chút nào.\n <br/>\n <br/>\n Ở trong lòng chiến sĩ Bắc Cảnh, Trần Ninh là chiến thần, là thần thoại, càng là tín ngưỡng!\n <br/>\n <br/>\n Một câu của Trần Ninh hạ xuống, 3 vạn tù binh toàn bộ chém đầu, giống như đang biểu thị công khai với giặc có ý đồ xâm phạm “xâm phạm Hoa Hạ ta, đây là kết cục”!\n <br/>\n <br/>\n Bỗng nhiên, một Thượng tá ba sao vóc dáng vô cùng cao lớn, đi nhanh như bay tới sau Trần Ninh, trọng trầm lớn tiếng nói: “Báo cáo Thiếu tướng!”\n <br/>\n <br/>\n Người tới chính là đổi trưởng cảnh vệ Điển Chử.\n</div>\n",
        "rating_value": 7.2
    },
    "xuyen-thanh-vo-dai-gia": {
        "ten_truyen": "xuyen-thanh-vo-dai-gia",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vo-dai-gia/",
        "ten_truyen_full": "Xuyên Thành Vợ Đại Gia",
        "tac_gia": "Nhất Chỉ Miêu Trảo Bôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Chỉ Miêu Trảo Bôi\n <br/>\n <br/>\n Chuyển ngữ: Bắc Phủ\n <br/>\n <br/>\n Tag: Hào môn thế gia, HE, Hiện đại, Nam/nữ có bệnh, Ngọt, Nữ phụ văn, Showbiz, Song xử, Sủng, Xuyên sách\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Quý Minh Noãn xuyên vào một quyển sách, trở thành nữ chính trong một bộ truyện thể loại ngược, ngược tận tim gan.\n <br/>\n <br/>\n Nhưng giây tiếp theo, Quý Minh Noãn đột nhiên bị một chiếc Maybach đưa đi để làm cô vợ xung hỉ!\n <br/>\n <br/>\n Lục Ngôn Thâm có giá trị nhan sắc cao, dáng người tuyệt vời, anh lại có nhiều tiền, nhưng lại là một con chốt đoản mệnh.\n <br/>\n <br/>\n Sau khi Lục Ngôn Thâm kết hôn, sức khỏe của kẻ sống không nổi ba chương truyện ngày ngày tốt hơn, không chỉ quăng vào mặt cô một tấm thẻ đen, còn chuyển tiền cho cô mỗi ngày, vì sao thế?\n <br/>\n <br/>\n Ông cụ nhà họ Lục cho cô cổ phần công ty, còn mua xe, mua biệt thự cao cấp cho cô, vì sao thế?\n <br/>\n <br/>\n Cô công chúa được nuông chiều nhất của nhà họ Lục còn thích mua Hermes, mua kim cương cho cô, vì sao thế?\n <br/>\n <br/>\n Vì thế, ngày nào Quý Minh Noãn cũng có thể nhận được một số tiền kếch xù, bắt đầu cuộc sống mua mua mua, còn tính toán bao nuôi trai trẻ!\n <br/>\n <br/>\n Lục Ngôn Thâm kéo cà vạt, đè Quý Minh Noãn lên tường, hôn cô: “Xem anh chết rồi?”\n <br/>\n <br/>\n Cuối cùng, Quý Minh Noãn được trên dưới nhà họ Lục nuông chiều, trở thành nữ chính của một bộ truyện thể loại ngọt ngào!\n <br/>\n <br/>\n ————\n <br/>\n Thiên kim giả sống lại, chuyện đầu tiên cô ta làm là tống cô thiên kim thật vào nhà một tên đoản mệnh sắp táng gia bại sản.\n <br/>\n <br/>\n Cô ta không tốn công sức gì giành được trái tim của nam chính, chuẩn bị yên tâm làm phu nhân nhà giàu.\n <br/>\n <br/>\n Nhưng chớp mắt một cái, tên đoản mệnh trở thành nhà giàu số một, còn yêu chiều Quý Minh Noãn lên trời, vì sao thế?\n <br/>\n <br/>\n Nữ chính có thể chất cá chép mà không hay biết X Nam chính là tổng tài ngang ngược siêu chiều vợ, một lời không hợp thì chuyển tiền cho vợ.\n</div>\n",
        "rating_value": 7.6
    },
    "anh-trang-sang-trong-anh": {
        "ten_truyen": "anh-trang-sang-trong-anh",
        "link_truyen": "https://truyenfull.io/anh-trang-sang-trong-anh/",
        "ten_truyen_full": "Ánh Trăng Sáng Trong Anh",
        "tac_gia": "Phong Tiếp Minh Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n GIỚI THIỆU\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n <br/>\n <br/>\n “Kiều Hi, em có biết mình đang làm gì không?\n <br/>\n <br/>\n Cố Vị Nguyên vẫn không nhúc nhích, thanh âm rất thấp, khàn khàn gợi cảm, hơi thở quyến rũ phả vào mặt cô, trong nháy mắt cô cảm giác mặt mình nóng như lửa đốt.\n <br/>\n <br/>\n Kiều Hi không biết lấy can đảm từ đâu, hai tay ôm lấy eo anh, cúi đầu không lên tiếng. Cơ thể Cố Vị Nguyên hơi cứng lại, trầm giọng hỏi cô: \"Em có chắc bây giờ muốn thực hiện nghĩa vụ vợ chồng với anh không?”\n</div>\n",
        "rating_value": 9.1
    },
    "hanh-phuc-cua-em-2": {
        "ten_truyen": "hanh-phuc-cua-em-2",
        "link_truyen": "https://truyenfull.io/hanh-phuc-cua-em-2/",
        "ten_truyen_full": "Hạnh Phúc Của Em 2",
        "tac_gia": "Tran Thi Thanh Thao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tran Thi Thanh Thao\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi cô đồng ý với cha mẹ mình, chấp thuận sẽ kết hôn với người cô chưa từng gặp, với con trai của bạn thân hai người vừa quay trở lại nơi này\n <br/>\n <br/>\n Đó cũng lúc cuộc đời của cô biến chuyển hoàn toàn…\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Cái cảm giác bọp nghẹt trái tim từ đôi bàn tay vô hình trong bóng tối làm cô không thoát ra được,vừa đau đớn vừa sợ hãi cô không cách nào chạy được,cảm giác đó khiến cô không thể nào cất tiếng kêu cứu. Bỗng nhiên từ đâu xuất hiện một ánh sáng và một giọng nói trong mơ hồ Tiểu Thanh,sau này anh sẽ bảo vệ em nhé và tiếng cười khúc khích của một bé gái. Reng,reng,reng.....\n <br/>\n <br/>\n Tiếng chuông báo thức đánh thức Thanh Thanh đang vật lộn với giấc mơ đã hoàn toàn thức tỉnh\n <br/>\n <br/>\n Ầm, Ầm,Ầm.....\n</div>\n",
        "rating_value": 8.7
    },
    "co-mot-tong-tai-yeu-em-cuong-si": {
        "ten_truyen": "co-mot-tong-tai-yeu-em-cuong-si",
        "link_truyen": "https://truyenfull.io/co-mot-tong-tai-yeu-em-cuong-si/",
        "ten_truyen_full": "Có Một Tổng Tài Yêu Em Cuồng Si",
        "tac_gia": "Sư Tử Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Sư Tử Bạch -- Thể loại: Ngôn Tình ]Bạn đang đọc truyện\n <b>\n  Có Một Tổng Tài Yêu Em Cuồng Si\n </b>\n của tác giả\n <b>\n  Sư Tử Bạch\n </b>\n .\n <br/>\n <br/>\n Tôi sẽ kể cho các bạn nghe một câu chuyện về một người đàn ông yêu đến điên cuồng bạt mạng, tôi sẽ các bạn thấy bộ dạng thật sự của đàn ông khi họ uống nhầm một ly rượu tình rồi lỡ say cả một đời một kiếp. Hải Thiên đã yêu và say đắm Nguyệt Vy đến cuồng si, si cuồng. Cả câu chuyện là quá trình bi thương của một chàng trai yêu một cô gái đến dại khờ bi lụy. Càng về sau, càng đánh mất bản thân mình. Một tình yêu kiểm soát và độc đoán đến tàn bạo, vừa đáng sợ nhưng cũng thật đáng thương.\n</div>\n",
        "rating_value": 7.3
    },
    "buoc-toi-ben-em": {
        "ten_truyen": "buoc-toi-ben-em",
        "link_truyen": "https://truyenfull.io/buoc-toi-ben-em/",
        "ten_truyen_full": "Bước Tới Bên Em",
        "tac_gia": "Queen Hoang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Queen Hoang\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Là duyên số chăng?\n <br/>\n <br/>\n Cô là chủ cửa hàng bán hoa, anh là một người thành công, có chức vụ cao trong công ty…\n <br/>\n <br/>\n Hai người tưởng chừng không mấy liên quan, thế mà gặp nhau ba lần.\n <br/>\n <br/>\n Lúc ấy Từ Vi Vũ cũng không ngờ được, Lâm Hi Hi sẽ trở thành cô gái quan trọng nhất đời anh.\n <br/>\n <br/>\n Từ Vi Vũ hôn lên vành tai cô, bàn tay ở bên trong quần áo quấy phá, vuốt ve chỗ này, nhào nặn chỗ kia, nhẹ nhàng xoa bóp, vô cùng mãn nguyện. Khi anh hôn lên môi cô, môi và răng đan xen vào nhau, tay anh bắt đầu không thành thật hướng xuống phía dưới. Lâm Hi Hi nhíu mày lại, hai chân vặn vẹo muốn tránh bàn tay của anh. Anh khẽ thì thầm:\n <br/>\n <br/>\n \" Hi Hi, anh chỉ sờ một chút thôi, trước kia cũng đã chạm qua, em yên tâm, anh không làm gì khác. Em đừng loay hoay được không, đụng vào chân trái của anh.\n</div>\n",
        "rating_value": 10.0
    },
    "hom-nay-ngot-ngao": {
        "ten_truyen": "hom-nay-ngot-ngao",
        "link_truyen": "https://truyenfull.io/hom-nay-ngot-ngao/",
        "ten_truyen_full": "Hôm Nay Ngọt Ngào",
        "tac_gia": "Nhất Khỏa Điềm Anh Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Khỏa Điềm Anh Đào\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lệnh Điềm từ khi sinh ra đã sống trong vô số mật ngọt và hạnh phúc, được cưng chiều, yêu thương, không thiếu thốn thừ gì.\n <br/>\n <br/>\n Nhưng tới năm cô 21 tuổi, biến cố lớn đời cô ập đến, công ty của gia đình phá sản, công chúa đậu Hà Lan bỗng chốc hóa thành một cô bé bình thường, cuộc sống trên mây lại té nhào xuống mặt đất.\n <br/>\n <br/>\n Tai họa liên tiếp ập đến, ngay đêm Lệnh thị phá sản, cô cũng gặp tai nạn giao thông\n <br/>\n <br/>\n Tỉnh lại, bản thân ở bệnh viện, Lệnh Điềm nhìn người đàn ông cao lớn, anh tuấn, đĩnh bạt đứng bên cửa sổ, chỉ vào đầu - nơi cô bị đụng phải, làm nũng: \"Chồng ơi, nơi này của em đau, muốn anh hôn một chút mới khỏi.\"\n <br/>\n <br/>\n Phó Trầm Nghiên trầm mặc hai giây, đến gần cô, cúi người, ôn nhu hôn một cái lên trán cô, giọng nói trầm thấp: “Có còn đau hay không?”\n <br/>\n <br/>\n Sau tai nạn xe cộ, Lệnh Điềm mất trí nhớ, cô nhận định người nắm quyền của tập đoàn Phó thị lạnh nhạt vô tình, tàn nhẫn độc ác là người chồng thân yêu của mình. Trong nhận thức của cô, Phó Trầm Nghiên yêu cô đến không thể tự thoát ra được, đối với cô trăm ngàn nghe theo, cô nói một anh không bảo hai, cô chỉ đông, anh nhất định không đi hướng tây.\n <br/>\n <br/>\n Phó Trầm Nghiên đón Lệnh Điềm về nhà, sủng cô lên tận trời.\n</div>\n",
        "rating_value": 10.0
    },
    "phe-nhan-vuong-phi-la-nu-ba-vuong": {
        "ten_truyen": "phe-nhan-vuong-phi-la-nu-ba-vuong",
        "link_truyen": "https://truyenfull.io/phe-nhan-vuong-phi-la-nu-ba-vuong/",
        "ten_truyen_full": "Phế Nhân Vương Phi Là Nữ Bá Vương",
        "tac_gia": "P.T.T.M",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Truyện Teen, Xuyên Không, Cổ Đại\n <br/>\n Bạn đang đọc truyện\n <b>\n  Phế Nhân Vương Phi Là Nữ Bá Vương\n </b>\n của tác giả\n <b>\n  P.T.T.M\n </b>\n .\n <br/>\n <br/>\n Mặc dù là vương phi, nhưng trượng phu của nàng lại không chút để ý nàng, nàng chỉ muốn trượng phu quan tâm một chút, trong lúc nghĩ quẩn mà nhảy xuống hồ…\n <br/>\n <br/>\n Nàng là một cô gái không biết sợ hãi và lùi bước, dù trong biển lửa, nàng vẫn không hề kêu rên, và khi nàng cho rằng mình đã chết đi, lại trở thành nàng vương phi ngốc nghếch của một người vô cùng cao ngạo.\n <br/>\n <br/>\n Nàng là người thích đứng ngoài cuộc chứ không phải kẻ dễ bắt nạt, do đó mà nàng không thể không khiến người khác kinh ngạc, mà đến cả vị trượng phu trước nay vốn không thích nàng phải nhìn nàng bằng con mắt khác với tài năng của mình.\n</div>\n",
        "rating_value": 10.0
    },
    "yeu-nhau-duoi-anh-mat-troi": {
        "ten_truyen": "yeu-nhau-duoi-anh-mat-troi",
        "link_truyen": "https://truyenfull.io/yeu-nhau-duoi-anh-mat-troi/",
        "ten_truyen_full": "Yêu Nhau Dưới Ánh Mặt Trời",
        "tac_gia": "Hoa Hoa Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Liễu Liễu\n <br/>\n <br/>\n Thể loại: đoản văn, cưới trước yêu sau, nam chưa từng có bạn gái, nữ đã từng sống chung cùng bạn trai, có chút dark, HE\n <br/>\n <br/>\n Số chương: 12 chương\n <br/>\n <br/>\n Editor: JolinaGG\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Nghê Yên là cô gái đã trải qua hai mối tình, có thể nói là thành thục trong chuyện tình cảm.\n <br/>\n <br/>\n 29 tuổi, cô bị mẹ bắt đi xem mắt vì sợ con gái mình sẽ ở nhà làm búp bê trong lồng kiếng đến già.\n <br/>\n <br/>\n Trong một ngày bị sắp xếp đến 3 cuộc xem mắt, cuối cùng Nghê Yên cũng chọn được một người hợp ý, mà đối tượng xem chừng cũng rất hài lòng về cô.\n <br/>\n <br/>\n Hai người nhanh chóng thỏa thuận xong chuyện kết hôn.\n <br/>\n <br/>\n Lâm Thành Húc là ông chủ của một chuỗi cửa hàng sửa chữa thiết bị điện tử. Anh bỏ học từ sau khi tốt nghiệp cấp 2, vào học trường hướng nghiệp, sau đó lăn lộn ngoài xã hội cho tới khi có chút tài sản trong tay như hiện tại.\n <br/>\n <br/>\n Nghê Yên vốn nghĩ, cô quả thật rất thích chồng mình, anh chưa từng từ chối cô bất cứ yêu cầu gì, thậm chí anh biết rõ từng sở thích nhỏ nhặt của cô dù hai người chỉ mới gặp nhau đôi ba lần.\n <br/>\n <br/>\n Cảm xúc phức tạp trong lòng ngày càng rõ rệt khi Nghê Yên phát hiện ra, vốn dĩ họ từng là bạn cùng trường hồi cấp 2, và thân thế của chồng mình hoàn toàn không đơn giản như anh từng đề cập.\n <br/>\n <br/>\n Cuộc hôn nhân này quá vội vàng...\n <br/>\n <br/>\n ****************************************************************************************\n <br/>\n <br/>\n Bạn nào đảng song khiết xin đừng nhảy hố này\n <br/>\n <br/>\n Đây là tác giả của bộ Hoa Baby, tác phẩm này ít cảnh thân mật hơn, nhưng cũng đủ làm chị em đỏ mặt\n <br/>\n <br/>\n Nam chính yêu sâu sắc, nữ chính cưới trước yêu sau\n</div>\n",
        "rating_value": 9.2
    },
    "kinh-hoa-vun-vo": {
        "ten_truyen": "kinh-hoa-vun-vo",
        "link_truyen": "https://truyenfull.io/kinh-hoa-vun-vo/",
        "ten_truyen_full": "Kinh Hoa Vụn Vỡ",
        "tac_gia": "Chocolate A Hoa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Chocolate A Hoa Điềm\n <br/>\n <br/>\n Thể loại: Cổ đại, phản xuyên, cung đình hầu tước.\n <br/>\n <br/>\n Số chương: 10 chương +2 ngoại truyện\n <br/>\n <br/>\n Editor: Nhà Hoa\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm thứ mười sáu sau khi đính hôn với Tạ Trọng Lâu, hắn bỗng nhiên tới cửa từ hôn.\n <br/>\n <br/>\n Sau đó ta vào cung diện kiến thái hậu, thỉnh cầu người tuyên chỉ cưỡng ép hắn lấy ta.\n <br/>\n <br/>\n Thành thân rồi hắn ra sức lạnh nhạt nhục nhã, thậm chí đưa một nữ nhân về tuyên bố sẽ bỏ vợ tái giá.\n <br/>\n <br/>\n Khi đó nhà họ Lục đã trên đà sụp đổ, ngay cả thái hậu cũng không chịu ra mặt giúp ta nữa.\n <br/>\n <br/>\n Nhưng từ nhỏ đến lớn ta được dạy bảo nuông chiều ra tính cách kiêu ngạo cứng cỏi, đã bao giờ phải chịu đựng uất ức tủi nhục như thế. Đêm tân hôn của bọn họ, ta cầm mồi lửa thiêu rụi toàn bộ phủ tướng quân.\n <br/>\n <br/>\n Một lần nữa mở mắt ra ta đã quay trở lại một tháng trước ngày từ hôn.\n <br/>\n <br/>\n Giờ phút này không cần đợi hắn mở miệng ta đã chủ động vào cung xin thái hậu một ý chỉ:\n <br/>\n <br/>\n \"Thần nữ cùng Tạ tướng quân có duyên không phận, chi bằng giải trừ hôn ước mỗi người tự tìm ý trung nhân.\"\n <br/>\n <br/>\n Hôn ước đã giải trừ, Tạ Trọng Lâu vốn nên vui vẻ thoải mái cảm ơn ta, vậy mà sau khi tiếp chỉ xong ngày nào cũng tới Lục gia xin gặp ta một mặt.\n <br/>\n <br/>\n Ta không chịu nổi sự phiền nhiễu này, bảo Tiểu Chức gửi cho hắn một câu:\n <br/>\n <br/>\n \"Ngươi đã không muốn cưới ta rồi, hành động lần này của ta chẳng lẽ không hợp ý ngươi? Tới chỗ này dây dưa làm gì?\"\n <br/>\n <br/>\n Đêm khuya ngày đó ta vừa mở cửa sổ liền nhìn thấy dưới ánh trăng bạc mờ ảo, thiếu niên Tạ Trọng Lâu mặc một bộ đồ đen bay qua đầu tường.\n <br/>\n <br/>\n \"Lục Chiêu Ý, ai nói ta không muốn lấy nàng?\"\n</div>\n",
        "rating_value": 9.0
    },
    "chon-phon-hoa-co-nguoi": {
        "ten_truyen": "chon-phon-hoa-co-nguoi",
        "link_truyen": "https://truyenfull.io/chon-phon-hoa-co-nguoi/",
        "ten_truyen_full": "Chốn Phồn Hoa Có Người",
        "tac_gia": "Trương Nhược Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trương Nhược Dư\n <br/>\n <br/>\n Thể loại: Hiện đại, cưới trước yêu sau\n <br/>\n <br/>\n Editor: Fish From Nowhere\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Thắp đèn đi vào giấc mộng: Em là bí mật rực rỡ nhất của anh.\n <br/>\n —\n <br/>\n Mẹ gả tôi cho một cậu ấm tàn tật cả hai chân.\n <br/>\n <br/>\n Ngày cưới, tôi dè dặt hỏi anh: “Muốn em cõng anh lên giường không?”\n <br/>\n <br/>\n Anh cười không mấy bận tâm nói: “Phiền em vậy.”\n <br/>\n <br/>\n Tôi xắn tay áo cõng anh nhưng đứng không vững nên tôi và anh cùng ngã xuống đất ——\n <br/>\n <br/>\n Chỉ thiếu một chút nữa thôi, tôi đã được thừa kế di sản trăm triệu rồi.\n</div>\n",
        "rating_value": 8.8
    },
    "on-nhu-luan-ham": {
        "ten_truyen": "on-nhu-luan-ham",
        "link_truyen": "https://truyenfull.io/on-nhu-luan-ham/",
        "ten_truyen_full": "Ôn Nhu Luân Hãm",
        "tac_gia": "Bệ Hạ Bất Thượng Triều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ôn Nhu Luân Hãm\n </b>\n của tác giả\n <b>\n  Bệ Hạ Bất Thượng Triều\n </b>\n .\n <br/>\n <br/>\n Tang Tửu từng mơ thấy một giấc mộng khiến cô ngượng ngập vô cùng. Cô mơ về một chàng trai, người ấy rất đẹp, có đôi mắt đôi hoa, đa tình, nhưng lại mang vẻ lãnh đạm, thân hình săn chắc, cơ bụng gọn gàng, còn có đường nhân ngư gợi cảm kia.\n <br/>\n <br/>\n Càng không ngờ được, “người trong mộng” thế mà lại xuất hiện ngoài đời thực.\n <br/>\n <br/>\n Sau khi ba mẹ ly hôn, Tang Tửu có một gia đình mới, chồng mới của mẹ cô có một người con trai lớn hơn Tang Tửu sáu tuổi, Tang Tửu nhìn người đàn ông đó đến thất thần.\n <br/>\n <br/>\n Mẹ: “Làm gì mà nhìn anh trai chằm chằm thế, sao không chào anh đi?”\n</div>\n",
        "rating_value": 8.2
    },
    "sau-khi-chia-tay-thi-bi-dan-anh-mang-di": {
        "ten_truyen": "sau-khi-chia-tay-thi-bi-dan-anh-mang-di",
        "link_truyen": "https://truyenfull.io/sau-khi-chia-tay-thi-bi-dan-anh-mang-di/",
        "ten_truyen_full": "Sau Khi Chia Tay Thì Bị Đàn Anh Mang Đi",
        "tac_gia": "Khổ Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trịnh Lam tới giờ vẫn không thể nào quên được đêm hôm ấy, buồn bã, thất ý, phiền lòng, đau khổ…tại Palo Alto…\n <br/>\n <br/>\n Người yêu ngoại tình, chia tay, một thân rượu, Trịnh Lam chống tay ngay bên bồn rửa tay, đôi mắt mê ly, như bị sương mờ che phủ, không nhìn rõ sắc thái…\n <br/>\n <br/>\n Có một người, giẫm lên thảm, hướng về phía cậu, tay đỡ lấy eo cậu.\n <br/>\n <br/>\n Trịnh Lam ngẩng đầu, bắt gặp ánh mắt của người đàn ông ở phía sau qua gương. Người nọ dáng người cao to, mặc một bộ âu phục phẳng phiu, mặt mày sắc bén nhưng cũng mang vẻ lười biếng.\n <br/>\n <br/>\n \"Bạn trai cũ của em là thằng khốn.\"\n <br/>\n <br/>\n Người đàn ông sáp lại gần, gần như là cắn vào tai cậu, giọng nói vô cùng ấm áp.\n <br/>\n <br/>\n Anh ta mím môi, nói giọng gắt gỏng: \"Quên thằng đó đi.\"\n <br/>\n <br/>\n Trịnh Lam hơi thất thần.\n <br/>\n <br/>\n \"Đi với anh.\"\n</div>\n",
        "rating_value": 6.2
    },
    "song-chung-voi-nguoi-khong-phai-ban-trai": {
        "ten_truyen": "song-chung-voi-nguoi-khong-phai-ban-trai",
        "link_truyen": "https://truyenfull.io/song-chung-voi-nguoi-khong-phai-ban-trai/",
        "ten_truyen_full": "Sống Chung Với Người Không Phải Bạn Trai",
        "tac_gia": "Hảo Tượng Hùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sống Chung Với Người Không Phải Bạn Trai\n </b>\n của tác giả\n <b>\n  Hảo Tượng Hùng\n </b>\n . Con người một lúc nào đó cũng sẽ trở nên chín chắn trưởng thành, có điều thời điểm đó khác nhau, và cả khả năng chịu đựng, nhẫn nhịn của mỗi người cũng khác nhau.\n <br/>\n <br/>\n Có phải vì đã chịu quá nhiều đau thương lẫn mất mát, thế nên ông trời mới ban ân, cho anh đến bên tôi? Để anh trở thành một phần của linh hồn cằn cỗi trong tôi?\n <br/>\n <br/>\n \"\"Ai cũng sẽ có một nỗi sợ nào đó, có thể lớn cũng có thể nhỏ, nhưng dù là nỗi sợ nào, cũng không được quên yêu thương một người.\"\"\n <br/>\n <br/>\n \"\"Vậy nếu sợ yêu thì sao?\"\"\n <br/>\n <br/>\n \"\"Vậy thì cuối cùng em sẽ tìm được một người, cùng em vượt qua nỗi sợ trong lòng em.\"\"\n <br/>\n <br/>\n Chúng ta ai cũng từng yếu đuối, từng tự mình liếm láp vết thương.\n <br/>\n <br/>\n Đã từng mất đi cảm giác rung động ban đầu, thứ nhận được chính là sự quan tâm của anh.\n <br/>\n <br/>\n Duyên phận của hai người dây dưa không rõ ràng cả một kiếp người.\n</div>\n",
        "rating_value": 7.6
    },
    "len-tau-truoc-mua-ve-sau": {
        "ten_truyen": "len-tau-truoc-mua-ve-sau",
        "link_truyen": "https://truyenfull.io/len-tau-truoc-mua-ve-sau/",
        "ten_truyen_full": "Lên Tàu Trước, Mua Vé Sau",
        "tac_gia": "Trung Hữu Bất Giá Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lên Tàu Trước, Mua Vé Sau\n </b>\n của tác giả\n <b>\n  Trung Hữu Bất Giá Nhân\n </b>\n . Trong một lần đi xem thần tượng tham gia đua xe, Kha Hằng lại yêu một anh chàng ngay từ lần gặp đầu tiên.\n <br/>\n <br/>\n Ai ngờ được còn có thể gặp lại lần nữa, tim cô phấn khởi vô cùng, rất muốn liên hệ với anh, tìm hiểu sâu hơn, lại sợ anh chê mình đeo bám.\n <br/>\n <br/>\n Nhắn tin người ta một tháng trời, còn đem chuyện công ty kể cho anh, nói xấu ông chủ lớn tập đoàn, sau đó bất ngờ biết được người đó lại là sếp của mình.\n <br/>\n <br/>\n Biết liền chạy, ai ngờ chạy vào đúng phòng của sếp lớn.\n <br/>\n <br/>\n Tình một đêm, lại trúng số độc đắc. Tạo nghiệt!\n <br/>\n <br/>\n Hai người quyết định đi tới hôn nhân chóng vánh, cho bảo bối nhỏ một mái nhà.\n</div>\n",
        "rating_value": 10.0
    },
    "vi-cua-anh": {
        "ten_truyen": "vi-cua-anh",
        "link_truyen": "https://truyenfull.io/vi-cua-anh/",
        "ten_truyen_full": "Vị Của Anh",
        "tac_gia": "Thủy Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vị Của Anh\n </b>\n của tác giả\n <b>\n  Thủy Vũ\n </b>\n . Khi biết mình sắp chết, có phải họ sẽ càng điên cuồng, quái gở hơn chăng???\n <br/>\n <br/>\n Thuỵ Nhiên không rõ, nhưng cô vẫn khao khát một điều gì đó, khao khát mình có thể nhìn thấu những điều mình mơ hồ, có được một chút tình thân ít ỏi…\n <br/>\n <br/>\n Có điều, chắc tới lúc chết, cô vẫn không thể làm được.\n <br/>\n <br/>\n Cô ấy sống lại trong xác thân kẻ đã giết mình...\n</div>\n",
        "rating_value": 8.7
    },
    "anh-va-gio-xuan-deu-la-lu-khach": {
        "ten_truyen": "anh-va-gio-xuan-deu-la-lu-khach",
        "link_truyen": "https://truyenfull.io/anh-va-gio-xuan-deu-la-lu-khach/",
        "ten_truyen_full": "Anh Và Gió Xuân Đều Là Lữ Khách",
        "tac_gia": "Trương Nhược Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Anh Và Gió Xuân Đều Là Lữ Khách\n </b>\n của tác giả\n <b>\n  Trương Nhược Dư\n </b>\n . Năm năm truy cầu tình yêu, kiên trì theo đuổi anh, vẫn không có một kết cục đẹp.\n <br/>\n <br/>\n Sau này nhìn thấy anh cùng với một nhóm toàn soái ca ở trong KTV, tôi có cồn trong người, đánh bạo nắm tay anh, còn đề nghị anh hôn tôi.\n <br/>\n <br/>\n \"Phó Thanh, anh hôn tôi một cái có được không?\"\n <br/>\n <br/>\n Anh nghe lời.\n <br/>\n <br/>\n Nhưng mà...\n <br/>\n <br/>\n Lúc anh hôn tôi, đáy mắt lại có vẻ từ bi mà tôi không thể hiểu.\n</div>\n",
        "rating_value": 9.2
    },
    "xin-em-dung-qua-quyen-ru": {
        "ten_truyen": "xin-em-dung-qua-quyen-ru",
        "link_truyen": "https://truyenfull.io/xin-em-dung-qua-quyen-ru/",
        "ten_truyen_full": "Xin Em Đừng Quá Quyến Rũ",
        "tac_gia": "Cẩn Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Đô thị tình duyên,….\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Yến Phi Bạch yêu thầm Đường Vãn mười năm, yêu lâu quá đến hoá cuồng, như một tên điên bệnh hoạn.\n <br/>\n <br/>\n Mới đầu là muốn có được, chiếm làm riêng, thề nếu không đạt được mục đích sẽ không bỏ qua.\n <br/>\n <br/>\n Sau đấy chỉ muốn cưng chiều cô, yêu thương cô, ngoan ngoãn nuông chiều, nghe theo lời cô.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tình yêu của hắn, lúc bắt đầu là hao tâm tổn trí, không chết không thôi, sau đó lại lo sợ cô sẽ bị tổn thương, liền chu toàn, cẩn thận và yêu thương cô.\n <br/>\n <br/>\n Tên bệnh hoang tưởng x Liều thuốc dịu dàng, ấm áp.\n <br/>\n <br/>\n Hãy đọc nhắc nhở:\n <br/>\n <br/>\n 1.     Nam chính mắc bệnh tâm lý, buồn rầu hoang tưởng không dễ chọc vào. Giai đoạn đầu ngồi xe lăn, chân không bị sao cả, nếu tâm bệnh tốt thì chân sẽ tốt.\n <br/>\n <br/>\n 2.     Nữ chính luôn là nữ thần của hắn.\n <br/>\n <br/>\n 3.     Cập nhật ổn định hằng ngày 6000+, sáu giờ tối.\n <br/>\n <br/>\n 4.     Weibo: Cẩn Dư\n <br/>\n <br/>\n Thể loại: Đô thị tình duyên, tình yêu độc nhất, nghiệp giới tinh anh, sủng ngọt.\n <br/>\n <br/>\n Từ khoá tìm kiếm: Nhân vật chính: Đường Vãn, Yến Phi Bạch.\n</div>\n",
        "rating_value": 6.9
    },
    "khoang-cach-cua-hai-ta-em-la-troi-con-anh-la-may-xanh": {
        "ten_truyen": "khoang-cach-cua-hai-ta-em-la-troi-con-anh-la-may-xanh",
        "link_truyen": "https://truyenfull.io/khoang-cach-cua-hai-ta-em-la-troi-con-anh-la-may-xanh/",
        "ten_truyen_full": "Khoảng Cách Của Hai Ta: Em Là Trời Còn Anh Là Mây Xanh",
        "tac_gia": "Thiên Dương Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khoảng Cách Của Hai Ta: Em Là Trời Còn Anh Là Mây Xanh\n </b>\n của tác giả\n <b>\n  Thiên Dương Lộc\n </b>\n . Giữa chúng ta, cách nhau bao xa?\n <br/>\n <br/>\n \"Khoảng cách\", nên định nghĩa thế nào?\n <br/>\n <br/>\n Anh từng quay đầu lại, thấy cô ở một góc sân trường.\n <br/>\n <br/>\n Có khi là thông qua cửa sổ, nhìn đến cô nhẹ nhàng vuốt đầu một bé mèo nhỏ.\n <br/>\n <br/>\n Còn có lúc anh ở trên bục giảng, còn cô ngồi nơi góc lớp.\n <br/>\n <br/>\n Nhưng cũng là, khi anh ngoảnh đầu lại lần nữa, thì cô sẽ vội vàng biến mất trong dòng người nhạt nhòa.\n <br/>\n <br/>\n Nếu như ngày đó anh không trở thành một giáo viên, thì liệu rằng... anh còn có thể gặp được cô không?\n <br/>\n <br/>\n Đó chỉ là khoảng cách về thân phận của anh và cô mà thôi.\n</div>\n",
        "rating_value": 8.2
    }
}