{
    "dau-bep-o-tuong-lai": {
        "ten_truyen": "dau-bep-o-tuong-lai",
        "link_truyen": "https://truyenfull.io/dau-bep-o-tuong-lai/",
        "ten_truyen_full": "Đầu Bếp Ở Tương Lai",
        "tac_gia": "Gà (Junyosae_light)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n phản xuyên, không gian, dị năng, bàn tay vàng, mỹ thực.\n <br/>\n <br/>\n Trong một lần gặp tai nạn đã khiến cho đầu bếp Ngọc Hiền xuyên đến hai nghìn năm sau.Nhưng sau đó khoảng một nghìn năm sau, đất liền hoàn toàn bị biển xâm chiếm, cũng kể từ đó thì con người bắt đầu sống dưới nước, Việt Nam cũng không ngoại lệ. Đất không còn đồng nghĩa với việc nền nông nghiệp dần biến mất. Lương thực, hoa màu chỉ được trồng ở viện bảo tàng sinh vật, nơi chứa đầy dịch dinh dưỡng cùng ánh sáng nhân tạo. Bên cạnh đó, khoa học - kĩ thuật và y học trở nên phát triển hơn. Con người đã có thể chế tạo xe bay, nhà di động, thuốc trường sinh,... Chỉ có điều, một ngày ba bữa chỉ ăn hải sản cùng vitamin tổng hợp là thế nào đây? Phở đâu? Cơm đâu? Bánh mì đâu?\n <br/>\n <br/>\n Quần chúng nhân dân: Phở là thứ gì? Nhìn thật khó ăn! Còn bánh mì nữa, một đống thức ăn nhồi vào đó, ăn không đau bụng chết à?\n <br/>\n <br/>\n Ngọc Hiền: …\n <br/>\n <br/>\n Vị đại tướng nào đó: Ăn ngon\n <br/>\n <br/>\n Ngọc Hiền: ^^\n <br/>\n <br/>\n Chú ý:\n <br/>\n - Logic chỉ là mây bay.\n <br/>\n - Mình thuộc dạng đầu óc ngu si tứ chi chậm phát triển, vậy nên đừng hi vọng gì nhiều!\n <br/>\n - Kịch tình chỉ toàn ăn, ăn và ăn.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-nhanh-phao-hoi-nu-phu-muon-phan-cong": {
        "ten_truyen": "xuyen-nhanh-phao-hoi-nu-phu-muon-phan-cong",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-phao-hoi-nu-phu-muon-phan-cong/",
        "ten_truyen_full": "Xuyên Nhanh: Pháo Hôi Nữ Phụ Muốn Phản Công",
        "tac_gia": "Đài Chi Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, hài hước,xuyên không, nữ phụ hệ thống.\n <br/>\n <b>\n  Editor\n </b>\n : SakuraIto\n <br/>\n <br/>\n Nội dung chính trong truyện kể  về hành trình của nữ chính được hệ thống hỗ trợ xuyên vào các thế giới của các tiểu thuyết khác nhau bằng giọng văn vui vẻ hài hước.\n <br/>\n <br/>\n Có hải bạn ghét nữ chính Bạch Liên Hoa,hay thánh mẫu   ?\n <br/>\n <br/>\n Bạn ghét nam chính là con lai của n quốc gia với n+1 thân phận?\n <br/>\n <br/>\n Bạn ghét các tình tiết như đi 3 bước nhặt được 1 bàn tay vàng nhỏ, 5 bước một bàn tay vàng lớn, 10 bước lên đỉnh nhân sinh?\n <br/>\n <br/>\n Bạn thích, nữ chính lưu manh, hệ thống bán manh, xuyên nhanh rất nhiều thế giới!!!\n <br/>\n <br/>\n Nhảy hố thôi nào! Chính văn đã hơn 4000 c và còn đang tiếp tục ~ Hoan nghênh hoan nghênh ~\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Hệ thống: “Chúc mừng ký chủ, xé nát mặt bạch liên hoa +10086, vinh danh nhận được danh hiệu “ Chuyên gia hủy đi CP ”\n <br/>\n <br/>\n Cố Thiển Vũ: “……”\n <br/>\n <br/>\n Hệ thống: “Chúc mừng ký chủ, vả mặt nữ chính tâm cơ +10086, vinh danh nhận được danh hiệu “ Dũng sĩ hủy đi CP ”\n <br/>\n <br/>\n Cố Thiển Vũ: “……”\n <br/>\n <br/>\n Hệ thống: “Chúc mừng ký chủ, ngược tra +10086, vinh danh nhận được danh hiệu “ Tiểu kiên cường, một lòng không đổi, hủy đi CP ”\n <br/>\n <br/>\n Cố Thiển Vũ: “……”\n <br/>\n <br/>\n Hệ thống tỏ vẻ, luôn có điêu dân mắt mù muốn hại Thiển Vũ nhà chúng ta. Hừ!\n</div>\n",
        "rating_value": 7.2
    },
    "bao-nhieu-mot-dem": {
        "ten_truyen": "bao-nhieu-mot-dem",
        "link_truyen": "https://truyenfull.io/bao-nhieu-mot-dem/",
        "ten_truyen_full": "Bao Nhiêu Một Đêm?",
        "tac_gia": "Mixxx yêu 1314",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, tiểu thuyết\n <br/>\n <br/>\n Cô lên cái đất Sài Gòn được hai năm, theo lời hứa hẹn đầy đẹp đẽ của anh trai, nơi đây là cái đất kiếm tiền. Tiền bạc, há có cái thứ gì làm biến chất con người như thế. Cô yêu tiền, hận tiền hay không cô cũng không biết nữa. Chỉ biết rằng chính nó khiến gia đình cô tan nát, bố mất, mẹ ruồng bỏ cô, anh trai nghiện ngập, còn cô ôm theo một món nợ to đùng từ đâu rơi xuống.\n <br/>\n <br/>\n Con người đâu thể lựa chọn số phận cho mình. Vậy ra đó là số phận của cô sao. Cô cười nhạt nhẽo. Trên cuộc đời này chẳng còn ai cho cô dựa dẫm, chẳng còn gì cho cô bám víu cả, chỉ còn mình cô thôi, tiếp tục sống, mặc kệ đời.\n</div>\n",
        "rating_value": 8.2
    },
    "lop-truong-lanh-lung": {
        "ten_truyen": "lop-truong-lanh-lung",
        "link_truyen": "https://truyenfull.io/lop-truong-lanh-lung/",
        "ten_truyen_full": "Lớp Trưởng Lạnh Lùng!",
        "tac_gia": "Dược Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Học đường, tình cảm, hài hước, lãng mạn.\n <br/>\n <br/>\n Một câu chuyện tinh yêu giữa lớp trưởng lạnh lùng và bạn học cùng lớp, có những tình tiết hài hước lại chân thật, miêu tả cụ thể những diễn biến tâm lý nhân vật.\n <br/>\n <br/>\n \"Lớp trưởng mày muốn đi lấy sổ đầu bài hay là đi hẹn hò với tao?\"\n <br/>\n <br/>\n Nhỏ lớp trưởng ác ma, lạnh lẽo và... kém nghiêm túc?\n <br/>\n <br/>\n \"Lớp trưởng? Tất cả cũng do mày, đều là mày mang xui xẻo đến cho tao!\"\n <br/>\n <br/>\n \"Lớp trưởng, mày quên lấy sổ đầu bài rồi..\"\n <br/>\n <br/>\n \"Vì mày làm tao xui, nên từ giờ tao sẽ bám theo mày lấy vận may..\"\n <br/>\n <br/>\n Gương mẫu hay gương bể, chưa tới phút cuối cùng chẳng ai dám chắc điều gì.\n <br/>\n <br/>\n \"Lớp trưởng, mày ỷ có chức thì có quyền ức hiếp tổ viên à? Tao, tao nói cho mày biết nhé!!! Tao, tao, thôi đừng trừng mắt nữa đau mắt, tao đi liền đây.\"\n <br/>\n <br/>\n Từ bé đã thụ động, ít nói, chẳng những vậy lại còn mắc căn bệnh phức tạp... ngại giao tiếp với mọi người. Thôi rồi, thường ngày như một người câm vác cái mặt lạnh lẽo lượn qua lượn lại ở trường. Nhưng vậy thì đã sao? Lạnh lùng, ít nói thì đã sao? Mẹ hiền sinh khéo, đẻ ra nó trắng trẻo, xinh đẹp khiến nó ở trường dù không nói cười cũng được không ít người để ý tới.\n <br/>\n <br/>\n \"Mày xinh thế thì trốn tránh làm gì? Sợ đếch gì bố con thằng nào? Tao ở đây rồi, đứa nào muốn đụng mày cũng phải bước qua xác tao trước đã.\"\n <br/>\n <br/>\n Nó thu mình lại một góc, nó sợ hãi thế giới bên ngoài. Nhiều lúc nó muốn như người thường, muốn nói chuyện, tán dóc, tâm sự, cười đùa cùng mấy đứa bạn thân. À mà, nó làm gì có bạn thân, ngay cả bên cạnh một cái bóng ma cũng chả có. Cô đơn thế là cùng.\n <br/>\n <br/>\n \"Nói một câu khen tao đẹp trai, tao sẽ dẫn mày ra khỏi chỗ này.\"\n <br/>\n <br/>\n Rồi! Rồi cũng có người xuất hiện, xua tan bóng tối xung quanh nó. Người đó cười với nó, nói chuyện với nó, kiên nhẫn hứng chịu sự thờ ơ lạnh lùng của nó. Không bỏ mặc nó, không quay lưng với nó, tạo cho nó cảm giác an toàn vững chắc.\n <br/>\n <br/>\n \"Biến... thái sao? Đừng, đừng lại đây... Có ai không? Cứu tôi với!!\"\n <br/>\n <br/>\n \"Thầy yêu em lắm My à..\"\n <br/>\n <br/>\n \"Cút xa nó một chút. Không thì đừng trách sao đầu mày đẫm máu.\"\n <br/>\n <br/>\n Đến nỗi gương mặt có trở nên xấu xí đẫm nước mắt cũng sẽ không rời bỏ. Xấu hổ? Xấu hổ là gì? Đây không biết.\n <br/>\n <br/>\n \"Mày đi đi. Đừng nhìn cảnh này, mất mặt lắm.\"\n <br/>\n <br/>\n \"Rũ lòng thương.. Cho mượn, vai...\"\n <br/>\n <br/>\n \"Lớp trưởng! Sổ đầu bài tao lấy giúp mày rồi. Hẹn hò thôi!\n <br/>\n <br/>\n Câu chuyện tình của Lớp Trưởng lạnh lùng sẽ ra sao? Mời các bạn đọc truyện sẽ biết.\n</div>\n",
        "rating_value": 8.1
    },
    "thieu-gia-ba-dao-anh-can-gi": {
        "ten_truyen": "thieu-gia-ba-dao-anh-can-gi",
        "link_truyen": "https://truyenfull.io/thieu-gia-ba-dao-anh-can-gi/",
        "ten_truyen_full": "Thiếu Gia Bá Đạo! Anh Cần Gì?",
        "tac_gia": "Thiên Hoa Ngọc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện  đại\n <br/>\n <br/>\n Lâm Mặc Hinh và Lâm Gia Giai là chị em cùng cha khác mẹ trong một gia đình giàu có.\n <br/>\n <br/>\n Mặc Hinh là con vợ cả,lúc đầu cô cũng sống rất hòa thuận với mẹ 2 và em gái,nhưng đến khi mẹ cô đột ngột mất do căn bệnh tim quái ác thì mọi thứ đều thay đổi,lúc đó cô chỉ mới 10t,một đứa trẻ suy nghĩ còn chưa chính chắn thì đã không còn mẹ trên đời rồi.\n <br/>\n <br/>\n Ba cô là một kẻ cuồng công việc và bán cả mạng mình vào công ty.\n <br/>\n <br/>\n Tuy rằng nhờ vậy mà mỗi năm kinh tế của Lâm gia chỉ có tăng chứ không giảm,nhưng mà cô lại vì thế mà mất hết niềm vui thời thơ ấu.\n <br/>\n <br/>\n Mẹ 2 của cô bà ta là một con rắn độc nham hiểm,lúc trước khi còn có mẹ cô bà ta lúc nào cũng vui vẻ mỉm cười,nhẹ nhàng hòa thuận với hai mẹ con cô,bây giờ thấy cô chỉ còn một mình bà ta lại ỷ thế ức hiếp,đánh đập cô mọi lúc mọi nơi,bà ta còn dạy con gái của bà ta là Gia Giai,nhỏ hơn cô một tuổi rằng phải xem cô như một con hầu mà sai bảo,ban đầu khi bị bà ta ngược đãi cô đã phản kháng,đã nhiều lần muốn nói cho ba nghe nhưng lúc nào ông cũng vì bận mà bảo cô ra chỗ khác chơi,ông hoàn toàn còn không để ý đến những vết thương trên cơ thể của cô nữa chứ.\n <br/>\n <br/>\n Rồi cô cũng dần dần nhận ra khi cô bị hành hạ dường như tất cả người hầu trong nhà đã biến mất thì phải,chẳng có bất cứ một ai ra can thiệp,bọn họ còn không thèm quan tâm đến cô nữa mà,lúc nào cũng vậy,tuy rằng bản thân cô mang danh là đại tiểu thư Lâm gia thì trong mắt bọn người nịnh nọt đó,Gia Giai mới là con gái của ba cô.\n <br/>\n <br/>\n Cô vẫn cứ thế mà sống cho tới khi...\n</div>\n",
        "rating_value": 6.9
    },
    "tan-hoan-xuan-phong-luu-hoa": {
        "ten_truyen": "tan-hoan-xuan-phong-luu-hoa",
        "link_truyen": "https://truyenfull.io/tan-hoan-xuan-phong-luu-hoa/",
        "ten_truyen_full": "Tẫn Hoan - Xuân Phong Lựu Hỏa",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 57 chương\n <br/>\n <b>\n  Editor:\n </b>\n Hạ Cẩm Vân\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, quân nhân, HE ngọt, sủng.\n <br/>\n <br/>\n Khương Nghiên vốn là nữ phóng viên chuyên mục về chiến trường cũng vì vậy mà tính cách của cô lại vô cùng cở mở. Còn nam chính là Lục Lẫm lại là đội trưởng đội cảnh sát có tài năng hơn người.\n <br/>\n <br/>\n Trong vòng ba tháng Khương Nghiên đã bỏ công sức ra để có thể tán đổ Lục Lẫm nhưng dường như cô thất bại khi anh chưa có dấu hiệu nào chứng tỏ anh phải lòng cô cả.\n <br/>\n <br/>\n Thẳng đến xế chiều hôm đó, sau lễ tốt nghiệp cảnh sát, Lục Lẫm bỏ lại một hàng lãnh đạo, chạy tới trước mặt Khương Nghiên, anh sửa sang lại cảnh phục, đứng nghiêm, chào, trung khí mười phần: \"Chuyên viên cảnh sát hình sự năm 4, Lục Lẫm, 24 tuổi, độc thân! Yêu rèn luyện! Thân thể tốt! Trung với tổ quốc, trung với nhân dân...\"\n <br/>\n <br/>\n Anh dừng lại một chút, đỏ mặt, tiếp tục hô lớn: \"Cũng trung với bạn gái!\"\n <br/>\n <br/>\n Khương Nghiên từ chiến trường trở về, bạn bè đều đến sân bay chào đón. Nhưng đợi thật lâu, cũng không nhìn thấy bóng dáng Khương Nghiên.\n <br/>\n <br/>\n Trong khi mọi người mất hứng rời đi, tại phòng thay đồ ở sân bay, Khương Nghiên sửa sang lại quần áo xộc xệch. Khóe môi nở nụ cười tươi như hoa: \"Để mọi người đợi lâu.\"\n <br/>\n <br/>\n Mọi người trợn mắt há hốc mồm nhìn phía sau cô.\n <br/>\n <br/>\n Đội trưởng đội cảnh sát Giang Thành - Lục Lẫm mặt lạnh đi ra, ngón cái lau vết son trên khóe miệng, trầm giọng nói: \"Chúng tôi vừa đánh một trận.\"\n <br/>\n <br/>\n Mọi người ngầm hiểu.\n <br/>\n <br/>\n \"Đội trưởng Lục, vết son trên cổ nhớ lau sạch.\"\n <br/>\n <br/>\n Đây là câu chuyện về mỹ nữ chân dài phóng viên chiến trường và đội trưởng đội cảnh sát giỏi giang, cường tráng. Nam lạnh lùng, nữ yêu kiều, gương vỡ lại lành, ngọt sủng.\n <br/>\n <br/>\n \"Anh bảo vệ bình yên cho vạn nhà, hy vọng người nào đó vào một ngày nào đó sẽ trở về, nơi này, luôn như mong muốn của em.\"\n</div>\n",
        "rating_value": 8.4
    },
    "hoang-sa-thanh-lau-dai-cat-tu-day-trong-tim-toi-co-mot-nguoi": {
        "ten_truyen": "hoang-sa-thanh-lau-dai-cat-tu-day-trong-tim-toi-co-mot-nguoi",
        "link_truyen": "https://truyenfull.io/hoang-sa-thanh-lau-dai-cat-tu-day-trong-tim-toi-co-mot-nguoi/",
        "ten_truyen_full": "Hoàng Sa Thành (Lâu Đài Cát)/ Từ Đây Trong Tim Tôi Có Một Người",
        "tac_gia": "Thời Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Cìu\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã, Thanh xuân vườn trường, Ngược (không ngược nhau, chỉ bị cuộc đời ngược:\"(), Sủng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 3 phần (Phần 1: 20 chương; Phần 2: 39 chương; Phần 3: 25 chương) + 1 ngoại truyện\n <br/>\n <br/>\n Anh đã từng nói với cô rằng: \"Anh xây một tòa lâu đài cát, nói muốn rước em về làm vợ\"\n <br/>\n <br/>\n Lời hứa đó anh nói khi mình còn rất nhỏ nhưng bao năm qua em vẫn không bao giờ quên.\n <br/>\n <br/>\n Trong ký ức thanh xuân của rất nhiều cô gái có lẽ đều từng có một cậu bạn trai thanh mai trúc mã. Nhưng trên con đường đời có quá nhiều bước ngoặt, biến số và trở ngại, khiến chúng ta trưởng thành rồi mỗi đứa một phương.\n <br/>\n <br/>\n Biến cố gia đình xảy ra năm mười bốn tuổi đã làm thay đổi hoàn toàn quỹ đạo cuộc đời của Sa Chu Dận, cũng khiến anh rẽ sang một lối hoàn toàn khác so với con đường của cô bạn thanh mai trúc mã nhà bên Hoàng Kỳ, rồi hai người càng lúc càng xa.\n <br/>\n <br/>\n Một tài nữ xuất thân từ trường danh tiếng, thành tích xuất sắc du học trở về; một người làm công nhỏ bé ở dưới đáy xã hội vất vả dốc sức, từng bước phấn đấu đi lên. Phá bỏ những gông cùm và thành kiến của người đời, tình yêu hơn mười năm cuối cùng cũng đơm hoa kết trái, là bởi vì suốt chặng đường dài chúng mình đã một lòng kiên trì với nhau.\n <br/>\n <br/>\n Một câu chuyện thanh xuân ấm áp, tràn ngập năng lượng tích cực và có thể chữa lành những vết thương\n</div>\n",
        "rating_value": 9.4
    },
    "thuyen-toi-dau-cau-tu-nhien-thang": {
        "ten_truyen": "thuyen-toi-dau-cau-tu-nhien-thang",
        "link_truyen": "https://truyenfull.io/thuyen-toi-dau-cau-tu-nhien-thang/",
        "ten_truyen_full": "Thuyền Tới Đầu Cầu Tự Nhiên Thẳng",
        "tac_gia": "Mạc Hề Trừu Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện đại,\n <br/>\n <b>\n  Dịch giả:\n </b>\n Lam Anh, Không\n <br/>\n <br/>\n Ở Việt Nam hay có câu nói rằng: \"Trăng đến rằm thì trăng tròn\", cũng có thể hiểu tương đương với câu nói ở Trưng Quốc rằng: \"Thuyền tới cầu tự nhiên vuông góc với cầu\", mọi người có hiểu theo nghĩa rằng phàm việc gì tới nó sẽ tới, dù có muốn gấp gáp cũng không được, và kệ cũng không xong.\n <br/>\n <br/>\n Chuyện xoay quanh nữ chính là Diệp Khinh Chu cũng bởi nàng là một người con gái rất đặc biệt. Nàng là một cô gái rất nhát gan, sợ thần sợ quỷ, làm gì cũng cẩn thận tới mức buồn cười: không dám vượt đèn đò, không cần mua sắm hàng hiệu, nhưng phải mua thuốc bổ, phải mua bảo hiểm, phải dùng tiền lương để biếu xén cấp trên vì sợ bị đuổi việc, phải cố gắng phục vụ mấy người đồng nghiệp vì sợ bọn họ tẩy chay mình, phải lắp mấy lớp khóa chống trộm, không dám cầm tiền mặt trong nhà... Nhưng nếu nói nàng là một cô gái yếu đuối thì cũng không đúng: nàng là người gặp rất nhiều bất hạnh: cha mẹ ly hôn vì cha có bồ, rồi cha nghiện thuốc phiện...\n</div>\n",
        "rating_value": 7.3
    },
    "anh-pham-mot-sai-lam": {
        "ten_truyen": "anh-pham-mot-sai-lam",
        "link_truyen": "https://truyenfull.io/anh-pham-mot-sai-lam/",
        "ten_truyen_full": "Anh Phạm Một Sai Lầm",
        "tac_gia": "Nghiêu Tam Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n KẹoĐắng\n <br/>\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, đô thị tình duyên, tình hữu độc chung, nam nữ trùng sinh, thanh mai trúc mã, giả incest, chị em, ngược nam, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 94 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trình Cẩn Ngôn vs Triển Ngưng\n <br/>\n <br/>\n Một câu chuyện tình yêu ngược tâm, khi ngày từ khi còn nhỏ thì Trình Cẩn Ngôn đã được đưa đến ở cùng với gia đình của  Triển Ngưng, cũng vô tình tạo nên bi kịch cho gia đình sau này.\n <br/>\n <br/>\n Sau khi Trình Cẩn Ngôn biết có đàn ông ở lại nhà trọ của Triển Ngưng một đêm, cả người anh đều muốn phát điên rồi.\n <br/>\n <br/>\n Anh quát: “Nói! Hai người thật ra không có xảy ra chuyện gì!\"\n <br/>\n <br/>\n Triển Ngưng trừng mắt đến mức muốn nứt ra, “Hiện tại tôi cùng một chỗ với ai có quan hệ gì với anh, anh thì tính là cái gì? Trình Cẩn Ngôn, anh rốt cuộc tính là cái gì chứ?”\n <br/>\n <br/>\n Trình Cẩn Ngôn ngũ quan anh tuấn bởi vì ghen tuông phẫn nộ mà đã vặn vẹo không thành hình. Anh gắt gao nhìn chằm chằm vết đỏ loang lổ trên cổ cô, một giây sau bỗng nhiên rơi lệ, trong mắt đều là tuyệt vọng.\n <br/>\n <br/>\n Anh nói: “Ngưng Ngưng, đừng đối với anh như vậy.”\n <br/>\n <br/>\n Anh theo cô nói sống chết? Đã từng phạm sai lầm, dù chết đi sống lại, cũng không có liên quan gì tới cô —— Triển Ngưng. Liệu khi sống lại cô có thay đổi lại được tương lai của mình hay không?\n <br/>\n <br/>\n P/s: Ok, đây là lần đầu Kẹo thử thể loại ngược mà còn là tình chị em nữa, hơi có chút kích thích hihi. Bà con gần xa ai thích thể loại ngược nam mời nhảy hố. Bộ truyện này là Kẹo được một người bạn đọc giới thiệu, cũng xem như đây là món quà gởi tặng bạn ây\n</div>\n",
        "rating_value": 8.1
    },
    "chong-ngoc-vo-luu-manh": {
        "ten_truyen": "chong-ngoc-vo-luu-manh",
        "link_truyen": "https://truyenfull.io/chong-ngoc-vo-luu-manh/",
        "ten_truyen_full": "Chồng Ngốc, Vợ Lưu Manh",
        "tac_gia": "Xandorayla",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <chồng lưu=\"\" manh=\"\" ngốc,=\"\" vợ=\"\">\n   tại truyenfull.io\n  </chồng>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, đô thị, ngược, nữ cường, tiểu thuyết 18+\n <br/>\n <br/>\n Nữ chính là Lưu Ngọc xuất thân là một tiểu thư nhà giàu xinh đẹp nhưng tính tình thì lại rất lưu manh,người ta thường thấy cô hay đi quậy phá ở quán bar, khi thì tụ tập đánh đấm, khi lại cùng các cô chiêu trêu ghẹo trai đẹp.\n <br/>\n <br/>\n Ấy thế mà  trời xui đất khiến cô lấy phải một ông chồng...ngốc!\n <br/>\n <br/>\n Trời muốn trừng phạt cô đây mà.\n <br/>\n <br/>\n Nhưng năm tháng chung sống, cô bắt đầu yêu anh,cô cảm thấy mình rất may mắn vì đã lấy được anh.\n</div>\n",
        "rating_value": 7.7
    },
    "bao-sung-cuong-the-than-y-ngu-tieu-thu": {
        "ten_truyen": "bao-sung-cuong-the-than-y-ngu-tieu-thu",
        "link_truyen": "https://truyenfull.io/bao-sung-cuong-the-than-y-ngu-tieu-thu/",
        "ten_truyen_full": "Bạo Sủng Cuồng Thê: Thần Y Ngũ Tiểu Thư",
        "tac_gia": "Phiến Cốt Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Nhóm Bách Vân Lâu\n <br/>\n <br/>\n Nàng thân là ngũ tiểu thư cành vàng lá ngọc của phủ tướng quân nhưng lại bị thiên hạ coi là đệ nhất phế vật, vì theo đuổi nam nhân mà bị tùy tùng của hắn ra tay đánh chết.\n <br/>\n <br/>\n Cô là thiên chi kiêu nữ lại bị người khác hãm hại khiến cả gia tộc bị diệt vong từ đó trên vai cô mang theo gánh nặng báo thù.\n <br/>\n <br/>\n Cô xuyên qua trở thành nàng, vừa mở mắt liền mạnh mẽ xoay người. Từ phế vật trở thành thiên tài, vận mệnh cũng đổi khác từ đây.\n <br/>\n <br/>\n Đối với người khác, luyện đan, luyến khí vô cùng khó nhưng với nàng chẳng tốn bao nhiêu sức.\n <br/>\n <br/>\n Thuấn thú sư hiếm thấy sao? Nàng vừa không vui đã trở thành vị đế vương thuần thú sư.\n <br/>\n <br/>\n Ép hôn ư? Ngươi cho rằng ngươi là mỹ nam thì lợi hại lắm sao?\n <br/>\n <br/>\n Không đợi người phản ứng, nàng lập tức kéo yêu nghiệt nam đến bên cạnh: “Ma vương sư huynh, hắn muốn giành vị trí của huynh.”\n <br/>\n <br/>\n Gã yêu nghiệt nào đó lạnh lùng liếc mắt một cái, thân hình lay động, một giây sau tên nam nhân cặn bã đã biến mất. Xoay người, gã yêu nghiệt nào đó mỉm cười đầy mê hoặc: “U U, tiếp tục đề tài lúc nãy, chúng ta sinh một đứa con đi!”\n</div>\n",
        "rating_value": 8.5
    },
    "co-the-chung-minh-toi-thich-em": {
        "ten_truyen": "co-the-chung-minh-toi-thich-em",
        "link_truyen": "https://truyenfull.io/co-the-chung-minh-toi-thich-em/",
        "ten_truyen_full": "Có Thể Chứng Minh, Tôi Thích Em",
        "tac_gia": "Thất Bảo Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Sherry (@sherry8426)\n <br/>\n <b>\n  Thể loại\n </b>\n : đô thị tình duyên, thầy trò, thanh xuân vườn trường, thanh khiết sạch sẽ\n <br/>\n <b>\n  Số chương:\n </b>\n 34\n <br/>\n <br/>\n Toàn bộ câu chuyện được khái quát bằng một câu nói vô cùng đơn giản:\n <br/>\n <br/>\n \"Trong thời niên thiếu của em thì  anh là điều lãng mạn nhất mà em đã cẩn thận giấu kín \"\n <br/>\n <br/>\n *Ảnh bìa: by @LacYBao102 / Moc_Team\n <br/>\n <br/>\n *Lời editor:\n <br/>\n <br/>\n Tiểu thuyết này có nội dung đơn giản, nhẹ nhàng.\n <br/>\n <br/>\n Tình cảm trôi chảy tự nhiên, không có các tình tiết cẩu huyết, chính là viết về thanh xuân một cách đúng nghĩa.\n <br/>\n <br/>\n Cũng vì vậy, bạn có thể cảm thấy nó không hấp dẫn, không thu hút.\n <br/>\n <br/>\n Nhưng đừng bỏ qua vội, hãy thử đọc xem đã nhé.\n</div>\n",
        "rating_value": 8.6
    },
    "hoa-tan-roi-co-no-lai-duoc-khong": {
        "ten_truyen": "hoa-tan-roi-co-no-lai-duoc-khong",
        "link_truyen": "https://truyenfull.io/hoa-tan-roi-co-no-lai-duoc-khong/",
        "ten_truyen_full": "Hoa Tàn Rồi, Có Nở Lại Được Không?",
        "tac_gia": "Phong Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên:\n </b>\n Hoa tàn rồi, có nở lại được không? (Quyển đầu của Tam Trường hệ liệt)\n <br/>\n <b>\n  Thể loại\n </b>\n : Trùng sinh, cổ đại, trạch đấu, sủng, HE\n <br/>\n <br/>\n Tiểu Vũ có xuất thân vô cùng cao quý khi nàng là đại tiểu thư của phù thừa tướng, phụ thân phụ thân cao như trời, lại có mẫu thân xuất thân là đích nữ danh môn thế gia, nàng sớm là đứa trẻ được bao bọc trong cẩm y ngọc thực.\n <br/>\n <br/>\n Nhưng đến một ngày, Tam đệ đệ của nàng xuất hiện.\n <br/>\n <br/>\n Tuy nhiên rất nhanh sau đó thì nàng không còn thất  đệ đệ không cùng mẹ ấy của nàng biến mất... Mẫu thân của nàng, vì sao lại bị đánh?\n <br/>\n <br/>\n Phụ thân, phụ thân, tại sao người lại để bọn chúng đánh mẫu thân?\n <br/>\n <br/>\n Mẫu thân, người tỉnh lại đi, người rất đau phải không? Mẫu thân?\n <br/>\n <br/>\n Mẫu thân, mẫu thân đâu rồi? Tại sao lại bỏ Tiểu Vũ lại một mình? phụ thân, tại sao người không cứu mẫu thân? Ngoại tổ mẫu, tại sao người cũng không cứu mẫu thân của Tiểu Vũ?\n <br/>\n <br/>\n Năm tuổi, mẫu thân bị đánh chết, nàng khi ấy chỉ là một đứa trẻ non nớt đã trải qua trải nghiệm đau khổ lớn nhất trong đời, là vết thương không thể nào lành trong tâm thức, rồi lại từ từ nhìn phụ thân yêu thương người phụ nữ khác, yêu thương đứa con gái khác... còn bản thân thì bị ghét bỏ, đuổi đến một biệt viện xa xôi lạ lẫm.\n <br/>\n <br/>\n Mười sáu tuổi, nàng bị gả đến phủ Thượng thư, bị trượng phu ghét bỏ, mẹ chồng hành hạ, em dâu không ngừng chèn ép, qua hai năm sống không bằng chết, cuối cùng bị đẩy vào kĩ viện bán thân.\n <br/>\n <br/>\n Cuộc sống nhơ nhuốc, gặp đủ loại người, cuối cùng cũng được cứu ra, là người nàng yêu từ khi thiếu thời - Nhị vương gia Mộ Trường Nguyên.\n <br/>\n <br/>\n Thay da đổi thịt, trải qua những ngày bị hành hạ vì cơn đau dịch dung, cuối cùng trở thành Nhị vương phi, lần lượt trả thù những kẻ đã làm tổn thương nàng.\n <br/>\n <br/>\n Đến khi tưởng như mọi thứ đã kết thúc, Trường Nguyên trở thành Thái tử, nàng lại bị vạch trần thân phận... vì bảo vệ nàng, Trường Nguyên bị phế, thân mang kịch độc, cuối cùng cũng không qua khỏi.\n <br/>\n <br/>\n Nàng tự vẫn.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tỉnh lại. Là một buổi sáng của năm năm về trước...\n <br/>\n <br/>\n \"Trường Nguyên, trùng sinh kiếp này, ta sẽ dùng cả tính mạng để bảo vệ cho chàng!\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tiểu Vũ còn định nói thêm gì đó thì Mộ Trường Nguyên đã đứng dậy, đi đến bên gốc một cây đào gần đó. Hắn nhún chân một cái, với tay bẻ một cành đào nở đẹp nhất mà hắn thấy.\n <br/>\n <br/>\n Sau đó, hắn cầm cành đào vừa rồi đưa cho Tiểu Vũ. \"Tặng cho muội, sau này, đợi đến lúc muội gả đến đây... mùa xuân nào cũng có thể ngắm hoa đào.\"\n <br/>\n <br/>\n Tiểu Vũ đón lấy cành đào, đồng thời hơi nhíu nhíu mày. \"Muội có nói muội sẽ gả đến đây à?\"\n <br/>\n <br/>\n Mộ Trường Nguyên mặt không đổi sắc, tiếp tục nói. \"Là gả đến Cẩn Ngọc Cung, mà Cẩn Ngọc Cung tới đây cũng không xa lắm.\"\n <br/>\n <br/>\n Tiểu Vũ vẫn không hiểu, nghiêng nghiêng đầu: \"Cẩn Ngọc Cung?\"\n <br/>\n <br/>\n Hắn khoanh tay: \"Ừ, dễ hiểu một chút thì là...\"\n <br/>\n <br/>\n Tiểu Vũ nghi ngờ nheo nheo đôi mắt to tròn: \"Là?\"\n <br/>\n <br/>\n \"Gả cho ta.\"\n <br/>\n <br/>\n Tiểu Vũ ngây ngốc: \"...\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Trường Nguyên, nếu muội làm chuyện có lỗi với huynh, huynh có giận muội không?\"\n <br/>\n <br/>\n Trường Nguyên gối đầu lên đùi ta được một lúc, dường như đã hơi buồn ngủ, khẽ ngáp một cái, lười nhác đáp: \"Giận chứ, phải giận chứ.\"\n <br/>\n <br/>\n Ta dút tay ra khỏi mái tóc chàng, chầm chậm vuốt nhẹ cho chúng nằm yên rồi đặt tay lên vai chàng, vỗ nhịp đều đều. Giọng nói ta lúc này dường như cũng mềm lại, có chút mơ hồ, chắc ta cũng buồn ngủ rồi: \"Huynh ngủ một lát đi, một chút nữa muội gọi huynh dậy.\"\n <br/>\n <br/>\n \"Ừm.\" Chàng không nghịch tay ta nữa, ngoan ngoãn xoay người ôm lấy eo ta, như một con mèo lớn lười biếng rúc vào chỗ ấm áp mà ngủ một giấc ngon lành.\n <br/>\n <br/>\n Cảm giác này thật yên bình, yên bình mà ấm áp.\n <br/>\n <br/>\n Cả đời này ta chẳng cầu gì, chỉ hy vọng \"Nhất thế quân an\".\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Trường Nguyên, muội cho rằng ở bên huynh không phải lựa chọn đúng đắn.\"\n <br/>\n <br/>\n Đôi mày kiếm có xu hướng cau chặt hơn, giọng nói chàng sặc mùi nguy hiểm: \"Thứ nhất, muội đang đánh trống lảng. Thứ hai, muội nói không phải lựa chọn đúng đắn là có ý gì?\"\n <br/>\n <br/>\n Ta rất nghiêm túc dùng ánh mắt kiên định nhìn thẳng vào mắt chàng: \"Muội cảm thấy, ở bên cạnh huynh sớm muộn cũng sẽ bị sắc đẹp của huynh làm mù mắt!\"\n <br/>\n <br/>\n Trường Nguyên khóe môi giật giật: \"...\"\n <br/>\n <br/>\n \"Thật mà, huynh xem, huynh quá tỏa sáng rồi!\"\n <br/>\n <br/>\n Chàng im lặng từ chối cho ý kiến.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Hy vọng mọi người có thể tiếp tục ủng hộ và hãy tin vào sự trở lại sẽ tốt hơn, hoàn thiện hơn của Wyn sau một năm vừa qua.\n <br/>\n <br/>\n ---\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-thoi-ma-cung-kho-zu": {
        "ten_truyen": "xuyen-thoi-ma-cung-kho-zu",
        "link_truyen": "https://truyenfull.io/xuyen-thoi-ma-cung-kho-zu/",
        "ten_truyen_full": "Xuyên Thôi Mà Cũng Khó Zữ!",
        "tac_gia": "Rain Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên sách\n <br/>\n <br/>\n Có bao giờ bạn suy nghĩ nếu có một ngày bạn xuyên vào cuốn truyện mà truyện này theo cảm nhận của bạn là vô cùng máu chó thì bạn sẽ làm gì?\n <br/>\n <br/>\n Cuộc phỏng vấn nho nhỏ của các thành viên:\n <br/>\n <br/>\n Bu: Thiên Băng bạn cảm thấy thế nào?\n <br/>\n <br/>\n Băng: Không biết *chu chu cái môi*\n <br/>\n <br/>\n Các thành viên bí ẩn: *ngất*\n <br/>\n <br/>\n Bu: Có cần như vậy =.=\n <br/>\n <br/>\n ---------------------------------------------Cuộc phỏng vấn kết thúc---------\n</div>\n",
        "rating_value": 8.2
    },
    "song-lai-cung-vo-nhu-mang": {
        "ten_truyen": "song-lai-cung-vo-nhu-mang",
        "link_truyen": "https://truyenfull.io/song-lai-cung-vo-nhu-mang/",
        "ten_truyen_full": "Sống Lại Cưng Vợ Như Mạng",
        "tac_gia": "Thập Vĩ Thỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nam sống lại, sủng ngọt sâu răng, truyện nhẹ nhàng, nữ chủ ko ngốc, diễn biến có thể hơi nhanh, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 69 chương + 1 ngoại truyện\n <br/>\n <b>\n  Raw:\n </b>\n nhờ một người em tìm cho\n <br/>\n <b>\n  Edito\n </b>\n r: lamnguyetminh\n <br/>\n <br/>\n Trong mắt mọi người thì Diệp Cửu Chiêu là con người ngang ngược khó thuần phục nhưng nay lại được sống lại,vào khoảng thời gian khi  Loan Loan vẫn còn sống sao?!\n <br/>\n <br/>\n Khi Loan Loan mới vừa học đại học thì cô đã ngẫm ra được một chân lý đo là lời đồn không thể tin!\n <br/>\n <br/>\n Bằng không vì sao nghe nói nam thần Diệp cao cao tại thượng, ít khi nói cười lại dùng ánh mắt bức người nhìn mình hàng ngày chứ?\n <br/>\n <br/>\n Đây là chuyện về một vị nam thần không phải kẻ cặn bã, sống lại liền yêu thương cô gái đã bỏ lỡ ở kiếp trước.\n <br/>\n <br/>\n Anh đi học, chạy bộ, ăn cơm cùng em. Em khát anh rót nước cho em, em đói bụng anh sẽ nấu cơm cho em, em mệt nhọc anh sẽ ôm em ngủ. Em bị bệnh anh cõng em đến bệnh viện, em mệt mỏi liền dựa vào người anh......\n <br/>\n <br/>\n Loan Loan, chỉ xin em cho anh cơ hội yêu em thật tốt!\n <br/>\n <br/>\n Trước khi sống lại, Diệp Cửu gia làm người ta nghe tiếng đã sợ vỡ mật. Sau khi sống lại, Diệp Cửu gia giống như thu hết gai nhọn, trở nên dịu ngoan thuần lương. Nhưng chỉ cần có người tới gần Cố Loan Loan, anh liền biến thành đao nhọn, luôn luôn phòng bị.\n <br/>\n <br/>\n P/s: Văn sủng, ngọt ngọt ngọt, không ngược nữ chủ, hơi ngược tâm nam chủ.\n <br/>\n <br/>\n * Nhận xét tác phẩm:\n <br/>\n <br/>\n Diệp Cửu gia ngang ngược khó thuần phục trong miệng mọi người đã sống lại, trở về tám năm trước, lúc đó đối tượng thầm mến còn chưa gả cho nam cặn bã....Biết trước tương lai, bảo vệ người yêu trong lòng, yêu chiều cả đời.\n <br/>\n <br/>\n Toàn văn dùng ngọt, sủng làm cơ sở, xen kẽ báo thù, tác giả hành văn giỏi giang, tình tiết đặt ra trầm bổng, giàu có thú vị, đáng giá để đọc.\n</div>\n",
        "rating_value": 8.8
    },
    "tinh-dung-xuan-sam-mong": {
        "ten_truyen": "tinh-dung-xuan-sam-mong",
        "link_truyen": "https://truyenfull.io/tinh-dung-xuan-sam-mong/",
        "ten_truyen_full": "Tình Dung Xuân Sam Mỏng",
        "tac_gia": "Giang Rạng Rỡ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tình dung=\"\" mỏng=\"\" sam=\"\" xuân=\"\">\n   tại truyenfull.io\n  </tình>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình cổ đại, cao h, 1vs1, 3S, siêu sắc, sủng.\n <br/>\n <b>\n  Hoàn convert\n </b>\n : 40 chương\n <br/>\n <b>\n  Editor:\n </b>\n Hannah\n <br/>\n <br/>\n Nàng trong lòng vừa ngọt vừa thẹn, không tự giác nhắm hai mắt lại. Nàng cảm giác được côn th*t một tấc lại một tấc căng ra hoa lộ nhỏ hẹp, đẩy mạnh thân thể nàng, kèm với đó là một trận thanh thấm thoải mái lạnh lẽo, cuối cùng đâm tới miệng nhỏ khác ở tận sâu.\n <br/>\n <br/>\n Kỳ thật, đến bước này là đã hoàn thành, nhưng nam nhân này nào có dễ dàng buông tha nàng như vậy \" Để nam căn mở rộng hoa huy*t dược sẽ hấp thu nhanh hơn\"\n <br/>\n <br/>\n Hừ, rõ ràng là chính hắn thích cắm ở tử cung người ta, kiều nhân nhi chửi thầm. Bất quá nàng cũng chỉ có thể ngoan ngoãn đi vào khuôn khổ, bởi mặc kệ sự việc có bao nhiêu mắc cỡ, người này đều có thể ra vẻ đạo mạo mà giảng giải ngụy biện, căn bản là không thể thắng hắn.\n <br/>\n <br/>\n Bởi vì thân thể mới bị hắn hung hăng xâm nhập không lâu trước nên hắn không phí quá nhiều sức liền đâm đến tận hoa đế, nhìn long căn của chính mình bị tiểu tâm can ngoan ngoãn mà hàm nuốt, tất cả khóe mắt đến đuôi lông mày hắn đều là thỏa mãn.\n</div>\n",
        "rating_value": 7.6
    },
    "luc-yen-anh-yeu-em": {
        "ten_truyen": "luc-yen-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/luc-yen-anh-yeu-em/",
        "ten_truyen_full": "Lục Yên, Anh Yêu Em",
        "tac_gia": "Kinh Chập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung chính của câu chuyện có thể xem như một bài thơ tình yêu của anh và em.\n <br/>\n <br/>\n Nam chính: Tạ Đạo Niên (Trường Canh*)\n <br/>\n <br/>\n Nữ chính: Lục Yên\n <br/>\n <br/>\n Ngọt văn, 1V1, HE, song xử, nữ truy nam, ngôn tình là chính, thịt chỉ là phụ.\n <br/>\n <br/>\n ~~~\n <br/>\n <br/>\n *Trường Canh: tên thân mật ở nhà của nam chính.\n <br/>\n <br/>\n Yang: Văn án hơi ngắn nên ta sẽ trích câu nhận xét truyện này của tác giả: \"Một câu chuyện xưa đơn giản kể về quá trình hai người yêu nhau, gặp nhau rồi quen biết, nói chuyện yêu đương, kết hôn, sinh con, sống một cuộc sống bình thường như vậy cho đến hết đời... \"\n</div>\n",
        "rating_value": 7.9
    },
    "hang-nam-co-ngay-nay": {
        "ten_truyen": "hang-nam-co-ngay-nay",
        "link_truyen": "https://truyenfull.io/hang-nam-co-ngay-nay/",
        "ten_truyen_full": "Hằng Năm Có Ngày Này",
        "tac_gia": "Trà Trà Đáng Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hằng có=\"\" ngày=\"\" này=\"\" năm=\"\">\n   tại truyenfull.io\n  </hằng>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Độ dài:\n </b>\n 77 chương Chính văn + 2 chương Phiên ngoại.\n <br/>\n <b>\n  Nội dung:\n </b>\n Đô thị tình duyên, sủng, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tuế Hòa ♡ Cừ Chiêu\n <br/>\n <b>\n  Bìa: Credit:\n </b>\n 2WLAND @meghekun.\n <br/>\n <b>\n  Editor:\n </b>\n Mina.\n <br/>\n <br/>\n Văn án vô cùng ngắn gọn chỉ một câu duy nhất đó là:\n <br/>\n <br/>\n Tôi thấy cậu đáng thương, cậu lại muốn \"làm\" tôi.\n <br/>\n <br/>\n • • •\n <br/>\n <br/>\n 1. Nữ chính mềm mại, rất mềm mại, tính cách rất thánh mẫu.\n <br/>\n <br/>\n 2. Nam chính hơi biến thái, tính cách rất cực đoan.\n <br/>\n <br/>\n 3. Vẫn là song xử, 1v1, sủng, sắc, HE.\n <br/>\n <br/>\n ❥• ❥• ❥•\n <br/>\n <br/>\n 1. Tên truyện: 岁岁有今朝\n <br/>\n <br/>\n 岁岁 [suì suì]: Hằng năm hay Tuế Tuế ( tên nữ chính).\n <br/>\n <br/>\n 今朝 [jīn zhāo]: Hôm nay.\n <br/>\n <br/>\n 璩昭 [qú zhāo]: Cừ Chiêu ( tên nam chính).\n <br/>\n <br/>\n ➾ Tác giả sử dụng đồng âm.\n <br/>\n <br/>\n ➻ 岁岁有今朝 là câu chúc quen thuộc kiểu May you have today\"s glory forever, Việt Nam mình thường dịch là \"Năm nào cũng có ngày này\". Tác giả chơi chữ cả tên nam chính nữ chính vận vào lời chúc.\n <br/>\n <br/>\n ( Tổng hợp ý kiến của hai bạn @vespertine và @khnhing)\n <br/>\n <br/>\n 2. Giới thiệu về nam nữ chính bằng một câu:\n <br/>\n <br/>\n \"Hắn sống đeo mặt nạ là vì đùa giỡn người khác, mà Tuế Hòa sống đeo mặt nạ là vì để cho người khác sống không lo nghĩ.\"\n</div>\n",
        "rating_value": 8.1
    },
    "thanh-mai-la-ho-ly-tinh": {
        "ten_truyen": "thanh-mai-la-ho-ly-tinh",
        "link_truyen": "https://truyenfull.io/thanh-mai-la-ho-ly-tinh/",
        "ten_truyen_full": "Thanh Mai Là Hồ Ly Tinh",
        "tac_gia": "Manh Động",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n </b>\n Thanh Mai Là Hồ Ly Tinh\n <b>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, trọng sinh, cổ đại, H, thanh mai trúc mã, 1v1.\n <br/>\n <b>\n  Số chương:\n </b>\n 54\n <br/>\n <b>\n  Editor:\n </b>\n nunalonger\n <br/>\n <b>\n  Nội dung chính\n </b>\n : sắc, sắc, sắc...!\n <br/>\n <br/>\n Người trong Thịnh Kinh ai mà không biết thế tử của phủ Ninh Quốc công - Tạ Tầm tuấn dật vô song, tài hoa hơn người. Nhưng hắn lại cưới một thứ nữ mồ côi của phủ Vĩnh An hầu - Tống Như Oản làm vợ, khiến cho các quý nữ trong kinh thành đều âm thầm thương tâm.\n <br/>\n <br/>\n “Nhị cô nương nhà Tống gia kia trời sinh là một hồ ly tinh lẳng lơ không sai, ỷ vào mình là thanh mai với thế tử mà từ nhỏ đã câu dẫn hắn. Bằng không lấy gia thế của nàng, sao có thể gả vào phủ Ninh Quốc công.”\n <br/>\n <br/>\n Trước khi trọng sinh, Tống Như Oản nghe được nhiều nhất là những lời mỉa mai như vậy.\n <br/>\n <br/>\n Sau khi trọng sinh, nàng quyết định phải làm cho đúng cái danh hồ ly tinh này!\n</div>\n",
        "rating_value": 7.5
    },
    "tan-nuong-thu-bay": {
        "ten_truyen": "tan-nuong-thu-bay",
        "link_truyen": "https://truyenfull.io/tan-nuong-thu-bay/",
        "ten_truyen_full": "Tân Nương Thứ Bảy",
        "tac_gia": "Nguyệt Quang Chử Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tran_Hoang_My\n <br/>\n <b>\n  Thể Loại:\n </b>\n Đô thị, ngôn tình, HE, 1x1\n <br/>\n <b>\n  Tình Trạng:\n </b>\n Full (gồm 282 chương)\n <br/>\n <br/>\n Ngay từ khi còn nhỏ thì Bạch Mộ Tình đã nghe mọi người hay nói thành phố C nổi danh nhất Nam Cung gia phú khả địch quốc. Tuy nhiên giàu có là vậy  nhưng đáng tiếc thay đại thiếu gia Nam Cung Thần lại mắc bệnh hiểm nghèo, dự đoán sống không quá 30 tuổi. Bạch Mộ Tình còn nghe nói, gần mười năm Nam Cung Thần cơ hồ hàng năm đều lấy thê tử, nhưng không có một vị thê tử nào có thể sống sót.\n <br/>\n <br/>\n Vào một ngày  Nam Cung gia đem sính lễ hạ đến Bạch gia cầu thân thì  Bạch Mộ Tình càng không bao giờ có thể  nghĩ tới, phụ thân sẽ vì bảo vệ tánh mạng tỷ tỷ, tàn nhẫn mà đem cô đẩy vào cửa địa ngục, bức bách cô thay thế tỷ tỷ trở thành tân nương thứ bảy của Nam Cung Thần.\n <br/>\n <br/>\n Vừa vào giàu có quyền thế giống như biển, Bạch Mộ Tình tự mình đấu tranh, ngẩng mặt với gia đình, cuối cùng lại bù không được vận mệnh an bài. Mỗi ngày chẳng những muốn vội vàng chiếu cố lão công có vẻ bệnh tùy thời cũng có thể thổ huyết bỏ mình, còn muốn vội vàng ứng đối bên người các loại âm mưu cùng hố bẫy.\n <br/>\n <br/>\n Mà để cho nhất cô sợ hãi còn không phải những...này, mà là Nam Cung Thần lấy cô mục đích thực sự....\n</div>\n",
        "rating_value": 5.5
    },
    "treo-co": {
        "ten_truyen": "treo-co",
        "link_truyen": "https://truyenfull.io/treo-co/",
        "ten_truyen_full": "Treo Cờ",
        "tac_gia": "Khang Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Chân Niệm\n <br/>\n <b>\n  Beta\n </b>\n : Bột\n <br/>\n <b>\n  Poster\n </b>\n : Trà Dư Tửu Hậu\n <br/>\n <b>\n  Thể loại\n </b>\n : Đô thị tình duyên, thanh xuân, tự do, dũng cảm.\n <br/>\n <br/>\n Có một thứ bẻ nhỏ mà Lương Kinh Kinh đã cố gắng giữ gìn cẩn thận suốt 10 năm trôi qua. Chính cô cũng không biết nguyên nhân là gì.\n <br/>\n <br/>\n Mà vật nho nhỏ đó là một huy chương bằng vàng, có hình cánh chim đại bàng, Vạn Lý Trường Thành, lá chắn, còn đính thêm một ngôi sao năm cánh nhỏ ở phía trên cùng, đặt giữa vòng nguyệt quế (*).\n <br/>\n <br/>\n (*) vòng hoa làm từ lá oliu, tượng trưng cho sự chiến thắng.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nhân vật chính: Lương Kinh Kinh, Đàm Chân.\n <br/>\n <br/>\n Cô giáo không truyền thống VS Phi công đẹp trai đến nỗi mẹ cũng không nhận ra.\n</div>\n",
        "rating_value": 8.3
    },
    "hop-dong-ban-giuong": {
        "ten_truyen": "hop-dong-ban-giuong",
        "link_truyen": "https://truyenfull.io/hop-dong-ban-giuong/",
        "ten_truyen_full": "Hợp Đồng Bạn Giường",
        "tac_gia": "Tình văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hợp bạn=\"\" giường=\"\" đồng=\"\">\n   tại truyenfull.io\n  </hợp>\n </b>\n <br/>\n <br/>\n <b>\n  ========\"\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngọt, sủng, sắc, tổng tài, HE.  H\n <br/>\n <br/>\n Một câu chuyện tình yêu giữa cô thư kí và tổng tài. Cô vốn chọn cho mình nghề nghiệp là thư kí lại làm cánh tay phải của anh bởi vốn anh là một tổng tài nổi danh lạnh lùng và nghiêm khắc, nhưng anh ta thật sự rất tài giỏi. Chính cô cũng cảm thấy bản thân mình cũng có thể xem là người tài giỏi như thế vì giúp anh ta được rất nhiều việc, đặc biệt là trong việc hại người!\n <br/>\n <br/>\n Vô tình vào một đêm cô uống say không phân biệt được gì thi đến khi sáng dậy thấy mình đang nằm trong vòng tay rắn chắc của hắn, thân thể không một mảnh vải. Cô tức giận, đều tại hắn bắt cô tiếp rượu!\n <br/>\n <br/>\n Cứ tưởng cả hai xem nhau như tình một đêm, ai ngờ hắn lại đề nghị cô làm bạn giường!\n <br/>\n <br/>\n Để coi... Bạn giường cũng tốt, dẫu sao cô cũng cần người \"giải tỏa\"\n <br/>\n <br/>\n Thế là hợp đồng được kí kết, ai ngờ tên tổng tài này thật quá đáng, vốn chỉ là hai bên tình nguyện, nay hắn lại đưa cô hai cuốn sổ đỏ, tuyên bố hùng hồn:\n <br/>\n <br/>\n \"Chúng ta kết hồn rồi!\"\n <br/>\n <br/>\n \"Khi nào chứ? Tôi sẽ kiện anh!\" Tên khốn này chắc chắn dùng kế tàn nhẫn uy hiếp người ta mà!\n <br/>\n <br/>\n \"Em nghĩ ai dám nhận đơn kiện của em?\"\n</div>\n",
        "rating_value": 8.2
    },
    "toi-cam-doan-se-khong-danh-chet-cau": {
        "ten_truyen": "toi-cam-doan-se-khong-danh-chet-cau",
        "link_truyen": "https://truyenfull.io/toi-cam-doan-se-khong-danh-chet-cau/",
        "ten_truyen_full": "Tôi Cam Đoan, Sẽ Không Đánh Chết Cậu!",
        "tac_gia": "Ức Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <tôi cam=\"\" chết=\"\" cậu!=\"\" không=\"\" sẽ=\"\" đoan,=\"\" đánh=\"\">\n    tại truyenfull.io\n   </tôi>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\"\n  </b>\n  <br/>\n  <b>\n   Thể loại:\n  </b>\n  Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt, 2S (sủng-sạch)\n </i>\n <br/>\n <b>\n  <i>\n   Edit + Beta + Bìa:\n  </i>\n </b>\n <i>\n  Tiểu Pi\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Công việc áp lực, cô nhịn!\n <br/>\n <br/>\n Bị bạn trai cũ hãm hại, cô nhịn!\n <br/>\n <br/>\n Không người theo đuổi, cô nhịn!\n <br/>\n <br/>\n Nhưng mà bị cái tên tiểu tử mới hai mươi mấy tuổi đầu quấy rầy, thật là không thể nhịn được nữa!\n <br/>\n <br/>\n Phương Thiếu Tắc, cậu lại đây, tôi cam đoan sẽ không đánh chết cậu!\n <br/>\n <br/>\n 【 Tác giả thân ái nhắc nhở 】※ ngọt, ấm, sủng, không nội hàm nha không nội hàm. Đặc biệt thích hợp cho những bạn có thần kinh yếu, không chịu được đả kích lớn a. ^_&lt;\n <br/>\n <br/>\n ***Lưu ý: tác giả không đặt tựa chương, nên tựa chương do editor tự đặt.\n</div>\n",
        "rating_value": 8.0
    },
    "mau-xuyen-phan-phai-chuyen-nghiep-ho": {
        "ten_truyen": "mau-xuyen-phan-phai-chuyen-nghiep-ho",
        "link_truyen": "https://truyenfull.io/mau-xuyen-phan-phai-chuyen-nghiep-ho/",
        "ten_truyen_full": "Mau Xuyên: Phản Phái Chuyên Nghiệp Hộ",
        "tac_gia": "Điềm Tư Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Ciliegia\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình, xuyên không từ cổ đại tới hiện đại....\n <br/>\n <br/>\n Câu chuyện kể về một lão bà cổ đại Cảnh Như Họa, cô sống cả đời gập ghềnh nhấp nhô, nhưng tâm trí kiên định, thủ đoạn tàn nhẫn, kinh nghiệm thâm sâu, làm việc quả tuyệt, bị hệ thống vai ác nhận định làm ký chủ, đi lên con đường trở thành kẻ ác vui vẻ.\n <br/>\n <br/>\n Xuyên qua không giống tiểu thuyết hay phim điện ảnh đóng kịch, cô sắm vai một nhân vật ác cùng vai chính đối đầu, kéo thù hận đạt đến yêu cầu liền có thưởng. Mặc kệ xuyên qua bối cảnh gì, mặc kệ nam nữ chính là người hay quỷ, cảnh sắc đẹp hay xấu, Cảnh Như Họa đều hung hăng ngược chết bọn họ, kéo giá trị thù hận ngày càng cao.\n <br/>\n <br/>\n Con đường này khi nào kết thúc thật khó mà nói, chỉ cần nàng cố gắng, hệ thống đại nhân có thể giúp nàng luân hồi, hứa với nàng cả đời giàu sang mạnh khỏe. Đó chính là phần thưởng nàng cần.\n</div>\n",
        "rating_value": 7.9
    },
    "sai-ga-tan-nhan-chi-quan-su-phu-nhan": {
        "ten_truyen": "sai-ga-tan-nhan-chi-quan-su-phu-nhan",
        "link_truyen": "https://truyenfull.io/sai-ga-tan-nhan-chi-quan-su-phu-nhan/",
        "ten_truyen_full": "Sai Gả Tàn Nhan Chi Quân Sư Phu Nhân",
        "tac_gia": "Thiển Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  wonkyu\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Nàng là 1 đặc công quang vinh xuất ngũ\n <br/>\n <br/>\n Nàng là xử án như thần suất khí cảnh sát.\n <br/>\n <br/>\n Một khối hoàng kim bát quái quỷ dị mang nàng nhập dị thế.\n <br/>\n <br/>\n Càng buồn cười là, làm nàng tỉnh lại đã thành làm một kiện “Lễ vật “,\n <br/>\n <br/>\n Bị đưa vào tướng quân phủ dùng võ vi tôn.\n <br/>\n <br/>\n Hắn là uy chấn lục quốc mặt lạnh chiến thần\n <br/>\n <br/>\n Hắn là tay cầm binh quyền trấn quốc tướng quân.\n <br/>\n <br/>\n Một đạo thánh chỉ, đưa tới nhu nhược tiểu thiếp, hắn phẩy tay áo bỏ đi.\n <br/>\n <br/>\n Lại trở về, hắn phó tướng, tiên phong quân đối hắn làm như không thấy,\n <br/>\n <br/>\n Mà là luôn mồm “Phu nhân nghĩ như thế nào?”\n <br/>\n <br/>\n Tướng quân phủ ki nào  đổi chủ?\n <br/>\n <br/>\n Xử án, luyện binh, dạ tập, tiêu diệt, chiến đấu trên đường phố, chống khủng bố, hải chiến thay nhau trình diễn, nàng ngoạn vui vẻ, hắn đã có chút không chịu nổi.\n <br/>\n <br/>\n Khói lửa tái khởi, chiến hỏa bay tán loạn trung, cặp kia con ngươi đen xa xa tướng vọng.\n <br/>\n <br/>\n Nàng bỗng nhiên hiểu được, nguyên lai, nàng sớm đem tâm di dừng ở hắn trên người.\n</div>\n",
        "rating_value": 7.1
    },
    "mot-doi-khuynh-thanh-phi-tan-bi-vut-bo-o-lanh-cung": {
        "ten_truyen": "mot-doi-khuynh-thanh-phi-tan-bi-vut-bo-o-lanh-cung",
        "link_truyen": "https://truyenfull.io/mot-doi-khuynh-thanh-phi-tan-bi-vut-bo-o-lanh-cung/",
        "ten_truyen_full": "Một Đời Khuynh Thành: Phi Tần Bị Vứt Bỏ Ở Lãnh Cung",
        "tac_gia": "Lãnh Thanh Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Một đời khuynh thành: Lãnh cung bỏ phi\n <b>\n  <br/>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Tình cảm, Cung đấu, Cung đình hầu tước\n <br/>\n <b>\n  Editor:\n </b>\n ndmot99\n <br/>\n <br/>\n Chính cái đêm định mệnh đó đã khiến cô buông bỏ sự ngây ngô của người thiếu nữ mà trở lên lạnh nhạt. Nhưng chăng ai biết rằng sau vẻ lạnh nhạt của cô là sự bi thương chưa từng im lặng...\n <br/>\n <br/>\n Một ngày kia, nàng đau khổ quỳ xuống cầu xin hắn cho nàng xuất cung, nàng tình nguyện vất bỏ mọi thứ để làm một nữ nhân bình thường...\n <br/>\n Mấy người Hoàng tử nhà trời phong thần tuấn tú, một cung nữ hèn mọn tâm như nước lặng….\n <br/>\n <br/>\n Khi bọn hắn gặp được nàng, là một hồi gió thu và ngọc lộ tương phùng, hay vẫn là một khúc ai oán sai lầm rung chuyển núi sông…\n</div>\n",
        "rating_value": 7.9
    },
    "sung-hon-de-nhat-the-ky-ong-xa-hon-rat-sau": {
        "ten_truyen": "sung-hon-de-nhat-the-ky-ong-xa-hon-rat-sau",
        "link_truyen": "https://truyenfull.io/sung-hon-de-nhat-the-ky-ong-xa-hon-rat-sau/",
        "ten_truyen_full": "Sủng Hôn Đệ Nhất Thế Kỷ: Ông Xã Hôn Rất Sâu",
        "tac_gia": "Hoa Dung Nguyệt Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lục Thị có một vị tổng giám đốc vô cùng bận rộn. Lý do khiến hắn bận rộn không ngừng chính là ban ngày trêu chọc vợ yêu, ban đêm tiến hành công cuộc tạo người.\n <br/>\n <br/>\n Ở trong mắt người đời anh là danh môn quyền quý nhưng không ai biết rằng đằng sau đó lại là bộ mặt của kẻ thê nô, cung phụng vợ như trời.\n <br/>\n <br/>\n Giờ phút này, Mộ Niệm Đồng vô cùng hối hận nhưng đã quá muộn. Cô không ngờ vì bản thân phóng túng một đêm mà dẫn đến một con sói đói quấn thân.\n <br/>\n <br/>\n Cô chẳng những phải dạy dỗ tên đàn ông cặn bã, ra tay giúp người khác dạy dỗ tiện nữ mà còn bị người ta mượn danh nghĩa \"bảo vệ\" 24/24  để ăn cô một cách sạch sẽ.\n <br/>\n <br/>\n Từ phòng tắm, phòng ngủ, phòng khách... Người đàn ông nào đó cũng tràn đầy tinh lực, yêu cầu vô độ, khiến cô không thể nhịn được nữa, cương quyết phân rõ giới hạn:\n <br/>\n <br/>\n \"Từ hôm nay trở đi, anh phải giữ khoảng cách với tôi!\"\"Được, anh đồng ý giữ khoảng cách với em!\" Người đàn ông tiến lại gần sát cô, lưu manh cười một tiếng: \"Nhưng mà khoảng cách đó là con số âm...\"\n <br/>\n <br/>\n Vì một chuyện ngoài ý muốn, cô bị người ta hãm hại, không thể không biến mất khỏi thế giới của anh. Năm năm sau, đột nhiên có một đứa bé đáng yêu xuất hiện, đứng trước mặt anh, so so bả vai của mình nói: \"Tôi không có cha, mẹ tôi nói, cỏ mộ của cha tôi mọc còn cao hơn tôi rồi.\"\n</div>\n",
        "rating_value": 8.7
    }
}