{
    "thap-nien-70-nguoi-chong-thanh-nien-tri-thuc-cua-toi-la-tuong-quan-xuyen-toi-tu-co-dai": {
        "ten_truyen": "thap-nien-70-nguoi-chong-thanh-nien-tri-thuc-cua-toi-la-tuong-quan-xuyen-toi-tu-co-dai",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nguoi-chong-thanh-nien-tri-thuc-cua-toi-la-tuong-quan-xuyen-toi-tu-co-dai/",
        "ten_truyen_full": "Thập Niên 70 Người Chồng Thanh Niên Trí Thức Của Tôi Là Tướng Quân Xuyên Tới Từ Cổ Đại",
        "tac_gia": "Ly Yển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Nguyên sang, Ngôn tình, Cận đại, Hiện đại, HE, Tình cảm, Xuyên việt, Ngọt sủng, Xuyên thư, Làm ruộng, Cổ xuyên kim, Nữ phụ, Niên thượng, Cưới trước yêu sau, Sảng văn, Pháo hôi, 1v1, Thị giác nữ chủ, Nam phụ, Niên đại văn\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Lý Mạn xuyên, xuyên tới quyển niên đại văn thanh niên trí thức, thành cô gái bị người chồng thanh niên trí thức vứt bỏ ở trên núi, bị nữ chính thanh niên trí thức liên lụy mà chết.\n <br/>\n <br/>\n Lý Mạn xuyên tới, nhìn lợn rừng giơ chân phóng về phía nữ chính, thì biết một chân mình đã dẫm vào quan tài.\n <br/>\n <br/>\n Căn cứ vào miêu tả trong truyện, ngay sau đó, người chồng là thanh niên trí thức sẽ đột nhiên lao tới, ôm nữ chính phía đối diện lăn ra chỗ khác, tránh khỏi tập kích của lợn rừng. Sau đó kéo nữ chính bò dậy, chạy xuống núi, từ đầu tới đuôi chưa từng nhớ tới vợ mình.\n <br/>\n <br/>\n Người dưới chân núi nghe thấy tiếng kêu thảm thiết rồi chạy lên, nguyên chủ đã sớm thành bãi tương lạnh ngắt.\n <br/>\n <br/>\n Trong lòng Lý Mạn mặc niệm đếm ngược tới tử vong, quả nhiên ngay sau đó, chồng nguyên chủ tới.\n <br/>\n <br/>\n “Đi lên, mau! Mau! Bế lên nữ chính lăn vèo vèo nào……” Lý Mạn nhớ tới cốt truyện kế tiếp, chờ hiện thực triển khai như trong truyện.\n <br/>\n <br/>\n Tống Du: “……”\n <br/>\n <br/>\n Vợ anh có phải ngốc hay không? Thấy lợn rừng cũng không biết đường chạy, nhìn thấy anh tới, còn nói gì mà bế nữ chính lăn vèo vèo, xem phim nhiều, bị thần kinh à?!\n <br/>\n <br/>\n Cốt truyện không triển khai đúng hạn, Lý Mạn ngây ngốc nhìn người đàn ông văn nhã tuấn tú vác cô lên lưng, cõng cô, nhặt một cây củi trên mặt đất chọc vào lợn rừng bổ nhào tới trước mặt nữ chính, lợn rừng ngã xuống đất ầm ầm, miệng phun ra máu, run rẩy chết đi.\n <br/>\n <br/>\n Tống Du chết trận biên cương, mở to tỉnh lại, nhìn thấy trong hồ nước có một cô gái đang vùng vẫy.\n <br/>\n <br/>\n Cứu cô gái lên, chịu trách nhiệm cưới cô.\n <br/>\n <br/>\n Nỗ lực thích ứng thời không xa lạ này, nuôi vợ.\n <br/>\n <br/>\n Nhưng mấy ngày nay, hơi không thích hợp lắm, phải nói từ ngày anh cõng cô trên núi xuống, đã không thích hợp, mỗi khi anh làm gì, cô sẽ hồ nghi mà nhìn anh, đồng thời trong miệng còn lẩm bẩm lầm bầm cái gì mà: “Trời ạ, chữ viết của tra nam sao mà đẹp ghê thế!”\n <br/>\n <br/>\n “Mẹ ơi, tra nam không phải thanh niên trí thức từ trong thành tới à, chẳng những sức lực lớn, còn biết sửa nông cụ, biết đan lồng gà, xuống nước bắt cá, kéo lê cày ruộng, thuần ngựa bắt bò điên…… Chủ yếu là, anh còn có mắt nhìn bảo bối, quá, quá vạn năng rồi!!!”\n <br/>\n <br/>\n Tag: Ngọt văn, Xuyên thư, Sảng văn, Niên đại văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lý Mạn, Tống Du\n <br/>\n <br/>\n Một câu tóm tắt: Người chồng thanh niên trí thức của tôi là tướng quân cổ xuyên kim\n <br/>\n <br/>\n Lập ý: Quốc phú dân cường\n</div>\n",
        "rating_value": 4.7
    },
    "ngot-ngao-den-nghien": {
        "ten_truyen": "ngot-ngao-den-nghien",
        "link_truyen": "https://truyenfull.io/ngot-ngao-den-nghien/",
        "ten_truyen_full": "Ngọt Ngào Đến Nghiện",
        "tac_gia": "Vân Biệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vân Biệt\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai người ban đầu vốn không có tình cảm với nhau, nhưng sau khi kết hôn, mọi chuyện lại thay đổi.\n <br/>\n <br/>\n Dung Nghiên là một cô gái mềm mại, dịu dàng, nhưng không ngốc đơn thuần.\n <br/>\n <br/>\n Mà anh cũng không phải là một người trăng hoa, gia trưởng, mà là một người đàn ông trưởng thành, chín chắn, chung tình.\n <br/>\n <br/>\n Cưới trước yêu sau, nữ phụ, người yêu cũ tự tìm đất diễn, nam chính vô can, chỉ có theo đuổi vợ, cưng chiều, ngọt ngào và hơi ngược nam mà thôi.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n – Trước khi phải lòng nữ chính, anh thấy nữ chính sợ hãi việc tiếp xúc với mình.\n <br/>\n <br/>\n \"Dung Nghiên, chúng ta kết hôn là vì sự tác thành của hai gia đình. Trước khi em đồng ý, dĩ nhiên tôi sẽ không làm gì em.\"\n <br/>\n <br/>\n \"Có thể đừng thấy tôi là tỏ ra sợ hãi không?\"\n <br/>\n <br/>\n – Khi nữ chính mở lời nhờ giúp đỡ.\n</div>\n",
        "rating_value": 8.7
    },
    "trong-sinh-chi-thien-kim-phuc-cuu": {
        "ten_truyen": "trong-sinh-chi-thien-kim-phuc-cuu",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-thien-kim-phuc-cuu/",
        "ten_truyen_full": "Trọng Sinh Chi Thiên Kim Phục Cừu",
        "tac_gia": "Đường Kỳ Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đường Kỳ Vy\n <br/>\n <br/>\n Thể loại: Đô Thị, Trọng Sinh, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một đời của Bạch Sênh bị cặn bã hủy hoại, lần này sống lại, cô quyết tâm phải bỏ đi ngây thơ không cần thiết kia, trưởng thành hơn, yêu thương cha mẹ mình, tránh xa tiện nhân, trả thù những kẻ đã đẩy cô đến đường cùng ở kiếp trước.\n <br/>\n <br/>\n Tiết Vũ Khiêm - Thiếu gia Tiết gia, Tiết tổng lạnh lùng của Tiết thị, hai đời chung tình với Bạch Sênh.\n <br/>\n <br/>\n Đây là câu chuyện vị tiểu thư phế vật nổi tiếng tìm đường quay về, thành công lập nghiệp, nghịch thiên cải mệnh cho cuộc đời của mình.\n</div>\n",
        "rating_value": 7.2
    },
    "vi-co-ay": {
        "ten_truyen": "vi-co-ay",
        "link_truyen": "https://truyenfull.io/vi-co-ay/",
        "ten_truyen_full": "Vì Cô Ấy",
        "tac_gia": "Xuân Hàn Không Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Xuân Hàn Không Độ\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Diệp Tình cũng chỉ là một học sinh cao trung 16 tuổi nhưng số phận gian nan trắc trở. Ở trường học bị mọi người cô lập, ức hiếp, chịu đựng mọi loại oan ức,  khi về nhà cũng không được bố mẹ coi trọng, một chút ấm áp cũng cảm nhận được.\n <br/>\n <br/>\n Buổi tối một ngày nọ, cô gặp được một đám du côn đang vây đánh một thiếu niên, Diệp Tình tốt bụng báo cảnh sát dọa đám du côn chạy mất cứu được người thiếu niên, nhưng hắn ta lại chê cô rảnh rỗi xen vào việc của người khác.\n <br/>\n <br/>\n Hắn ấn cô lên tường, hung hăng cảnh cáo: “ Học sinh ngoan nên ngoan ngoãn đọc sách, ít con mẹ nó xen vào những chuyện xấu xa này, có hiểu không?”\n <br/>\n <br/>\n Người thiếu niên tên Dịch Ngạo Xuyên, tình tình nổi tiếng nóng nảy, lại còn rất ghi thù, mọi người đều tránh hắn không kịp.\n <br/>\n <br/>\n Việc khiến Diệp Tình hổi hận nhất chính là tối đó nhiều chuyện xen vào việc xấu của Dịch Ngạo Xuyên. Từ đó trở đi không thoát được sự dây dưa mãnh liệt của tên hỗn đản không nói lí này. Cô càng cảm thấy tuyệt vọng.\n <br/>\n <br/>\n Nhưng đánh chết Diệp Tình cũng không nghĩ được rằng, người thiếu niên này lại là ánh sáng duy nhất trong sinh mệnh tối tăm của cô, là ánh bình minh cứu cô thoát  khỏi cuộc sống tăm tối.\n <br/>\n <br/>\n Vì cô hắn sẵn sàng đánh nhau với bọn ức hiếp cô;  Vì cô cam tâm tình nguyện bị đánh ; vì cô mà không cần tính mạng xông vào biển lửa chỉ để cứu cô; vì cô mà trồng đủ loại hoa hồng nở rực rỡ trong vườn hoa của trường học; vì cô mà âm thầm chờ đợi cả cuộc đời..............\n <br/>\n <br/>\n Chỉ một câu đơn giản: “ Hắn tình nguyện làm tất cả mọi việc vì cô ấy”\n</div>\n",
        "rating_value": 8.0
    },
    "thap-nien-70-cung-truong-phu-tuong-quan-xuyen-toi-nuoi-con-o-bien-cuong": {
        "ten_truyen": "thap-nien-70-cung-truong-phu-tuong-quan-xuyen-toi-nuoi-con-o-bien-cuong",
        "link_truyen": "https://truyenfull.io/thap-nien-70-cung-truong-phu-tuong-quan-xuyen-toi-nuoi-con-o-bien-cuong/",
        "ten_truyen_full": "Thập Niên 70 Cùng Trượng Phu Tướng Quân Xuyên Tới Nuôi Con Ở Biên Cương",
        "tac_gia": "Nhất Thốn Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Thốn Mặc\n <br/>\n <br/>\n Tag: Làm ruộng văn, Ngọt văn, Sảng văn, Niên đại văn, Dưỡng oa\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tần Thanh Mạn sau một giấc ngủ dậy không chỉ xuyên đến thập niên 70 vật chất thiếu thốn, còn là kẻ hai bàn tay trắng, nhà gỗ khắp nơi lọt gió, bên ngoài trời băng đất tuyết, nhìn đứa trai năm tuổi nằm trên giường đất tiếng khóc như tiếng mèo kêu, cô thật sự hi vọng đây là một giấc mộng.\n <br/>\n <br/>\n Bụng đói kêu vang, cô lên núi đào rau dại gặp được lợn rừng kiếm ăn, vào thời điểm cô cho rằng có thể kết thúc sớm thì bên cạnh vụt ra một thân ảnh, một quyền liền chặt nát đầu con lợn rừng mấy trăm cân.\n <br/>\n <br/>\n “Đồng chí Tần, gả cho tôi đi.” Người đàn ông trầm mặc ít lời kéo lợn rừng đến bên cạnh Tần Thanh Mạn.\n <br/>\n <br/>\n Nhìn người đàn ông thân hình cao lớn, giá trị vũ lực chuẩn cmnr này, lại nhìn con lợn rừng máu me nhầy nhụa, Tần Thanh Mạn đáng xấu hổ mà khuất phục.\n <br/>\n <br/>\n Có thịt ăn thì gả thôi!\n <br/>\n <br/>\n Vệ Lăng là tướng quân chết ở trên chiến trường, lại mở mắt lần nữa, hắn không chỉ phải đối mặt với một gia đình ‘xa lạ’ hoàn toàn khác biệt, còn phải đối mặt với kinh thành đã sớm thay hình đổi dạng, cảm giác được nguy hiểm, hắn lập tức thu thập tay nải xin điều đến biên cương.\n <br/>\n <br/>\n Biên cương cây xanh vây thành bóng râm, bông tuyết trắng xóa, làm hắn vừa tự tại lại an tâm.\n <br/>\n <br/>\n Mới vừa ở biên cương cắm rễ được một năm, Vệ đoàn trưởng 26 tuổi ‘thọ’ nhận được tin, một vị nữ thanh niên trí thức xinh đẹp đang ở trên đường tới biên cương, Vệ đoàn trưởng căn bản không muốn cưới vợ bực bội vô cùng mà lên núi.\n <br/>\n <br/>\n Sau đó gặp được Tần Thanh Mạn đang lâm vào nguy hiểm.\n <br/>\n <br/>\n Cô gái xinh đẹp mặt mày tươi sáng, vừa yếu ớt lại kiên cường, giống như ngọn cỏ nơi sa mạc khiến Vệ Lăng trầm tĩnh động tâm……\n</div>\n",
        "rating_value": 6.4
    },
    "my-nhan-xin-dung-buoc": {
        "ten_truyen": "my-nhan-xin-dung-buoc",
        "link_truyen": "https://truyenfull.io/my-nhan-xin-dung-buoc/",
        "ten_truyen_full": "Mỹ Nhân Xin Dừng Bước",
        "tac_gia": "Lão Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lão Thi\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu bạn là một độc giả yêu thích đọc truyện, thích những tác phẩm không nặng nề, nhẹ nhàng và đem lại tiếng cười giải trí, lại có thêm chút bá đạo phúc hắc, hãy đọc truyện Mỹ Nhân Xin Dừng Bước, một truyện mới được giới thiệu trên trang đọc online. Đây là một câu chuyện hài hước, dịu dàng, thoải mái với nhiều tình tiết thú vị sẽ mang đến cho bạn đọc những trận cười sảng khoái, mời mọi người theo dõi bộ truyện đô thị “Mỹ Nhân Xin Dừng Bước” của tác giả Lão Thi.\n <br/>\n <br/>\n Đại thiếu gia Triệu Cương Băng vất vả lắm mới có thể tốt nghiệp từ trường học Liệp Nhân siêu cấp, còn chưa kịp hưởng thụ cuộc sống mỹ hảo của thiếu gia nhà giàu thì liền nhận được mệnh lệnh của phụ thân.\n <br/>\n Đó là gì? Tán gái!!! Đối phương lại chính là vị hôn thê của bổn thiếu gia hắn? Cái này mà còn phải đi cua hay sao??? Ba ba của người ta là lão đại một hắc bang siêu cấp? Không được, hắn không thể nào bị quyền lợi làm cho khuất phục. Hay? Đối phương là một tuyệt thế mỹ nữ?...\n <br/>\n <br/>\n Nghe lời ba ba, Triệu Cương Băng đến một trường trung học và bắt đầu một công cuộc tán gái. Từ lúc này, cuộc sống của Triệu Cương Băng trở nên muôn màu muôn vẻ. Người xưa nói, hồng nhan thì hại nước hại dân, bây giờ thì bổn thiếu gia này lại “dạo chơi” bên đủ loại mỹ nữ, Triệu Cương Băng chẳng qua cũng chỉ là thay trời hành đạo mà thôi...\n <br/>\n Truyện tiếp diễn ra sao, phải chăng còn nhiều điều thú vị đang chờ đón, có hay không nên dè chừng trước những tình huống dở khóc dở cười này. Liệu những mỹ nữ này, liệu sự nghiệp chiếm trái tim của người đẹp có thành công, đọc truyện để tìm câu trả lời...\n</div>\n",
        "rating_value": 5.5
    },
    "co-phai-anh-muon-quyt-no": {
        "ten_truyen": "co-phai-anh-muon-quyt-no",
        "link_truyen": "https://truyenfull.io/co-phai-anh-muon-quyt-no/",
        "ten_truyen_full": "Có Phải Anh Muốn Quỵt Nợ",
        "tac_gia": "Đồ Dạng Tiên Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Khác: Nhĩ thị bất thị tưởng lại trướng\n <br/>\n <br/>\n Tác Giả: Đồ Dạng Tiên Sâm\n <br/>\n <br/>\n Thể Loại: Ngôn Tình, Đô Thị, Nghiệp Giới Tinh Anh, Hoan Hỉ Oan Gia, HE, 1x1\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Thịnh Ninh luôn nghĩ phim thần tượng là một thứ rất kỳ quái, có lẽ cả đời cô cũng không bao giờ xem qua.\n <br/>\n <br/>\n Bỗng một ngày nọ, một nam chính tổng tài bá đạo từ phim thần tượng bước ra đến tìm cô. Không lâu trước đó, người em trai của vị \"nam chính\" này đã sa vào lưới tính, lãng tử quay đầu điên cuồng tán tỉnh em gái cô, ai nói cũng không nghe, nhất quyết tái hiện kịch bản \"hoàng tử x Lọ lem\" đến cùng.\n <br/>\n <br/>\n Bó tay, anh trai Ôn Diễn cầu cứu chị gái Thịnh Ninh.\n <br/>\n <br/>\n Trái ngược với cậu em trai vì yêu mất não, Ôn Diễn là người thừa kế chính thức, sở hữu đầy đủ tố chất của một nhà tư bản, lạnh lùng quyết đoán, khôn ngoan lọc lõi, gần giàu lánh nghèo, mắt luôn để trên tán, vô cùng chán ghét loại người \"bánh bèo\" như em gái cô.\n <br/>\n <br/>\n Nhà tư bản: \"Tôi mong cô Thịnh giúp cho.\"\n <br/>\n <br/>\n Hóa ra anh chàng trước mặt cô không phải là hoàng tử phim thần tượng, và cô cũng không phải là cô bé Lọ Lem gì đó, mà bọn họ là nam nữ phụ.\n <br/>\n <br/>\n Thịnh Ninh: \"Giúp anh thì tôi được lợi gì?\"\n <br/>\n <br/>\n Kẻ xấu luôn chết yểu, không thể làm không công.Thỏa thuận lợi ích xong xuôi, anh trai hoàng tử và chị gái Lọ Lem bèn ăn nhịp với nhau.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thịnh Ninh luôn tận tụy sắm vai phản diện của mình, nhưng lúc diễn, cô phát hiện nhà tư bản bắt đầu làm ăn lôm côm.\n <br/>\n <br/>\n Bảo đến dự dạ tiệc để chia rẽ đôi chim cu kia, ấy thế mà đến nơi lại chẳng thấy bóng dáng họ đâu, còn cô thì ngơ ngác bị nhà tư bản kéo đi nhảy điệu Waltz.\n <br/>\n <br/>\n Hoặc ví dụ như khi muốn phá hư bữa tối dưới ánh nến của cặp tình nhân thì nhà hàng lại đóng cửa, đôi trẻ nọ bị chặn bên ngoài, còn cô chẳng hiểu sao lại ăn bữa cơm dưới ánh nến với nhà tư bản.\n <br/>\n <br/>\n Thịnh Ninh thấy rất khó chịu: Có phải anh tính quỵt nợ không?\n <br/>\n <br/>\n Nhà tư bản bị cô nàng đầu gỗ này chọc giận điếng người, còn khó chịu hơn cả cô: Em bị ngốc à?\n <br/>\n <br/>\n <strong>\n  [Mẩu chuyện nhỏ]\n </strong>\n <br/>\n <br/>\n Lúc đầu, con nhà giàu cầu xin anh trai hãy chúc phúc cho tình yêu của mình và bạn gái.\n <br/>\n <br/>\n Anh trai cười khẩy phán: Muốn quen nhỏ đó thì em xéo khỏi nhà trước đã.\n <br/>\n <br/>\n Sau đó, anh trai vác khuôn mặt già nua theo đuổi chị gái của bạn gái cậu ta.\n <br/>\n <br/>\n Con nhà giàu vùng lên đáp trả: Anh, khi nào thì anh xéo khỏi nhà vậy?\n <br/>\n <br/>\n Anh trai:...\n <br/>\n <br/>\n # Chuyện tình tuyệt đẹp của cô bé Lọ Lem và hoàng tử? #\n <br/>\n <br/>\n # Ớ không, là chuyện tình tuyệt đẹp của chị gái cô bé Lọ Lem và anh trai hoàng tử #\n <br/>\n <br/>\n # Bàn về cú vả lệch mặt của anh chàng từ chê nghèo thích giàu đến vứt bỏ thể diện vì tình #\n <br/>\n <br/>\n # Lúc đầu nhà tư bản hứa trả thù lao, không ngờ bây giờ anh ta lại đòi lấy thân gán nợ, mẹ kiếp không ngờ có người kẹo kéo đến mức độ này #\n <br/>\n <br/>\n <strong>\n  Giới thiệu trong một câu:\n </strong>\n Nhổ lông dê của chủ nghĩa tư bản!\n <br/>\n <br/>\n <strong>\n  Dàn ý:\n </strong>\n Giữ lời đáng khen, thất hứa đáng thẹn, đối xử chân thành, làm như đã hứa\n</div>\n",
        "rating_value": 8.0
    },
    "dung-lai-treu-choc-toi": {
        "ten_truyen": "dung-lai-treu-choc-toi",
        "link_truyen": "https://truyenfull.io/dung-lai-treu-choc-toi/",
        "ten_truyen_full": "Đừng Lại Trêu Chọc Tôi",
        "tac_gia": "Hòa Hoa Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đừng Lại Trêu Chọc Tôi\n </b>\n của tác giả\n <b>\n  Hòa Hoa Lí\n </b>\n . Chu Ngự không học hành đường hoàng, lang thang trên đường, là côn đồ chính hiệu, cậu cực kì ghét một người, là tên em trai khác mẹ, con riêng của cha cậu, cái người ra vẻ ta đây, ở trong trường còn được xem như học bá.\n <br/>\n <br/>\n Một lần nọ, cậu vô tình nghe được có người nói trong trường của thằng em có một cô gái được gán ghép thành couple với nó, tên Sở Dao, ngay lúc ấy, thái độc của cậu hơi đổi.\n <br/>\n <br/>\n Hôm sau, cậu mặc đồng phục đường hoàng, chủ động đi tới trường, giống như là một học sinh ngoan ngoãn vậy!\n <br/>\n <br/>\n Lúc nhập học, Chu Ngự không mang theo bất cứ thứ gì, chỉ cầm trong tay một con búp bê vải, móng vuốt vừa giơ lên, ánh mắt Sở Dao liền bị hấp dẫn.\n <br/>\n <br/>\n Cậu tất nhiên biết, khóe miệng khẽ nhếch, tận lực gần gũi: “Mèo tặng cho cậu nhé?”\n <br/>\n <br/>\n Sở Dao đột nhiên nhớ ra cô đã gặp Chu Ngự trong một con hẻm nhỏ, cậu mang theo chiếc xe máy lóa mắt, lệ khí khắp người, cầm cặp sách trong tay đập về phía người đang nằm trên đất.\n</div>\n",
        "rating_value": 4.3
    },
    "mang-thai-con-cua-chong-cu": {
        "ten_truyen": "mang-thai-con-cua-chong-cu",
        "link_truyen": "https://truyenfull.io/mang-thai-con-cua-chong-cu/",
        "ten_truyen_full": "Mang Thai Con Của Chồng Cũ",
        "tac_gia": "Thanh Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Thanh Trúc -- Thể loại: Đô thị, Ngôn Tình, Truyện Teen ]\n <br/>\n <br/>\n Bạn đang đọc truyện Mang Thai Con Của Chồng Cũ của tác giả Thanh Trúc. Lúc còn ở cô nhi viện, cô đã bị bạo hành, dẫn tới kí ức thiếu hụt.\n <br/>\n <br/>\n Sau này đi làm, cô vào một công ty rồi gặp anh, hai người thành lập mối quan hệ vợ chồng hờ, với tờ hợp đồng hôn nhân.\n <br/>\n <br/>\n Hợp đồng kết thúc, cô có được một khoản tiền lớn, rời đi thành phố này\n <br/>\n <br/>\n Ba năm sau, hai người gặp lại, Mặc Tần Minh nhận thấy mình đã yêu cô từ rất lâu nên anh quyết định theo đuổi lại cô và biết thêm về quá khứ của Dương Linh\n <br/>\n <br/>\n Anh làm cô có thai nhưng cô lại giấu, lúc này anh không thể rời bỏ cô thêm một lần nào nữa\n <br/>\n <br/>\n \"Dương Linh, rốt cuộc em coi anh là gì chứ\"\n</div>\n",
        "rating_value": 7.0
    },
    "co-ay-la-do-toi-nuoi-lon": {
        "ten_truyen": "co-ay-la-do-toi-nuoi-lon",
        "link_truyen": "https://truyenfull.io/co-ay-la-do-toi-nuoi-lon/",
        "ten_truyen_full": "Cô Ấy Là Do Tôi Nuôi Lớn",
        "tac_gia": "Mưa°~°",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Mưa°~°\n <br/>\n <br/>\n Bạn đang đọc truyện Cô Ấy Là Do Tôi Nuôi Lớn của tác giả Mưa°~°. Khi đại thiếu gia nghĩ ra kế hoạch để bắt lại vợ mình, và nhật kí hành trình của anh…\n <br/>\n <br/>\n Đầu tiên, phải tới gần vợ mình càng sớm càng tốt, lúc nhỏ là hoàn nhất, trong lúc cô ấy khó khăn nhất. (Thiếu tiền)\n <br/>\n <br/>\n Bước tiếp theo, phải dùng năng lực mạnh nhất của mình (chi tiền) để vợ mang ơn mình, cảm thấy xúc động và cảm kích mình\n <br/>\n <br/>\n Bước sau nữa, đợi vợ tin tưởng liền lập tức đưa lên giường, đánh chén no say, sau đó giả làm người bị hại (thu tiền về)\n <br/>\n <br/>\n Cuối cùng: Vác người đến cục dân chính đăng ký tạm trú một đời.\n</div>\n",
        "rating_value": 7.2
    },
    "phong-tong-sung-the-tron-kiep": {
        "ten_truyen": "phong-tong-sung-the-tron-kiep",
        "link_truyen": "https://truyenfull.io/phong-tong-sung-the-tron-kiep/",
        "ten_truyen_full": "Phong Tổng Sủng Thê Trọn Kiếp",
        "tac_gia": "hoàng hôn trên biển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Truyện Teen - Bạn đang đọc truyện Phong Tổng: Sủng Thê Trọn Kiếp của tác giả hoàng hôn trên biển. Một thiên kim mềm mại, dịu dàng, thơ ngây… nhưng cuộc sống lại không hề nhẹ nhàng với cô chút nào\n <br/>\n <br/>\n Cô gặp phải cố liên tục, tưởng chừng như không thể vượt qua được, gia đình tan nát, công ty không còn, mẹ cô qua đời, người yêu ruồng bỏ…\n <br/>\n <br/>\n Năm năm trôi qua, cô như hoàn toàn trở thành người khác, lời nói đanh đá, tính cách kiêu ngạo, thần thái lạnh lùng khi ngồi trên chiếc ghế chủ tịch EM...\n <br/>\n <br/>\n Quyết tâm tìm ra toàn bộ sự thật năm xưa trả thù cho cả gia đình mình....\n <br/>\n <br/>\n _Nam chính một người lạnh lùng, cao ngạo trên ghế chủ tịch tập đoàn Phong Thị, ông trùm của giới thương trường...\n <br/>\n <br/>\n Luôn châm niệm một câu, \"ai nợ ta một ta sẽ trả lại gấp trăm ngàn lần...\"\n <br/>\n <br/>\n _Cả hai tưởng chừng rất cách xa, nhưng số phận lại đưa đẩy, khi nam chính vô tình phát hiện nữ chính là người mà mình luôn tìm kiếm...\n <br/>\n <br/>\n Diễn biến câu chuyện sẽ như thế nào khi nam chính quyết tâm, khiến cho nữ chính mãi mãi thuộc về mình...\n <br/>\n <br/>\n \"Cô bé cuối cùng anh cũng tìm được em, sau này sẽ không cho phép em rời xa anh thêm lần nào nữa..\"\n</div>\n",
        "rating_value": 8.8
    },
    "toan-bo-dua-vao-dien-xuat": {
        "ten_truyen": "toan-bo-dua-vao-dien-xuat",
        "link_truyen": "https://truyenfull.io/toan-bo-dua-vao-dien-xuat/",
        "ten_truyen_full": "Toàn Bộ Dựa Vào Diễn Xuất",
        "tac_gia": "Tiểu Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Ương\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thẩm Hà và Thẩm Trĩ là cặp vợ chồng mẫu mực trong giới giải trí.\n <br/>\n <br/>\n Đặt hai người họ trên trời là Ngưu Lang Chức Nữ, đặt dưới đất chính là Hồng Quả Quả và Lục Phao Vừa đúng cái gọi là trời sinh một đôi, đắt sắp một cặp, ngày cả cái họ cũng giống nhau.\n <br/>\n <br/>\n *Hồng Quả Quả và Lục Phao Phao: hai MC của chương trình thiếu nhi.\n <br/>\n <br/>\n Người chồng Thẩm Hà là ông vua phòng vé, người vợ Thẩm Trĩ là người gánh rating của các bộ phim truyền hình.\n <br/>\n <br/>\n Hai người là diễn viên phái thực lực xuất thân từ bạn cùng khoa đại học. Cả giới giải trí đều biết tình cảm của hai vợ chồng bọn họ còn thuần khiết hơn cả sữa bò nguyên chất, thật hơn cả thịt quả thật*.\n <br/>\n <br/>\n *Thịt quả thật: trong quảng cáo đồ uống hoa quả thường có câu này. Ý chỉ nước uống không chỉ có vị hoa quả mà còn có cả thịt quả ở bên trong nữa.\n <br/>\n <br/>\n Mãi tới một buổi lễ trao giải nào đó, có phóng viên tận mắt nhìn thấy Thẩm Hà ấn Thẩm Trĩ lên tường, trước khi hôn xuống, hai vợ chồng cùng khoa chân múa tay với trợ lý cầm máy ảnh: “Chụp đẹp một chút, phải cho người ta cảm giác bị chụp trộm ấy! Chút nữa còn phải mua thông cáo đấy.”\n <br/>\n <br/>\n *Thông cáo: bài marketing\n</div>\n",
        "rating_value": 8.1
    },
    "gio-rung-thong-thoi-bay-vat-ao": {
        "ten_truyen": "gio-rung-thong-thoi-bay-vat-ao",
        "link_truyen": "https://truyenfull.io/gio-rung-thong-thoi-bay-vat-ao/",
        "ten_truyen_full": "Gió Rừng Thông Thổi Bay Vạt Áo",
        "tac_gia": "Giang Tiếu Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giang Tiếu Ngữ\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây không phải ngọt văn, chỉ là một câu chuyện tình yêu hôn nhân đô hiện đại tương đối đơn giản,\n <br/>\n <br/>\n \"Từ lúc Tạ Vãn Nguyệt có ký ức, cô đã biết mình không độc thân.\n <br/>\n <br/>\n Chồng cô họ Vạn, tên Ngọc Sơn, lớn hơn cô mười hai tuổi, là người Ninh Thành, luận theo bối phận cô phải gọi anh một tiếng chú.\n <br/>\n <br/>\n Khi Tạ Vãn Nguyệt hai mươi tuổi, hai người kết hôn theo lời bà mối. \"\n</div>\n",
        "rating_value": 5.5
    },
    "kiep-nay-cho-chang": {
        "ten_truyen": "kiep-nay-cho-chang",
        "link_truyen": "https://truyenfull.io/kiep-nay-cho-chang/",
        "ten_truyen_full": "Kiếp Này Cho Chàng",
        "tac_gia": "Triều Lộ Hà Khô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 《Kiếp Này Cho Chàng》- Triều Lộ Hà Khô\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ta ở cạnh hắn từ thời niên thiếu sa sút đến lúc quyền khuynh thiên hạ, nhưng lại phải trơ mắt nhìn hắn nâng thứ muội của ta lên làm bình thê, tịch thu cả nhà ta, ta không được c.hết tử tế.\n <br/>\n <br/>\n Sống lại một lần nữa, ta nhìn bóng lưng suy sụp của hắn, hối hận đến mức run rẩy, liền đốt cháy hôn thư của mình với hắn.\n <br/>\n <br/>\n Ta chúc hắn lên như diều gặp gió, tiền đồ vạn dặm.\n <br/>\n <br/>\n Tiền đồ vạn dặm, không có ta.\n</div>\n",
        "rating_value": 9.1
    },
    "hoc-ba-thich-an-keo": {
        "ten_truyen": "hoc-ba-thich-an-keo",
        "link_truyen": "https://truyenfull.io/hoc-ba-thich-an-keo/",
        "ten_truyen_full": "Học Bá Thích Ăn Kẹo",
        "tac_gia": "Trương Tiểu Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Học Bá Thích Ăn Kẹo\n </b>\n của tác giả\n <b>\n  Trương Tiểu Tố\n </b>\n . Cô buộc tóc đuôi ngựa, mặc trên người chiếc váy liền màu trắng, cũng có khi là chiếc váy voan màu hồng hoặc lam, mỗi bước chân đều vô cùng nhẹ nhàng, uyển chuyển. Lúc nào cũng mang theo con dao gọt trái cây bên người, đi trên con đường nửa sáng nửa tối.\n <br/>\n <br/>\n Có một ngày, cô lái chiếc xe mô tô, không cẩn thận đã đâm vào tim anh.\n <br/>\n <br/>\n Lục Ly: “Gió khẽ nổi, thổi mặt hồ lăn tăn.”\n <br/>\n <br/>\n Khương Đường: “Văn vở cái gì, nói tiếng người đi.”\n <br/>\n <br/>\n Lục Ly: “Anh yêu em.”\n</div>\n",
        "rating_value": 8.6
    },
    "ban-ton-khong-giu-khi-tiet-tuoi-gia": {
        "ten_truyen": "ban-ton-khong-giu-khi-tiet-tuoi-gia",
        "link_truyen": "https://truyenfull.io/ban-ton-khong-giu-khi-tiet-tuoi-gia/",
        "ten_truyen_full": "Bản Tôn Không Giữ Khí Tiết Tuổi Già",
        "tac_gia": "Ca Tiểu Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bản Tôn Không Giữ Khí Tiết Tuổi Già\n </b>\n của tác giả\n <b>\n  Ca Tiểu Trúc\n </b>\n . Khi cuộc đời không còn gì để làm, đơn giản là nằm yên một chỗ, mọi thứ cũng dễ dàng đạt được, vậy thì dần dần sinh hoạt cũng chẳng còn ý nghĩa, sự sống cũng trở nên vô vị, đơn điệu vô cùng.\n <br/>\n <br/>\n Tình huống của Khương Uyển chính là như vậy đó.\n <br/>\n <br/>\n Những người xuyên không khác dù có được bàn tay vàng thì cũng phải từ từ phấn đấu, làm từ thấp đến cao, còn nàng, nàng lại trực tiếp xuyên thành đệ nhất tiên môn lão tổ tông.\n <br/>\n <br/>\n Mỗi ngày không có việc gì làm, chỉ cần tiếp nhận sự thờ kính và thờ trọng của các đệ tử.\n <br/>\n <br/>\n Nhàm chán, nhàm chán.\n <br/>\n <br/>\n Vì thế Khương Uyển nhàm chán thu tiểu đồ đệ.\n <br/>\n <br/>\n Tiểu đồ đệ xinh đẹp nhu thuận, thiên phú dị bẩm, Khương Uyển mỗi ngày nuôi đồ đệ đều thập phần vui vẻ.\n <br/>\n <br/>\n Thẳng đến khi tiểu đồ đệ vô tình lộ ra đôi cánh lớn hoa lệ.\n <br/>\n <br/>\n Khương Uyển:... Xong đời, hình như vô tình nhặt được nhân vật BOSS phản diện trở về.\n</div>\n",
        "rating_value": 7.0
    },
    "em-khong-ngoan": {
        "ten_truyen": "em-khong-ngoan",
        "link_truyen": "https://truyenfull.io/em-khong-ngoan/",
        "ten_truyen_full": "Em Không Ngoan",
        "tac_gia": "Thần Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thần Niên\n <br/>\n <br/>\n Tag: Đô thị tình duyên, HE, Hiện đại, Ngôn Tình, Ngọt, Showbiz, Sủng, Y thuật - Bác sĩ...Giới thiệu:\n <br/>\n <br/>\n Ninh Già Dạng xuất thân từ một gia tộc kín tiếng lâu đời, lớn lên trong muôn vàn yêu chiều, được trời phú cho nhan sắc xinh đẹp rạng rỡ nổi bật, là người theo chủ nghĩa hoàn hảo cực kỳ tinh xảo nổi tiếng trong giới.\n <br/>\n <br/>\n Mọi người hiếu kỳ không biết người đàn ông như thế nào mới có thể lọt vào mắt xanh của cô.\n <br/>\n <br/>\n Cho tới một đêm tiệc từ thiện nào đó, Ninh Già Dạng mặc váy đuôi cá lộ eo xuất hiện trên thảm đỏ, khoe đường cong đẹp lóa mắt. Lúc ống kính lia tới vị trí sau lưng cô, mọi người xôn xao.\n <br/>\n <br/>\n Trên làn da trắng mỏng có một hình xăm màu trắng bạc uốn lượn chạy xuống – thấp thoáng có thể thấy hình những đóa bọt sóng lăn tăn bao quanh một hòn đảo.\n <br/>\n <br/>\n Truyền thông đánh hơi rất nhạy: “Thưa cô Ninh, là một người theo chủ nghĩa hoàn hảo, vì lý do gì mà cô lại bất ngờ xăm một hình xăm có diện tích lớn như vậy ạ?”\n <br/>\n <br/>\n Ninh Già Dạng hơi nghiêng người, ngoái nhìn cười rạng rỡ, đôi môi đỏ nói ra sáu chữ: “Dỗ người đàn ông của tôi.”\n <br/>\n <br/>\n Trong vòng một đêm, cả cõi mạng thất tình!\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Thương Dư Mặc là người đẹp lạnh lùng số một của Học viện Khoa học Y khoa, mặc dù có ngoại hình rất đẹp rất sắc sảo rất nghiêng nước nghiêng thành nhưng xưa nay thường ít giao lưu với bên ngoài, lạnh lùng tiết chế như sứ men trắng quý giá trân bảo.\n <br/>\n <br/>\n Cho tới một ngày vài sinh viên đi nộp bệnh án nhìn thấy một bác sĩ Thương trông vẫn hoàn toàn như trước ra mở cửa.\n <br/>\n <br/>\n Sinh viên vừa đưa bệnh án ra.\n <br/>\n <br/>\n Bỗng một người phụ nữ mặc trang phục nam vẫn không che hết được thân hình quyến rũ nhảy lên lưng bác sĩ Thương, hôn nốt ruồi son nho nhỏ ở vành tai anh một cái, giọng mũi trong trẻo êm ái: “Ai vậy?”\n <br/>\n <br/>\n Các sinh viên giật mình nhìn qua đó: Không ngờ lại là nữ thần hàng đầu showbiz Ninh Già Dạng!\n <br/>\n <br/>\n “Th.. thầy? Cô cô cô…”\n <br/>\n <br/>\n Thương Dư Mặc nói đầy tự nhiên: “Vợ thầy.”\n <br/>\n <br/>\n Đêm đó, diễn đàn buôn dưa của bệnh viện bùng nổ: Sao bảo là lãnh cảm tình d*c, tiết chế d*c vọng, chỉ có thể khao khát mà không thể có được cơ mà!\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Nhờ vào một bức ảnh chân dung cận mặt trên bản tin, Thương Dư Mặc nổi tiếng khắp trên mạng, nhất là nốt ruồi son nho nhỏ gợi cảm ở vành tai anh khiến rất nhiều cư dân mạng cũng vẽ nốt ruồi ở vành tai.\n <br/>\n <br/>\n Trong một lần tham gia diễn đàn y khoa, phóng viên phát hiện chỗ vốn có nốt ruồi son của anh đang đeo một chiếc khuyên kẹp vành tai màu bạc hình bọt sóng.\n <br/>\n <br/>\n Phóng viên đánh bạo phỏng vấn: “Anh cố ý che đi phải không ạ?”\n <br/>\n <br/>\n Ngón tay dài của Thương Dư Mặc vuốt bọt sóng nhỏ: “Ừm, vợ của tôi rất hay ghen.” Vẻ mặt lạnh lùng trở nên dịu dàng ấm áp như sứ men trắng từ từ thấm lên những hoa văn đẹp đẽ.\n <br/>\n <br/>\n Truyền thông đăng bài, viết: Vợ của Thương Dư Mặc nhất định là tiểu yêu tinh hại nước hại dân nên mới có thể kéo trích tiên trên cao xuống cõi trần.\n <br/>\n <br/>\n Bình luận hot nhất dưới bài viết:\n <br/>\n <br/>\n Ninh Già Dạng V: Rõ ràng là tiểu tiên nữ bị nam yêu tinh hút khô tiên khí.\n <br/>\n <br/>\n Vài giây sau…\n <br/>\n <br/>\n Thương Dư Mặc V: Tiểu tiên nữ @ Ninh Già Dạng\n <br/>\n <br/>\n Weibo lập tức sập.\n <br/>\n <br/>\n Đám fan hâm mộ phát điên: A a a! Không ngờ nữ minh tinh hào quang muôn trượng với bác sĩ tiết chế lạnh lùng kiêu kỳ lại ship thành đôi ngoài đời thực rồi sao?!!\n <br/>\n <br/>\n … Lúc chúng ta yêu nhau, thế gian nhất định rực rỡ xán lạn như thế lửa trên đồng cỏ không thể cưỡng lại.\n <br/>\n <br/>\n # bác sĩ đẹp trai lạnh nhạt tiết chế xấu bụng thiếu đứng đắn x nữ minh tinh báu vật trần gian - tiểu thiên nga hào quang muôn trượng #\n <br/>\n <br/>\n Truyện cuối cùng của loạt truyện “Mục Phó Thương”.\n <br/>\n <br/>\n Giới thiệu vắn tắt: Nữ minh tinh báu vật trần gian x bác sĩ đẹp trai lạnh lùng\n <br/>\n <br/>\n Chủ đề: Sự nghiệp, tự do, tình yêu.\n</div>\n",
        "rating_value": 8.5
    },
    "nu-phu-khong-muon-nhan-vat-chinh-chia-tay": {
        "ten_truyen": "nu-phu-khong-muon-nhan-vat-chinh-chia-tay",
        "link_truyen": "https://truyenfull.io/nu-phu-khong-muon-nhan-vat-chinh-chia-tay/",
        "ten_truyen_full": "Nữ Phụ Không Muốn Nhân Vật Chính Chia Tay",
        "tac_gia": "Tất Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thẩm Vãn Tình xuyên vào một cuốn tiểu thuyết huyền huyễn ngược luyến, nam nữ chính liên tục hiểu lầm nhau trên con đường tình cảm, ngược thân cùng ngược tâm, cuối cùng một người chết một người bị thương.\n <br/>\n <br/>\n Thẩm Vãn Tình nhìn chính mình xuyên thành nữ phụ độc ác, nói: “Tôi hiểu rồi, nhiệm vụ của tôi nhất định chính là đi chia rẽ nam nữ chính, sau đó công lược nam chính đúng không?”\n <br/>\n <br/>\n Hệ thống: “Không phải, nhiệm vụ của cô là khiến cuốn tiểu thuyết này trở thành ngọt văn.”\n <br/>\n <br/>\n Thẩm Vãn Tình: “…”\n <br/>\n <br/>\n Thế là, nữ phụ độc ác Thẩm Vãn Tình vì tình yêu của nam nữ chính mà cố gắng làm việc, nhưng…\n <br/>\n <br/>\n “Cảnh báo! Nam chính quên nữ chính không ăn được cay, lại đi cho ớt xào với thịt heo!”\n <br/>\n <br/>\n “Cảnh báo! Nhân vật phản diện thầm mến nữ chính lại xuất hiện bên cạnh nữ chính!”\n <br/>\n <br/>\n Cảnh báo! Nhân vật nữ phụ pháo hôi hạ dược nam chính!”\n <br/>\n <br/>\n Cứ như vậy, Thẩm Vãn Tình vì không muốn nam nữ chính chia tay mà xông pha tuyến đầu.\n <br/>\n <br/>\n Thẳng đến một ngày, Thẩm Vãn Tình bị nhân vật phản diện thầm mến nữ chính tìm tới tận cửa.\n <br/>\n <br/>\n Vị nhân vật phản diện hung bạo, khát máu này cúi người, cười như không cười nhìn cô.\n <br/>\n <br/>\n “Tiểu cô nương, xen vào việc của người khác là sẽ chết người đấy.”\n <br/>\n <br/>\n Thấm Vãn Tình đang định lên tiếng thì hệ thống trong đầu vang lên: “Cảnh báo! Nam nữ chính lại đòi chia tay rồi!”\n <br/>\n <br/>\n Cô trầm mặc một lúc mới nói: “… như vậy đi, có thể để tôi đi khuyên nhủ bọn họ trước được không?”\n <br/>\n <br/>\n Nhân vật phản diện: “…”\n <br/>\n <br/>\n Về sau, có người hỏi Thẩm Vãn Tình làm thế nào lại có thể thuần phục vị nhân vật phản diện, đại ma đầu này.\n <br/>\n <br/>\n Thẩm Vãn Tình: “Tôi không biết, hắn tự dính lấy.”\n <br/>\n <br/>\n Nhân vật phản diện: “?”\n</div>\n",
        "rating_value": 8.7
    },
    "vet-bot-hoa-dien": {
        "ten_truyen": "vet-bot-hoa-dien",
        "link_truyen": "https://truyenfull.io/vet-bot-hoa-dien/",
        "ten_truyen_full": "Vết Bớt Hoa Điền",
        "tac_gia": "Ngô Tàm Dĩ Lão",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Vết Bớt Hoa Điền của tác giả Ngô Tàm Dĩ Lão. Thiếu nữ Tiểu Viện từ nhỏ đã rơi vào tay những kẻ lái buôn, bị xem là “ngựa gầy” nuôi dưỡng, rất nhiều lần thiếu chút là rơi vào kĩ viện.\n <br/>\n <br/>\n Nhờ vết bớt hình hoa điền ở trên trán cực kì giống với con gái Tả thừa tướng, thế nên bị họ đem về.\n <br/>\n <br/>\n Gia đình Thừa tướng mạo hiểm phạm tội khi quân, biến nàng thành thế thân để gả thay cho Cửu Hoàng tử theo lời đồn là quái đản, phong lưu…\n <br/>\n <br/>\n Ngày đại hôn, Tiểu Viện sợ hãi lỡ xảy ra sai sót khiến thân phận bị bại lộ, xốc khăn trùm đầu toan bỏ trốn, lại vừa vặn phát hiện ra mình và Cửu hoàng tử vốn đã từng gặp mặt, chàng cũng sớm biết thân phận thật của nàng.\n <br/>\n <br/>\n Cho nên tình thế hiện tại chính là do chàng tương kế tựu kế, đánh cược đi một nước cờ đầy mạo hiểm, nhưng tất cả kỳ thực cũng chỉ vì muốn cầu tấm chân tình của giai nhân mà thôi.\n <br/>\n <br/>\n Hơn nữa tình độc trên người nàng, chỉ có thể “lấy thân chàng để giải”.\n <br/>\n <br/>\n Vị Cửu điện hạ vốn chẳng màng giang sơn cẩm tú, xem thường tranh quyền đoạt lợi, lại vì nàng mà hoành đao lập mã, tranh giành thiên hạ.\n</div>\n",
        "rating_value": 7.4
    },
    "phia-cuoi-phon-hoa": {
        "ten_truyen": "phia-cuoi-phon-hoa",
        "link_truyen": "https://truyenfull.io/phia-cuoi-phon-hoa/",
        "ten_truyen_full": "Phía Cuối Phồn Hoa",
        "tac_gia": "U Linh Nguyên Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phía Cuối Phồn Hoa\n </b>\n của tác giả\n <b>\n  U Linh Nguyên Linh\n </b>\n . Phồn hoa khiến ta đắm chìm, khiến ta lạc lối, cũng khiến ta trở nên thay đổi…\n <br/>\n <br/>\n Ta lạc lối vì những lời đường mật, ta mất phương hướng vì quên đi bản tâm…\n <br/>\n <br/>\n Khi phồn hoa không phủ trên người, phù phiếm không còn che trước mắt, chân tâm giả ý soi rõ dưới tà dương mênh mông, bằng dáng vẻ trần trụi xấu xí nhất của lòng người, nguyên sơ chân chất nhất của trái tim.\n <br/>\n <br/>\n Năm đó hoa rơi hữu ý, hiện tại, nước chảy có còn vô tình...\n <br/>\n <br/>\n Tình yêu là thứ khó lý giải nhất trên thế gian này, chỉ cần một ánh nhìn, lặng thầm dõi theo, bạn cũng có thể phải lòng một người. Không cần quá nhiều tiếp xúc, không cần người đó phải tốt với bạn, chỉ là sự ngưỡng mộ, từng chút từng chút tích lũy, không biết khi nào đã rung động, bất giác đã yêu sâu đậm.\n</div>\n",
        "rating_value": 5.5
    },
    "cuoc-hon-nhan-lam-loi": {
        "ten_truyen": "cuoc-hon-nhan-lam-loi",
        "link_truyen": "https://truyenfull.io/cuoc-hon-nhan-lam-loi/",
        "ten_truyen_full": "Cuộc Hôn Nhân Lầm Lỗi",
        "tac_gia": "Chu Tử Nhuệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Chu Tử Nhuệ\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vì bị người tính kế, nên Quách Thừa Nhân vô tình uống phải đồ bị hạ thuốc, cũng vì vậy mà xảy ra quan hệ với Đỗ Nhược Vi.\n <br/>\n <br/>\n Anh không rõ câu chuyện, bực tức quy rằng cô đã dàn dựng và kế hoạch hết thảy, còn cho rằng cô ti tiện, nham hiểm, sắp đặt toàn bộ để lên giường với người yêu của bạn thân mình.\n <br/>\n <br/>\n Cô giải thích trong vô vọng, không được lắng nghe, không được thông cảm, đổi lại là sự khinh miệt, căm hận của Quách Thừa Nhân.\n <br/>\n <br/>\n Mọi chuyện vốn dĩ bình lặng trôi qua nhưng Đỗ Nhược Vi phát hiện bản thân mang thai, bố mẹ cô biết được ngay lập tức làm ầm lên, Quách Thừa Nhân phải chịu trách nhiệm. Một hôn lễ chớp nhoáng diễn ra, tuy nhiên, đêm tân hôn, thứ Đỗ Nhược Vi nhận lại chỉ là phòng không gối chiếc. Nhưng cô cam chịu chấp nhận, vì cô yêu Quách Thừa Nhân, yêu đến hèn mọn.\n <br/>\n <br/>\n Cuộc hôn nhân không tình yêu, Đỗ Nhược Vi trải qua bao đau đớn, vì Thiệu Ninh Thuần mà cô chịu hàng loạt oan ức, ngay cả đứa con gái bản thân bảo vệ cũng bỏ cô mà rời khỏi thế gian.\n <br/>\n <br/>\n Đỗ Nhược Vi tuyệt vọng buông bỏ mọi thứ.\n <br/>\n <br/>\n Khi mọi chuyện vỡ lở, một ký ức ẩn sâu được phơi bày, tất cả đã quá muộn.\n</div>\n",
        "rating_value": 6.3
    },
    "manh-chi-do": {
        "ten_truyen": "manh-chi-do",
        "link_truyen": "https://truyenfull.io/manh-chi-do/",
        "ten_truyen_full": "Mành Chỉ Đỏ",
        "tac_gia": "Tửu Ca Hoan Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mành Chỉ Đỏ\n </b>\n của tác giả\n <b>\n  Tửu Ca Hoan Ái\n </b>\n . Năm xưa chàng đã buộc vào tay người con gái ấy một sợi chỉ đỏ, thề nguyền rằng suốt đời suốt kiếp ở bên, mãi mãi không chia lìa.\n <br/>\n <br/>\n Chàng còn từng hứa sẽ tự tay dùng những sợi chỉ ấy may cho nàng một bộ giá y lộng lẫy, để nàng trở thành tân nương đẹp nhất trong lòng chàng.\n <br/>\n <br/>\n Nhưng tấm áo ấy nay đã nơi đâu, hay chỉ còn chút vải vụn của những đêm vương vấn mối tơ lòng?\n <br/>\n <br/>\n “Uyển Nhi, mùa Xuân đến, ta sẽ dắt nàng đi ngắm xuân hoa thu nguyệt. Khi Hạ về, ta sẽ cùng nàng cưỡi lên khoái mã Tiểu Hồng, lăn lộn trên khắp vùng bình nguyên rộng lớn. Rồi Thu sang, đôi ta sẽ cùng dạo chơi trên cầu Ô Thước, thả đèn hoa đăng, lặng ngắm những vì tinh tú tỏa sáng trên bầu trời Phong Hoa Tuyết Nguyệt thành. Đêm đông buốt giá, ta và nàng sẽ trở về đỉnh Tuyết Vân Sơn, cùng ủ một vò Vạn Mộng túy, chôn dưới gốc bồ liễu ngoài cửa viện Nghinh Uyên. Nàng muốn đi đâu, muốn làm gì, ta sẽ đều theo nàng. Chỉ mong cầu rằng nàng không bỏ lại ta bơ vơ lạc lõng giữa chốn hồng trần cô quạnh.”\n <br/>\n <br/>\n “Ta trước giờ chưa từng phụ nàng, tất cả những điều ta làm, đều là vì nàng, hơn tất cả, là vì trái tim một lòng một dạ si mê người con gái quan trọng nhất đời ta.”\n <br/>\n <br/>\n “Thiếp không còn là Uyển Nhi của chàng, chàng cũng chẳng còn là Lục lang của thiếp. Duyên đôi ta đã cạn, hà tất phải níu giữ để làm khổ đời nhau. Qua đêm nay, ân ái một đời, lời thề nguyền dưới trăng, mãi mãi không phụ bạc, hãy để lại sau lưng, chìm vào dĩ vãng. Ngày mai, khi mặt trời ló rạng lên cánh cung đen tuyền nơi Ám Hà Cung, hai ta sẽ là hai người xa lạ, dù có gặp nhau, cũng chẳng mảy may vướng bận.”\n <br/>\n <br/>\n “Lục lang, chàng không phụ thiếp, nhưng thiếp đã phụ chàng. Đoạn tình duyên kiếp này, thiếp đành phải nợ chàng mà thôi...\"\n</div>\n",
        "rating_value": 5.0
    },
    "dong-chay-tinh-yeu-1": {
        "ten_truyen": "dong-chay-tinh-yeu-1",
        "link_truyen": "https://truyenfull.io/dong-chay-tinh-yeu-1/",
        "ten_truyen_full": "Dòng Chảy Tình Yêu",
        "tac_gia": "Thúy Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thúy Liễu\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thẩm Tây Thừa là một nam nhân chín chắn, trưởng thành, sự nghiệp phát triển thuận lợi, nhưng chuyện tình cảm thì anh lại không muốn đụng tới, bởi vì anh vẫn chưa có hứng thú phát triển quan khác phái với ai.\n <br/>\n <br/>\n Nhưng không ngờ, tình yêu lại đến lúc bất ngờ nhất, anh lại rung động với con gái bạn thân mình, vai vế cách biệt, tuổi tác cũng kém nhau đến 20.\n <br/>\n <br/>\n Khúc Yên là con gái của đôi gia đình đã ly hôn, cha làm giám đốc của một công ty IT lớn tại Trung, còn mẹ cô là chủ tịch của một chuỗi trang sức kim cương đá quý giàu có tại Mỹ, Sau khi họ ly hôn cô sống cùng mẹ và chuyển qua Mỹ. Cô vốn thẳng tính, rất hay nóng giận và bốc đồng.\n <br/>\n <br/>\n Còn anh, thương trường đã dạy cho anh rất nhiều thứ, anh là trẻ mồ côi, không chỗ nương tựa, chẳng thể có gì khiến suy nghĩ đó bị lung lay cho đến khi gặp cô. Ngày cô 16 tuổi trở về Trung Hoa\n <br/>\n <br/>\n \"Em còn có gia đình. Còn tôi, tôi chỉ có em\"\n <br/>\n <br/>\n \"Chú Thẩm, chú say rồi\"\n <br/>\n <br/>\n \"Khi say…con người thường sẽ thổ lộ tình cảm thật lòng\"\n <br/>\n <br/>\n \"...\" Cô chỉ mím môi không đáp\n</div>\n",
        "rating_value": 7.8
    },
    "hoang-duong-tac-mo": {
        "ten_truyen": "hoang-duong-tac-mo",
        "link_truyen": "https://truyenfull.io/hoang-duong-tac-mo/",
        "ten_truyen_full": "Hoàng Đường - Tắc Mộ",
        "tac_gia": "Tắc Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bùi Đông Tịnh mười bảy tuổi chưa thèm liếc nhìn trượng phu hoàng đế xui xẻo của mình một cái thì đã trở thành thái hậu, năm năm chớp mắt trôi qua, nàng cũng đã quen không có tự do, chỉ không tranh không đấu tận hưởng cuộc sống phú quý.\n <br/>\n <br/>\n Sau khi bất ngờ chết đi, nàng lại trở thành nữ nhi của Tả thị lang Tả Xu Tĩnh, mà trước khi chết, nàng vừa ban hôn cho Tả Xu Tĩnh với Hoài Vương.\n <br/>\n <br/>\n Nếu xét về bối phận, Hoài Vương vốn nên gọi nàng một tiếng \"nãi nãi\".\n <br/>\n <br/>\n Trong ngày tháng hoang đường này, trong vận mệnh hoàng gia không thể chạy thoát, Tả Xu Tĩnh chỉ có thể cố gắng trải qua cuộc sống giống như đường mật.\n</div>\n",
        "rating_value": 7.7
    },
    "de-nhat-than-y": {
        "ten_truyen": "de-nhat-than-y",
        "link_truyen": "https://truyenfull.io/de-nhat-than-y/",
        "ten_truyen_full": "Đệ Nhất Thần Y",
        "tac_gia": "Bạch Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đệ Nhất Thần Y\n </b>\n của tác giả\n <b>\n  Bạch Long\n </b>\n . Từ ngày xuất ngũ, Tần Long ngày ngày bày sạp hàng rong ở lề đường để hành nghề chữa bệnh cứu người nhưng không ai nhòm ngó. Một buổi tối, anh vô tình làm anh hùng cứu mỹ nhân, chữa lành cho một cô gái bị thương nặng đang hấp hối, ai ngờ cô gái ấy lại là...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Mười giờ đêm.\n <br/>\n <br/>\n Bên đường Nam Thị có một chàng trai đẹp trai tuấn tú lặng lẽ ngồi bên ven đường ngủ gật.\n <br/>\n <br/>\n Trước mặt anh là một tấm vải màu vàng sáp, được đè lên bằng mấy viên gạch vụn, trên tấm vải có ghi một hàng chữ trang nhã.\n <br/>\n <br/>\n “Y thuật tổ truyền, châm cứu bắt mạch, chữa được trăm bệnh, không chữa khỏi không lấy tiền”.\n <br/>\n <br/>\n Hay đấy, chữa được trăm bệnh? Có ma mới tin.\n</div>\n",
        "rating_value": 6.7
    },
    "that-lung-hoa": {
        "ten_truyen": "that-lung-hoa",
        "link_truyen": "https://truyenfull.io/that-lung-hoa/",
        "ten_truyen_full": "Thắt Lưng Hoa",
        "tac_gia": "Trần Vị Mãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Sơn Mộ Như Trường Phong\n <br/>\n <br/>\n Tác giả: Trần Vị Mãn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Ngược, Đô Thị, Cẩu Huyết, HE, 1x1...\n <br/>\n <br/>\n Edit: Sky team\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Lí Mộ, một cô gái dân tộc Di sống trên núi lâu năm đã đem lòng yêu Ngụy Tuần - một người đàn ông tốt bụng và ấm áp ngay từ cái nhìn đầu tiên trong một lần anh đến tham gia hoạt động quyên góp cho trường tiểu học Hi Vọng ở bản CÔ.\n <br/>\n <br/>\n Sau đó, cô lặn lội từ miền núi đến tận thành phố tìm gặp anh, chỉ để tặng anh chiếc thắt lưng hoa - tín vật định tình của các cô gái dân tộc Di, nhằm bày tỏ tình cảm của mình. Dẫu biết rằng anh đã có người thương trong lòng, và sẽ không nhận chiếc thắt lưng hoa do tự tay cô thêu, nhưng cô vẫn vượt ngàn dặm xa xôi để sau này không phải cảm thấy hối hận. Tuy nhiên, Ngụy Tuần đã nhận lấy chiếc thắt lưng hoa của Lí Mộ. Kể từ đó, cuộc đời cô có biết bao điều nuối tiếc...\n</div>\n",
        "rating_value": 8.4
    },
    "chinh-phuc-anh-chu-mat-lanh": {
        "ten_truyen": "chinh-phuc-anh-chu-mat-lanh",
        "link_truyen": "https://truyenfull.io/chinh-phuc-anh-chu-mat-lanh/",
        "ten_truyen_full": "Chinh Phục Anh Chú Mặt Lạnh!",
        "tac_gia": "An Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: An Ngọc\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiểu thư Vân gia Vân Thường Hi vốn sống trong giàu sang, là một cô gái được cưng chiều từ nhỏ, đem lòng yêu mến vệ sĩ của gia đình, Lập Khang Dụ.\n <br/>\n <br/>\n Cô lòng muốn theo đuổi anh, từ năm 10 tuổi vô tình gặp gỡ cho tới hiện tại, tình cảm cô dành cho anh ngày càng nhiều, nhưng anh luôn giữ thái độ hờ hững, lạnh nhạt với cô\n <br/>\n <br/>\n Trải qua nhiều biến cố, rốt cuộc tình cảm của hai người cũng đã có một bước tiến mới. Cùng chờ xem bước tiến đó là gì nhé!\n</div>\n",
        "rating_value": 7.0
    }
}