{
    "luc-em-can-anh-da-o-dau": {
        "ten_truyen": "luc-em-can-anh-da-o-dau",
        "link_truyen": "https://truyenfull.io/luc-em-can-anh-da-o-dau/",
        "ten_truyen_full": "Lúc Em Cần Anh Đã Ở Đâu?",
        "tac_gia": "Dương Win",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn Tình,Truyện Tự Sáng Tác\n <br/>\n <br/>\n Thanh xuân- là thứ mà ai cũng có\n <br/>\n <br/>\n Cho dù cố gắng để nó bị lãng quên hay nâng niu trân trọng\n <br/>\n <br/>\n Thì...\n <br/>\n <br/>\n Vẫn là thời gian đẹp nhất của đời người\n <br/>\n <br/>\n Cô dành mười mấy năm tình cảm cho anh, vì gia đình ngăn cản nên đã nói những lời đau lòng với anh.\n <br/>\n <br/>\n Anh đi Mỹ....\n <br/>\n <br/>\n Cô cũng lấy chồng..\n <br/>\n <br/>\n Liệu khi gặp lại câu chuyện sẽ được viết tiếp như thế nào? Hai người thực sự là hai con đường song song?\n</div>\n",
        "rating_value": 7.5
    },
    "mang-theo-tui-than-ky-xuyen-qua-mat-the": {
        "ten_truyen": "mang-theo-tui-than-ky-xuyen-qua-mat-the",
        "link_truyen": "https://truyenfull.io/mang-theo-tui-than-ky-xuyen-qua-mat-the/",
        "ten_truyen_full": "Mang Theo Túi Thần Kỳ, Xuyên Qua Mạt Thế",
        "tac_gia": "Nhà Ta Có Loli Tiểu Nương Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Xuyên không, đồng nhân Doraemon, mạt thế, np, HE\n  <br/>\n  <br/>\n </span>\n Xuyên qua chưa tính lại xuyên vào mạt thế đầy rẫy những tang thi tìm thịt để ăn.\n <br/>\n <br/>\n Khuôn mặt bình thường không thể bình thường hơn, tính cách chẳng có gì là hấp dẫn người, càng không phải người thông minh tuyệt đỉnh. Cô không hề mơ ước trở thành người giải cứ thế giới hay nữ chính của câu chuyện ngôn tình. Cô chỉ muốn cuộc sống bình lặng như người qua đường A,B...\n <br/>\n <br/>\n Nhưng vì cái gì mà cô lại bị một đám không rõ lai lịch lôi kéo? Bảo bối để chạy trốn sao lại không dùng a! Cái gì?Bảo bảo có cả một đám, chạy thoát nổi sao?\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "dong-nhan-tam-cam-doan-niem": {
        "ten_truyen": "dong-nhan-tam-cam-doan-niem",
        "link_truyen": "https://truyenfull.io/dong-nhan-tam-cam-doan-niem/",
        "ten_truyen_full": "[Đồng Nhân Tấm Cám] Đoạn Niệm",
        "tac_gia": "Bích Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân tấm cám, nữ phụ, ngược luyến tàn tâm.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cám - Trác Bách Diệp\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Tấm - Trắc Bách Hợp, Triệu An Bình, Huỳnh Khang Kiện, Trắc Tử Lâm...\n <br/>\n <br/>\n Đây không phải là câu chuyện cổ tích Tấm Cám mà bạn đã từng được nghe mà đây chỉ là một dị bản.\n <br/>\n <br/>\n Câu chuyện lại càng không đơn giản chỉ là chuyện cũ, và nó còn là những câu chuyện chưa bao giờ được biết đến.\n <br/>\n <br/>\n Tấm Cám - truyện chưa kể.\n <br/>\n <br/>\n Tất cả sẽ có trong Đoạn Niệm\n</div>\n",
        "rating_value": 8.2
    },
    "ban-sac-nu-de": {
        "ten_truyen": "ban-sac-nu-de",
        "link_truyen": "https://truyenfull.io/ban-sac-nu-de/",
        "ten_truyen_full": "Bản Sắc Nữ Đế",
        "tac_gia": "Thiên Hạ Quy Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Xuyên không, huyền huyễn, nữ cường, 2s...\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Ne Ngoz\n  <br/>\n </span>\n <span>\n  <b>\n   Nguồn convert:\n  </b>\n  tangthuvien\n  <br/>\n  <br/>\n </span>\n Phương Đông có sông tên Đại Hoang\n <br/>\n <br/>\n Đồn rằng nơi đây toàn những kẻ ngốc nghếch, bần cùng, lạc hậu lại ngang ngược\n <br/>\n <br/>\n -Lời đồn:\n <br/>\n <br/>\n Nữ vương của Đại Hoang là người lạnh lùng. Nàng được quốc sư nâng đỡ cuối cùng trở thành một đôi với quốc sư, trải qua những ngày ân ân ái ái.\n <br/>\n <br/>\n -Lời đồn:\n <br/>\n <br/>\n Nữ vương chết, quốc sư đau thương nhất định ngàn dặm bôn ba tìm chuyển thế của nữ vương. Từ đây công chúa và vương tử sống cuộc sống hạnh phúc trong thành.\n <br/>\n <br/>\n -Lời đồn:\n <br/>\n <br/>\n -Ta là giải phân cách chân tướng cùng bi kịch-\n <br/>\n <br/>\n Cô nói:\" cái gì? nữ vương? ta không muốn, chuyển thế cái TMD nhà ngươi ấy, đời trước tôi là nhà nghiên cứu, sở nghiên cứu Thiên Định Phong, từng nghe chưa?\"\n <br/>\n <br/>\n Anh nói:\"Điều kiện chuyển thế hà khắc như vậy mà cô cũng có thể thông qua. Xem ra là thiên ý a\"\n <br/>\n <br/>\n Cô nói:\"Rõ ràng nữ vương trước cho anh đội nón xanh, có lẽ anh thẹn quá hóa giận làm thịt cô ta rồi chuẩn bị tự mình làm đế, kết quả anh gặp toi khiến cho anh rất phiền muộn, có phải anh định giết tôi không?\"\n <br/>\n <br/>\n Anh nói:\"Hãy yên tâm mà làm nữ vương của cô đi, ngoài ra nhớ kỹ không được mặc váy ngắn như vậy\"\n <br/>\n <br/>\n Cô nói:\"váy này có ngắn hơn 3cm thôi mà\"\n <br/>\n <br/>\n Anh nói:\"ngày mai ta mang hết mỹ nam của cô đi\"\n <br/>\n <br/>\n Cô nói:\" anh hận vì tôi cướp vị trí của anh đúng không? tôi đền cho anh không được à?\"\n <br/>\n <br/>\n Anh nói:\"Hả?\"\n <br/>\n <br/>\n Cô nói:\"Dận Dận đáng yêu đừng giận tôi mà, tôi đem tôi bồi thường cho anh\"\n <br/>\n <br/>\n Làm vương phu của tôi nhé, cái gì? không cần?\n <br/>\n <br/>\n Cổ áo rộng vậy để tôi sửa giúp nhé, mùi gì vậy? hôi nách?\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Chúng ta mãi mới có thể ở cạnh nhau, từ biệt rồi lại tụ họp, tôi hỏi anh lần cuối anh có muốn lấy tôi không? Muốn thì lập tức cởi hết cho tôi...Anh lại không để ý đến tôi? tốt, tôi biết trước sẽ vậy mà.\n <br/>\n <br/>\n Tốt. cổ áo, đai lưng...nàng muốn cởi từ đâu.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "ong-xa-ta-la-tieu-d": {
        "ten_truyen": "ong-xa-ta-la-tieu-d",
        "link_truyen": "https://truyenfull.io/ong-xa-ta-la-tieu-d/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] Ông Xã Ta Là Tiểu D",
        "tac_gia": "Phi Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đồng nhân\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  Thanh-h Nhã-a\n  <br/>\n  <br/>\n </span>\n Chuyện xoay quanh tiểu D (Draco Malfoy) và tiểu Nana (nữ chính)\n <br/>\n <br/>\n Đây là một câu chuyện nhẹ nhàng, đầy sự hài hước. Nhân vật chính đều là những kẻ phá hoại. Nữ chính là tiểu bạch thỏ nhưng cũng không phải thánh mẫu, đôi khi cô còn rủ chồng mình làm loạn.\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "ninh-ky-xe-hoa-dang-cho-em-day": {
        "ten_truyen": "ninh-ky-xe-hoa-dang-cho-em-day",
        "link_truyen": "https://truyenfull.io/ninh-ky-xe-hoa-dang-cho-em-day/",
        "ten_truyen_full": "Ninh Kỳ, Xe Hoa Đang Chờ Em Đấy!",
        "tac_gia": "Ngân Jasmine",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <br/>\n Cô là một cô gái thích truyện ngôn tình, lần đầu gặp anh trong hiệu sách đã khiến tim cô lạc nhịp. Nhưng anh không hề biết điều đó.\n <br/>\n <br/>\n Đến một ngày anh phát hiện ra tình cảm của cô dành cho mình, anh phản ứng ra sao? là chấp nhận hay không?\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "chuyen-tinh-new-york": {
        "ten_truyen": "chuyen-tinh-new-york",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-new-york/",
        "ten_truyen_full": "Chuyện Tình New York",
        "tac_gia": "Hà Kin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu thuyết\n <br/>\n <br/>\n Đây là một câu chuyện không chỉ có sự ngọt ngào thơ mộng mà nó còn chứa cả những đau thương tuyệt vọng rồi sự hồi sinh. Nếu bạn là người mơ mộng thì có lẽ bạn sẽ chỉ đọc đến phần đầu.\n <br/>\n <br/>\n Khác với những tác phẩm đã được xuất bản, tôi là kẻ ngoại đạo viết chuyện nên câu chuyện của tôi không có những từ ngữ chuyên nghiệp, nó chỉ nhẹ nhàng yên bình như một cuốn tự truyện vậy.\n <br/>\n <br/>\n Khi bắt đầu viết cuốn truyện này thì cũng là lúc tôi bắt đầu bước vào thời khủng hoảng bế tắc từ công việc đến chuyện tình cảm. Tôi ngồi một mình, đọc lại những dòng nhật ký xưa, những kỷ niệm mà người khác chưa bao giờ biết đến...Cuối cùng tôi quyết định viết.\n <br/>\n <br/>\n Khi bắt đầu tôi thực sự không biết mình muốn viết gì. Tôi nên dừng lại hay viết tiếp...Cuối cùng đọc được những comment, những lời khích lệ, những lời cảm ơn...chính vì thế tôi không thể dừng câu chuyện của mình lại...\n <br/>\n <br/>\n Có người hỏi tôi, đấy là chuyện riêng, tại sao lại giãi bày cho thiên hạ xem? Tôi trả lời rằng, nếu đã đọc thì chẳng ai xem đó là một câu chuyện cá nhân, họ sẽ coi đó như là bài học của cuộc sống, là một lời khuyên cho những người phạm phải...\n <br/>\n <br/>\n Tác phẩm của tôi mang một dạng tự truyện, không phải là tác phẩm văn học. vì vậy những điều khen chê đều là cảm nhận của mỗi độc giả.\n <br/>\n <br/>\n Đã có nhiều lời mời xuất bản cuốn sách này nhưng cuối cùng tôi lựa chọn công ty sách Domino, là công ty mới thành lập, nhưng sự năng động và sáng tạo của họ hoàn toàn đúng với ý tưởng của tôi.\n <br/>\n <br/>\n Đây là tác phẩm tổng hòa mang thương hiệu Hà Kin như mọi người đã biết. Đây như một món quà tặng tới tất cả các độc giả thân mến của tôi.\n <br/>\n <br/>\n Cuối cùng tôi xin gửi lời cảm ơn của mình tới anh Lê Khánh Duy, giám đốc công ty sách Domino, tới hai nhạc sĩ - biên tập âm nhạc Đặng Trần Văn và Đặng Trần Thi, tới chị Trần Kim Thanh, biên tập viên của Vietnamnet, tới hai bạn đã tặng tôi bức tranh minh họa, cảm ơn tất cả bạn bè và độc giả của tôi.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "dieu-tuyet-nhat-cua-chung-ta": {
        "ten_truyen": "dieu-tuyet-nhat-cua-chung-ta",
        "link_truyen": "https://truyenfull.io/dieu-tuyet-nhat-cua-chung-ta/",
        "ten_truyen_full": "Điều Tuyệt Nhất Của Chúng Ta",
        "tac_gia": "Bát Nguyệt Trường An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại\n  </b>\n  : Thanh mai trúc mã, thanh xuân vườn trường\n  <br/>\n </span>\n <b>\n  Nguồn raw\n </b>\n :\n <span>\n  91baby\n  <br/>\n </span>\n <b>\n  Nguồn convert\n </b>\n : Boozin\n <br/>\n <b>\n  Dịch\n </b>\n :\n <span>\n  Gui Ying, Hỏa Long Qủa\n  <br/>\n </span>\n <b>\n  Biên tập\n </b>\n : I\n <span>\n  ris\n  <br/>\n  <br/>\n  Tình bạn, tình yêu, cả hai đều không phải.\n  <br/>\n  <br/>\n  Mình ngồi cùng cậu ba năm, bóng dáng của cậu và bụi phấn đan xen vào nhau, hai thứ đó vẫn luôn hiện rõ trong tâm trí mình.\n  <br/>\n  <br/>\n  Mọi người vẫn luôn hỏi tại sao mình nhớ cậu rõ ràng như vậy, không vì sao cả, chỉ là mọi thứ giống như một cuốn sổ thu chi cần tỉ mĩ rõ ràng.\n  <br/>\n  <br/>\n  Mình không còn nhớ những gì chúng ta đã nói với nhau, những gì chúng ta làm cùng nhau, ai là người trộm bánh của người kia nữa...\n  <br/>\n  <br/>\n  Nhưng có một thứ mình luôn nhớ rõ, đó chính là cậu.\n  <br/>\n  <br/>\n  Mình nhớ rõ, trong quãng thời gian ba năm đó thì dù mắt mình nhìn về hướng nào thì mãi ngập tràn bóng dáng của cậu\n  <br/>\n  <br/>\n  Gửi cậu - người bạn cùng bàn\n  <br/>\n </span>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "tam-vuong-sung-phi": {
        "ten_truyen": "tam-vuong-sung-phi",
        "link_truyen": "https://truyenfull.io/tam-vuong-sung-phi/",
        "ten_truyen_full": "Tam Vương Sủng Phi",
        "tac_gia": "Nguyệt Nha Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Xuyên Không, Sủng, Cường, 1×1, He.\n  <br/>\n  <br/>\n </span>\n <span>\n  Thế kỷ 21, Dương Phi Tuyết cô là con gái cưng của tập đoàn Phi Vũ,lại giỏi y thuật, hưởng hết mọi ưu ái của nhân gian.\n  <br/>\n  <br/>\n  Xuyên qua Minh Nguyệt Quốc, cô lại chỉ là một tiểu thư cha không thương mẹ không yêu, là đứa ngu ngốc trong mắt huynh đệ tỷ muội, là kẻ phế vật vô dụng.\n  <br/>\n  <br/>\n  Lúc Dương Phi tuyết xuyên qua nhập vào thân xác của tiểu thư phủ tướng quân. Là thân xác đó nhưng lại mang linh hồn của 2000 năm sau.\n  <br/>\n  <br/>\n  Mở mắt lần nữa, cô nhất định khiến thế gian thay đổi vì mình.\n  <br/>\n  <br/>\n  Đại tỷ muốn gây khó dễ, một cước đá bay..\n  <br/>\n  <br/>\n  Nhị muội cùng tam muội khi dễ nàng, cho một bình dược, ngươi còn dám...\n  <br/>\n  <br/>\n  Biểu muội mang bộ dáng ngây thơ, vu oan giá họa, được thôi, xem kẻ nào diễn kịch giỏi hơn.\n  <br/>\n  <br/>\n  Hôn phu trên danh nghĩa muốn nàng chịu tiếng xấu mà từ hôn, ta cho ngươi toại nguyện, chỉ là cái danh xấu kia ta không nhận nổi...\n  <br/>\n  <br/>\n  Các di nương lần lượt gây phiền toái, nhưng nàng xưa đâu giống nay, không mất nhiều sức lại dễ dàng đả bại..\n  <br/>\n  <br/>\n  Cuối cùng nàng cũng gặp duyên tiền định của bản thân..\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 9.6
    },
    "thien-tai-xuyen-khong-ky": {
        "ten_truyen": "thien-tai-xuyen-khong-ky",
        "link_truyen": "https://truyenfull.io/thien-tai-xuyen-khong-ky/",
        "ten_truyen_full": "Thiên Tài Xuyên Không Ký",
        "tac_gia": "w33",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu thuyết, truyện tình cảm, quân sự xuyên không, tổng hợp, truyện tự sáng tác\n <br/>\n <br/>\n Nguyễn An, mang hai dòng máu Việt Hàn, là người thông thạo 7 thứ tiếng và đứng đầu một công ty công nghệ.\n <br/>\n <br/>\n Lý Thu Thủy, đàn em khóa dưới của Nguyễn An, hai người họ gặp nhau khi đi du lịch, chiếc xe trở họ gặp tai nạn khiến hai người xuyên qua một không gian khác và Nguyễn An bị mất trí nhớ.\n <br/>\n <br/>\n Chuyện gì sẽ xảy đến với hai người họ? Một loạt các biến cố xảy ra, liệu cậu ta có tìm được trí nhớ của mình...\n</div>\n",
        "rating_value": 8.4
    },
    "dung-lo-hen-uoc": {
        "ten_truyen": "dung-lo-hen-uoc",
        "link_truyen": "https://truyenfull.io/dung-lo-hen-uoc/",
        "ten_truyen_full": "Đừng Lỡ Hẹn Ước",
        "tac_gia": "Lai Khải Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lãng mạn\n <br/>\n <br/>\n Giữa hai chúng ta chính là từ nhỏ đã bên nhau, em thấy anh lúc còn là con nít, cùng nhau thề non hẹn biển, anh gặp em nơi ồn ào tấp nập, hứa sẽ đi đến cuối đời.\n <br/>\n <br/>\n Anh biết không, em không sợ gì cả. Điều duy nhất khiến em sợ hãi chính là em và anh giống như hai đường thẳng giao nhau, chỉ gặp nhau tại một điểm rồi mãi mãi không chạm vào nhau nữa.\n <br/>\n <br/>\n Có người hỏi em tại sao lại muốn nhận đau khổ trong khi có thể vui vẻ?\n <br/>\n <br/>\n \"Vì đau đớn sẽ nhớ lại quãng thời gian vật vã trưởng thành\"\n <br/>\n <br/>\n Lại có người nói với em rằng vì sao chỉ yêu anh trong khi ngoài kia có rất nhiều người như anh?\n <br/>\n <br/>\n \"Vì chỉ có anh mang lại cảm giác đặc biệt cho em\"\n <br/>\n <br/>\n Lại có người hỏi em, vì sao biết rõ đã đánh mất mà năm đó lại cố chấp kiếm tìm?\n <br/>\n <br/>\n \"Bời vì em với anh là người bạn bên nhau từ nhỏ, em yêu anh và anh cũng vậy, dù không gặp lại cũng chỉ muốn lúc anh quay đầu có thể thấy em\"\n <br/>\n <br/>\n Vì sao chưa từ bỏ? Vì em vẫn còn yêu anh...\n</div>\n",
        "rating_value": 8.5
    },
    "phia-duoi-cay-tam-gui": {
        "ten_truyen": "phia-duoi-cay-tam-gui",
        "link_truyen": "https://truyenfull.io/phia-duoi-cay-tam-gui/",
        "ten_truyen_full": "Phía Dưới Cây Tầm Gửi",
        "tac_gia": "Crush",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n lãng mạn\n <br/>\n <br/>\n Nguyễn Thùy Chi, 29 tuổi, là nhà thiết kế đồ họa game, dùng chính sức mình mà leo lên chức phó phòng thiết kế.\n <br/>\n <br/>\n Nguyễn Dương Dương, 25 tuổi, chàng đầu bếp này là em trai nuôi của Chi.\n <br/>\n <br/>\n Lê Thanh Trúc, 30 tuổi, làm thiết kế đồ họa game, là con người đầy bí ẩn, ngoài học kiến trúc còn có một bằng của khoa tâm thần học...\n <br/>\n <br/>\n Nguyễn Hoài Nam, 32 tuổi, là anh trai của Chi và Dương, không muốn trưởng thành và lập gia đình\n</div>\n",
        "rating_value": 3.0
    },
    "nu-chinh-co-tieu-doi-roi": {
        "ten_truyen": "nu-chinh-co-tieu-doi-roi",
        "link_truyen": "https://truyenfull.io/nu-chinh-co-tieu-doi-roi/",
        "ten_truyen_full": "Nữ Chính! Cô Tiêu Đời Rồi!!",
        "tac_gia": "bangtan3012",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n truyện sáng tác\n <br/>\n <br/>\n Tại sao nữ chính luôn là người được tất cả mọi thứ, dù có trải qua gian khổ thế nào thì vẫn hạnh phúc...\n <br/>\n <br/>\n Tại sao nữ phụ lại luôn là người thiệt thòi?\n <br/>\n <br/>\n Câu chuyện kể về người con gái bất bình vì chuyện này mà thay đổi cuộc đời của nữ phụ.\n</div>\n",
        "rating_value": 7.3
    },
    "nam-phu-theo-em-ve-nha": {
        "ten_truyen": "nam-phu-theo-em-ve-nha",
        "link_truyen": "https://truyenfull.io/nam-phu-theo-em-ve-nha/",
        "ten_truyen_full": "Nam Phụ! Theo Em Về Nhà!!",
        "tac_gia": "SM098",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị, 1x1, nữ phụ văn\n <br/>\n <br/>\n Không ngờ Vi Ái Nhi chỉ vì một bát canh qua trượt chân mà xuyên qua cuốn tiểu thuyết máu cháu đã đọc lúc trước. Nhưng mọi người xuyên qua đều là nữ chính còn cô thì xuyên thành nữ phụ.\n <br/>\n <br/>\n Không sao hết, miễn sao cô được tiêu tiền thỏa thích...có điều tiền nhiều nhưng thực sự mỡ cũng không hề ít...thế này cô phải làm sao đây?\n</div>\n",
        "rating_value": 7.1
    },
    "hoa-vo-tu": {
        "ten_truyen": "hoa-vo-tu",
        "link_truyen": "https://truyenfull.io/hoa-vo-tu/",
        "ten_truyen_full": "Hoa Vô Tư",
        "tac_gia": "Mộc Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, huyền huyễn, truyện tự sáng tác\n <br/>\n <br/>\n Chuyện xoay quanh cô nàng là hoa tinh da mặt dày và chàng đại phu nghèo tính cách hay xấu hổ.\n <br/>\n <br/>\n Nàng muốn có cuộc sống bình yên với người mình yêu, nhưng cuối cùng lại bị cuốn vào những âm mưu tranh đấu của hoàng tộc.\n <br/>\n <br/>\n Nàng thích dùng tên ám sát người, dùng tên cắm vào mông kẻ địch.\n <br/>\n <br/>\n Dùng tiền đến mua nàng. nàng liền lấy vàng đè chết người đó.\n <br/>\n <br/>\n Uy hiếp đại phu của nàng, được thôi, nàng chấp nhận vào làm thiếp trong vương phủ, khiến vương phủ gà bay chó sủa.\n <br/>\n <br/>\n Kẻ nào có gan chọc giận nàng thì nhất định phải trả giá ngàn lần.\n <br/>\n <br/>\n \"Nghiêm Cảnh hãy tin ta\"\n <br/>\n <br/>\n \"Ai cũng không thể làm gì huynh, trừ ta\"\n</div>\n",
        "rating_value": 9.0
    },
    "em-la-qua-tao-nho-cua-anh": {
        "ten_truyen": "em-la-qua-tao-nho-cua-anh",
        "link_truyen": "https://truyenfull.io/em-la-qua-tao-nho-cua-anh/",
        "ten_truyen_full": "Em Là Quả Táo Nhỏ Của Anh",
        "tac_gia": "An Tựu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại\n <br/>\n <b>\n  Editor\n </b>\n : Lạc Tâm Nhi\n <br/>\n <br/>\n Câu chuyện kể về một cô nàng béo và ông chủ yêu béo thành si mê.\n <br/>\n <br/>\n -Lúc theo đuổi cô:\n <br/>\n \"Muốn giảm béo? được, giảm một cân trừ 100\"\n <br/>\n \"...vậy tăng lương thì sẽ được thêm tiền lương sao?\"\n <br/>\n <br/>\n -Rốt cuộc cũng trở thành bạn gái của hắn, hắn thực kích động muốn bế cô xoay hai vòng nhưng rốt cuộc không động...\n <br/>\n <br/>\n -Kết Hôn rồi\n <br/>\n \"Nếu anh phát hiện ra mình chính là thích mỹ nữ, eo thon, chân dài, ngực nhỏ mà bỏ em thì sao?\"\n <br/>\n \"Đương nhiên sẽ không bao giờ\"\n <br/>\n \"Thật sự?\"\n <br/>\n \"Anh không vứt đi nổi\"\n <br/>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.4
    },
    "cau-chuyen-cua-princess": {
        "ten_truyen": "cau-chuyen-cua-princess",
        "link_truyen": "https://truyenfull.io/cau-chuyen-cua-princess/",
        "ten_truyen_full": "Câu Chuyện Của Princess",
        "tac_gia": "Crush",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện sáng tác\n <br/>\n <br/>\n Nguyễn Thùy Chi kết hôn khi còn chưa học xong, cuộc sống nội trợ 10 năm đã khiến Chi và chồng ly hôn. Hai người gặp khó khăn trong mọi vấn đề vì kết hôn sớm.\n <br/>\n <br/>\n Lê Thanh Trúc hiện 28 tuổi là giáo viên của một trường cấp 2, tính tình rất cầu toàn.\n <br/>\n <br/>\n Nguyễn Thùy Anh, chị gái của Chi, hiện đã có gia đình và là giáo viên cùng trường với Trúc.\n</div>\n",
        "rating_value": 6.4
    },
    "cong-boss-den-han-cuoi": {
        "ten_truyen": "cong-boss-den-han-cuoi",
        "link_truyen": "https://truyenfull.io/cong-boss-den-han-cuoi/",
        "ten_truyen_full": "Cõng Boss Đến Hạn Cuối",
        "tac_gia": "Tam Thiên Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  tận thế, dị năng, hài hước\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  154 chương\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Sulli\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt:\n </b>\n <br/>\n \"Truyện kể về thời khắc tận thế, nhiều chuyện ngoài sức tưởng tượng xảy ra nhưng tình cảnh của một cặp đôi nhân viên và boss lại rất dễ thương và hài hước,.....\"\n</div>\n",
        "rating_value": 9.1
    },
    "ao-giac-thuc-the": {
        "ten_truyen": "ao-giac-thuc-the",
        "link_truyen": "https://truyenfull.io/ao-giac-thuc-the/",
        "ten_truyen_full": "Ảo Giác Thực Thể",
        "tac_gia": "Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  tình cảm, viễn tưởng\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  đang tiến hành\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu :\n </b>\n <br/>\n <br/>\n \"Truyện kể về thế giới trong tương lai, khi con người trở nên ích kỉ và cô độc hơn, tất cả gần như đi đến tận cùng thì một lối mở mới xuất hiện đó là sống trong những giấc mơ. Thế nhưng, liệu những điều ảo giác có thể tồn tại mãi và loài người phải làm sao để thoát ra khỏi đó,.....\"\n</div>\n",
        "rating_value": 1.0
    },
    "bi-mat-thuc-tinh": {
        "ten_truyen": "bi-mat-thuc-tinh",
        "link_truyen": "https://truyenfull.io/bi-mat-thuc-tinh/",
        "ten_truyen_full": "Bí Mật Thức Tỉnh",
        "tac_gia": "Tùy Hầu Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor\n </b>\n : Tinh Vân Tộc\n <br/>\n <b>\n  Beta-er:\n </b>\n tomuonanthit, Nam Cung Nhu, Linh Ngọc, Kim Ngưu 062.\n <br/>\n <br/>\n Tạ Uẩn Minh: học sinh ngày nay chỉ cần cho chúng cái thang là chúng có thể leo lên trời!\n <br/>\n Lê Lạc: Giáo sư ngày này thật đúng là loại gì cũng làm được.\n <br/>\n Trí nhớ được tìm về, bí mật chôn sâu...Cô gái trẻ mãi không già vs giáo sư bá đạo\n</div>\n",
        "rating_value": 8.0
    },
    "sac-dep-thay-com": {
        "ten_truyen": "sac-dep-thay-com",
        "link_truyen": "https://truyenfull.io/sac-dep-thay-com/",
        "ten_truyen_full": "Sắc Đẹp Thay Cơm",
        "tac_gia": "Thời Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Ngôn tình hài, ngôn tình HE, ngôn tình hiện đại, ngôn tình ngọt ngào, ngôn tình showbiz, ngôn tình sủng, ngôn tình đô thị.\n <br/>\n <br/>\n Vào một ngày nọ, vị đồng nghiệp đứng bên cạnh Lục Phồn liền khoe khoang rằng mình được một minh tinh hạng hai mời tới làm khách khiến cho Lục Phồn im lặng.\n <br/>\n <br/>\n Chẳng biết ai đã nói đến tai người nọ, người ấy ôm Lục Phồn rồi bày tỏ thái độ khinh thường đối với kiểu người như vị đồng nghiệp nọ.\n <br/>\n <br/>\n Nhưng mà tại sao nửa tháng sau, kỉ niệm 10 năm ảnh đế ra mắt người đó lại xuất hiện trong chương trình bình thường, sau đó lại lén nói Lục Phồn rằng nếu thiếu người cứ gọi anh.\n <br/>\n <br/>\n Lục Phồn:...Hình như có ai nói không thèm chấp kẻ tiểu nhân mà nhỉ?\n</div>\n",
        "rating_value": 8.7
    },
    "ban-than-oi-toi-yeu-em": {
        "ten_truyen": "ban-than-oi-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/ban-than-oi-toi-yeu-em/",
        "ten_truyen_full": "Bạn Thân Ơi, Tôi Yêu Em",
        "tac_gia": "Lê Kim Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại\n <br/>\n <br/>\n Có lẽ sẽ có người hiểu được cái cảm giác yêu một người \"bạn thân\" của tôi. Bởi vì giữa hai người chúng tôi ngoài hai chữ \"bạn thân\" thì không là gì cả. Tấm lòng của tôi cậu ấy không thể cảm nhận được, mà chính bản thân tôi cũng không dám để cậu ấy biết...\n <br/>\n <br/>\n Nếu cậu ấy biết sẽ rời xa hay ở cạnh tôi?\n</div>\n",
        "rating_value": 9.7
    },
    "la-thu-tinh-gui-muon": {
        "ten_truyen": "la-thu-tinh-gui-muon",
        "link_truyen": "https://truyenfull.io/la-thu-tinh-gui-muon/",
        "ten_truyen_full": "[Truyện Ngắn] Lá Thư Tình Gửi Muộn",
        "tac_gia": "Đông Vĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Truyện ngắn\n <br/>\n <br/>\n Tôi biết đến anh qua một cơn mưa bất chợt của thời tiết mùa đông!\n <br/>\n <br/>\n Anh giống như một cơn gió khẽ mỉm cười rồi bước qua tôi\n</div>\n",
        "rating_value": 8.1
    },
    "vi-do-la-anh": {
        "ten_truyen": "vi-do-la-anh",
        "link_truyen": "https://truyenfull.io/vi-do-la-anh/",
        "ten_truyen_full": "Vì Đó Là Anh",
        "tac_gia": "Ngư Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : truyện tình cảm, hiện đại, sáng tác\n <br/>\n <br/>\n Gửi anh\n <br/>\n <br/>\n Em vẫn nhớ như in lần đầu gặp anh, tưởng chừng như anh chính là thế giới của em, và anh trở thành giấc mơ suốt cuộc đời em...\n <br/>\n <br/>\n Sự phấn đấu, giọt nước mắt đợi chờ, tất cả là vì anh nhưng hình như mọi thứ em theo đuổi đều là vô vọng...\n <br/>\n <br/>\n Ngay lúc này bản thân em nhận ra đó chính là tuổi trẻ. Đã qua đi thì em không đủ dũng cảm để cố chấp, để chịu tổn thương lần nữa...\n <br/>\n <br/>\n Tình yêu của em chưa từng thay đổi, nhưng tim em đã chằng chịt những vết thương, tình yêu đã khô cằn lạnh lẽo...\n <br/>\n <br/>\n Em chẳng khác gì một con ốc sên, sợ người khác biết bản thân em yêu đuối, đau khổ...\n <br/>\n <br/>\n Câu chuyện dài đã kết thúc, em ngàn lần vạn lần không muốn buông như không cách nào tha thứ...\n <br/>\n <br/>\n Em xin mang theo những hồi ức đẹp nhất để khi vui em sẽ hoài niệm...\n <br/>\n <br/>\n Em sẽ rất nhớ anh...\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "buoc-den-ben-em": {
        "ten_truyen": "buoc-den-ben-em",
        "link_truyen": "https://truyenfull.io/buoc-den-ben-em/",
        "ten_truyen_full": "Bước Đến Bên Em",
        "tac_gia": "An Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Sáng tác - hiện đại\n <br/>\n <br/>\n Sự thật bao giờ cũng tàn khốc, tình yêu sau một đêm mà tan vỡ, mối tình mà mọi người ngưỡng mộ lại hóa ra chỉ là sự lừa dối, cô trở thành trò cười trong mắt người đời. Thật sự là buồn cười, người mình tin tưởng trước kia lại chính là nguyên nhân khiến tình yêu tan vỡ. Tình yêu luôn bao gồm hạnh phúc và đau thương, cũng giống như một tách cà phê bao gồm cả đắng và ngọt. Là ai làm ai bị tổn thương?\n <br/>\n <br/>\n \"Xin lỗi\"\n <br/>\n <br/>\n Cuối cùng thì người hắn chọn vẫn không phải cô. Giữa vị hôn thê và cô thì cô luôn luôn không phải là người đứng trước. Hắn dù nợ cô nhiều nhưng chỉ có thể ghi nợ để dành kiếp sau trả cho cô.\n <br/>\n <br/>\n \"Mày nói xem, giữa người mày yêu và hôn thê, mày chọn ai?\"\n <br/>\n <br/>\n Hắn lựa chọn bỏ qua cô để cứu người con gái kia? Vậy tại sao lúc trước lại để cô trầm luân trong sự ôn nhu.\n</div>\n",
        "rating_value": 7.6
    },
    "co-hop-co-tan": {
        "ten_truyen": "co-hop-co-tan",
        "link_truyen": "https://truyenfull.io/co-hop-co-tan/",
        "ten_truyen_full": "Có Hợp Có Tan",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n stli\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <br/>\n Ngày đó anh hứa sẽ nhớ lời thề này cả đời. Ngày đó cô đã toàn tâm toàn ý tin tưởng anh. Đoạn tình cảm này sẽ theo hai người suốt một đời một kiếp.\n <br/>\n <br/>\n Nhưng hình như anh đã xem nhẹ nó? Hay là cô đã quá tin tưởng để nhận hết đau thương.\n <br/>\n <br/>\n Từng cùng thề ước, nghĩ rằng trói buộc anh bằng lời thề, anh đi không được bỏ không xong, nhưng vậy mà...\n <br/>\n <br/>\n Vậy để cô là người chấm dứt, giải thoát cho anh, sẽ không để anh vì cô mà oán giận..\n <br/>\n <br/>\n Cũng vì cô yêu anh mà cam chịu tất cả, chỉ vì hạnh phúc của anh mà thành toàn cho tất cả.\n <br/>\n <br/>\n Mặc dù không thể nắm tay nhau đi đến cuối đời nhưng ít nhất cũng từ biệt trong vui vẻ.\n</div>\n",
        "rating_value": 7.9
    },
    "keo-deo-vi-quyt": {
        "ten_truyen": "keo-deo-vi-quyt",
        "link_truyen": "https://truyenfull.io/keo-deo-vi-quyt/",
        "ten_truyen_full": "Kẹo Dẻo Vị Quýt",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <b>\n  Editor:\n </b>\n Fei Yang\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Kiếm Biên Lâm, Sơ Kiến\n <br/>\n <br/>\n Làm một thần tượng là điều không dễ dàng, ngày đó bởi vì nghiêm túc quá mà không theo đuổi được, cũng chẳng dám để lộ ra ngoài.\n <br/>\n <br/>\n Mười mấy năm qua anh luôn âm thầm tiếp cận, thần tượng theo đuổi một người là rất khó, theo đuổi mãi không được, cuối cùng vẫn là không được.\n <br/>\n <br/>\n Đúng như ngài Tiền Chung Thư đã từng nói: Từ nay về sau chúng ta không sinh ly, chỉ có tử biệt\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.9
    }
}