{
    "quy-tac-cua-nu-phu": {
        "ten_truyen": "quy-tac-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/quy-tac-cua-nu-phu/",
        "ten_truyen_full": "Quy Tắc của Nữ Phụ",
        "tac_gia": "E M E",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không,trọng sinh, nữ phụ\n <br/>\n <br/>\n Thẩm Dĩ Dạ chỉ là một nữ phụ tiêu biểu nhất đó là vào trước khi trọng sinh.\n <br/>\n <br/>\n Thẩm Dĩ có xuất thân vốn là thiện kim đại tiểu thư tính tình cao ngạo ương bướng của Thẩm gia, lẽ ra cuộc đời cô sẽ là có được một vị hôn phu vạn người mơ ước, thừa kế tài sản của Thẩm gia, tương lai sáng lạn đứng trên đỉnh cao của làng giải trí.\n <br/>\n <br/>\n Thế nhưng cô lại chẳng thể ngờ bản thân chỉ là kẻ thứ ba chen vào mối tình \"cẩu huyết\" giữa gã hôn phu và người em họ cô tưởng là tri kỷ, lại càng không hề biết rằng bọn chúng đều ngấm ngầm hại chết cô!\n <br/>\n <br/>\n Chết tiệt! Sao ta lại chết lãng xẹt như thế này?!\n <br/>\n <br/>\n Quy tắc của thế giới đều cứ là nữ phụ thì sẽ phải chết thảm dưới hàng chục bàn tay vàng của nữ chính sao? Bổn nương không phục!\n <br/>\n <br/>\n Giờ đây có cơ hội để sống lại, bà đây dùng cả tính mạng thề rằng sẽ gây dựng thực lực để trả thù nam cặn bã nữ tiện nhân, chính thức trở  thành kiểu nữ phụ chuyên phá CP cho mấy người xem!\n</div>\n",
        "rating_value": 7.8
    },
    "ong-xa-em-la-dai-sac-lang": {
        "ten_truyen": "ong-xa-em-la-dai-sac-lang",
        "link_truyen": "https://truyenfull.io/ong-xa-em-la-dai-sac-lang/",
        "ten_truyen_full": "Ông Xã Em Là Đại Sắc Lang!",
        "tac_gia": "NoharaMia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Ông Xã Em Là Đại Sắc Lang!&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n HE, sủng, ngôn tình, lãng mạn.\n <br/>\n <br/>\n Khi anh chìm trong đau khổ thì cô đã cứu anh ra khỏi nỗi đau ấy vào bảy năm trước\n <br/>\n <br/>\n Để rồi bảy năm sau, anh mua cô về với số tiền lớn và tuyên bố với tất cả mọi người rằng cô chính là vợ anh, tại một bữa tiệc rượu do một tập đoàn lớn tổ chức\n <br/>\n <br/>\n Điều này khiến tiểu thư họ Loan ganh ghét, tìm mọi cách để hãm hại cô.\n <br/>\n <br/>\n Cô và anh, cả hai người có thể vượt qua bao sóng gió trở ngại và đến với nhau bằng cách nào?\n <br/>\n <br/>\n Hãy cùng mình theo dõi đến cuối bộ truyện nhé\n</div>\n",
        "rating_value": 7.6
    },
    "tong-tai-co-em-o-day": {
        "ten_truyen": "tong-tai-co-em-o-day",
        "link_truyen": "https://truyenfull.io/tong-tai-co-em-o-day/",
        "ten_truyen_full": "Tổng Tài - Có Em Ở Đây!",
        "tac_gia": "Hoa Mẫu Đơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tình yêu thường không phân biệt địa vị hai con người ở 2 thế giới sống khác nhau. Anh đường đường là một tổng tài ngạo mạn, lại rất coi trọng địa vị của mình trên thương trường, đặc biệt anh có thể đọc được suy nghĩ khi người khác nói dối!\n <br/>\n <br/>\n Bỗng chốc cuộc sống anh thay đổi khi gặp phải một cô gái không có địa vị trong mắt anh.Và cuối cùng...\n</div>\n",
        "rating_value": 7.6
    },
    "ngong-cuong-chiem-doat": {
        "ten_truyen": "ngong-cuong-chiem-doat",
        "link_truyen": "https://truyenfull.io/ngong-cuong-chiem-doat/",
        "ten_truyen_full": "Ngông Cuồng Chiếm Đoạt",
        "tac_gia": "Y Phỷ Cô Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <ngông chiếm=\"\" cuồng=\"\" đoạt=\"\">\n   tại truyenfull.io\n  </ngông>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : hắc bang, ngôn tình, hiện đại,  sủng, ngược, nữ cường, nam ngang ngược, H+++\n <br/>\n <br/>\n Tình yêu thường không phân biệt tuổi tác cũng như quan hệ cũng bởi vì cô nhỏ hơn anh 16 tuổi, đã vậy cô còn gọi anh một tiếng \"cha\" thân thuộc, gần gũi suốt bao nhiêu năm qua.\n <br/>\n <br/>\n Còn anh là ông trùm hắc đạo, nắm toàn quyền điều hành, kiếm soát một tổ chức ngầm lớn nhất Bắc Kinh hoa lệ. Con người ngang tàn, độc đoán lại mưu mô, xảo trá khiến anh được các bậc tiền bối lẫn anh em trong giới muôn phần nể trọng. Đối với anh, để tồn tại lâu dài được trên cái xã hội khắc nghiệt này, thứ duy nhất anh cần, đó là \"Không được mềm lòng\" dù với bất kì ai. Chỉ cần có nợ với anh, anh triệt hạ tận gốc.\n <br/>\n <br/>\n Vậy mà chỉ duy với cô con gái nhỏ bất đắc dĩ, anh hoàn toàn thua tâm phục khẩu phục. Dù cố gắng thế nào, anh vẫn không có lấy một lần đủ tàn nhẫn để ra tay với cô.\n <br/>\n <br/>\n Để khi mọi việc được phanh phui, cô lại quay sang hận anh tận xương tuỷ.\n</div>\n",
        "rating_value": 8.2
    },
    "cong-chua-vo-cam": {
        "ten_truyen": "cong-chua-vo-cam",
        "link_truyen": "https://truyenfull.io/cong-chua-vo-cam/",
        "ten_truyen_full": "Công Chúa Vô Cảm",
        "tac_gia": "ScorpiaBlacks",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Vẫn xuyên không(Mỗ cuồng thể loại này), cổ trang, có chút cung đấu nhưng chủ yếu là nam nhân đấu,..............\n <br/>\n <br/>\n Nàng bị ngôi sao xấu nhìn trúng, ở kiếp trước từ nhỏ nàng đã sống cực khổ phải trãi qua rất nhiều khó khăn mới được hạnh phúc, cứ nghĩ mình đã thoát khỏi xui xẻo ai ngờ gặp tai nạn khiến nàng chết đi. Không chỉ vậy mà khi chết đi thì lại bị ném tới nơi này. Nói là gì nhỉ? Ừm..........Đúng rồi! Là vì đền bù nên kêu nàng tới đây để có thể tân hưởng một cuộc sống tốt đẹp hơn.\n <br/>\n <br/>\n Nhưng mà tốt đẹp hơn là bị một đám nam nhân vây quay cùng một đám nữ nhân ghen tị lúc nào cũng tìm cách trừ khử? Đủ thể loại từ hoàng đế, vương gia, tể tướng, à còn có cả nhân sĩ giang hồ cũng góp vui. Nữ nhân cũng đủ loại không ngừng tới kiếm chuyện. Vui thì có vui nhưng nàng thấy thật phiền phức. Nam nhân theo đuổi nàng không thiếu, nàng sống trong nhung lụa phồn hoa, có vô vàn sự yêu chiều sủng ái. Nhưng chưa từng có một thứ chạm được tới cảm xúc của nàng. Liệu rằng tình yêu có thể thay đổi được sự vô cảm của nàng???????\n <br/>\n <br/>\n Và từ đây một câu chuyện dài dòng rắc rối cùng hại não của chúng ta bắt đầu. Hi vong mấy độc giả sẽ ủng hộ cho tụi mình.\n <br/>\n <br/>\n Nhân vật: Its cười, ít nói. ít khóc. lúc nào cũng diện khuôn mặt pokerface. Nam nhân xung quanh cũng đủ thể loại ôn nhu, lạnh lùng, nham hiểm, đáng yêu..........Nhưng đều có điểm chung là......là gì sau này tự biết. Con ta tính hơi xấu nên để mọi người tự cảm nhận đi\n</div>\n",
        "rating_value": 7.5
    },
    "nam-nam-ngua-ngay": {
        "ten_truyen": "nam-nam-ngua-ngay",
        "link_truyen": "https://truyenfull.io/nam-nam-ngua-ngay/",
        "ten_truyen_full": "Năm Năm Ngứa Ngáy",
        "tac_gia": "Trà Trà Đáng Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Năm Năm Ngứa Ngáy\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Convert:\n </b>\n Vespertine (Wikidich)\n <br/>\n <b>\n  Editor:\n </b>\n Manh\n <br/>\n <b>\n  Số chương\n </b>\n : 94 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, tình cảm, 1x1, 3S, H (20+), HE.\n <br/>\n <br/>\n Mọi người thường hay nói rằng êm đềm quá cũng dễ chán nản cũng vì thế mà khi Nhạc Dư ở bên cạnh Hoắc Tuân đã 5 năm thì cô bắt đầu  \"ngứa ngáy\".\n <br/>\n <br/>\n Lưu ý: \"Ngứa ngáy\" ở đây không phải là ngoại tình.\n <br/>\n <br/>\n [Giải nghĩa]\n <br/>\n <br/>\n Tựa truyện \"五年之痒\"  bắt nguồn từ câu \"7-year itch\", là một cụm tiếng lóng để miêu tả hiện tượng sau đây:\n <br/>\n <br/>\n Các nhà khoa học Anh đã đưa ra kết luận rằng tình yêu là một cái gì đó giống như chất gây nghiện. Tình yêu tạo sự say mê, dựa dẫm về tâm sinh lý và thậm chí còn có thể trở thành một hội chứng. Cũng bởi vì nó mang tính vật lý tự nhiên nên tình yêu không thể kéo dài mãi mãi, những thay đổi vật lý chế ngự cảm xúc của con người thường sẽ giảm đi trong vòng 5 đến 7 năm (Nguồn: Newszing, 2009).\n <br/>\n <br/>\n Tựa truyện được đặt theo tên Việt của bộ phim cùng tên với cụm từ lóng, \"The seven year itch\", hay \"Bảy năm ngứa ngáy\".\n <br/>\n <br/>\n Editor: Một trong số ít truyện H khá ổn mà mình may mắn tìm được, ít nhất, trong mảng truyện H vốn ngập tràn 3P, NP thì đây là truyện 1x1 hiếm hoi (Không tính xuyên nhanh) nổi trội hơn cả so với mặt bằng 1x1 nói chung.\n <br/>\n <br/>\n Cốt truyện đương nhiên không thể được chau chuốt như ngôn tình bình thường vì đây là truyện H mà, nhưng ít nhất hành văn mạch lạc, logic, không nhảy cóc quá nhanh, muốn sạch có sạch, muốn sủng có sủng, muốn thịt lại càng có.\n</div>\n",
        "rating_value": 7.8
    },
    "om-lay-kim-chu-daddy-mau-toi-cuoi-mommy": {
        "ten_truyen": "om-lay-kim-chu-daddy-mau-toi-cuoi-mommy",
        "link_truyen": "https://truyenfull.io/om-lay-kim-chu-daddy-mau-toi-cuoi-mommy/",
        "ten_truyen_full": "Ôm Lấy Kim Chủ: Daddy Mau Tới Cưới Mommy",
        "tac_gia": "Minh Châu Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người xưa thường hay có câu nói hồng nhan bạc phận, dường như câu này quả đúng với Nhiếp Trường Hoan là một nữ diễn viên có sắc lẫn tài nhưng vận may dường như không mỉm cười với cô khi đóng phim mãi mà chẳng nổi tiếng, không chỉ vậy chồng sắp cưới thì bị con gái riêng của mẹ kế cướp mất, vai diễn nữ thứ số ba mà cô vất vả lắm mới giành được cũng không còn. Sau tất cả những chuyện đó cô đã quyết chí  tìm cho mình một kim chủ để ôm chặt bắp đùi cầu thăng tiến.Vận may cũng đến với cô khi người đàn ông có tiền có quyền nhất Thành Đô âm thầm chìa chân cho Nhiếp Trường Hoan ôm, “Đến đây, ngủ với tôi, từ nay về sau em sẽ trở thành người muốn gì được nấy ở Thành Đô này!”\n <br/>\n <br/>\n Bánh bao nhỏ đứng sau lưng cô liền thò đầu ra nhìn đại kim chủ sáng loáng ánh vàng, bi bô hỏi, “Đại kim chủ, có muốn mua một tặng một không...”\n <br/>\n <br/>\n Nhiếp Trường Hoan mang theo một cái đuôi nhỏ bốn tuổi gả cho vị “hoàng đế không vương miện” - Giang Thiếu Huân, cô cố gắng khiêm tốn, không muốn khoa trương công khai tin tức kết hôn, nhưng người đàn ông kia lại nói với một đám ông chủ, quản lý cấp cao trong giới giải trí rằng, “Lúc vợ tôi quay phim, trong vòng ba trăm mét, tuyệt đối không được để bất kỳ giống đực nào xuất hiện, kể cả muỗi đực cũng không được!”\n <br/>\n <br/>\n Mọi người đều biết Nhiếp Trường Hoan là chiếc xương sườn mềm của Giang Thiếu Huân, thậm chí chính cô cũng từng mừng thầm, tự nhủ tại sao mình lại có thể may mắn đến như vậy.\n <br/>\n <br/>\n Mãi cho đến sau này, Tống Miên Miên trở về.\n <br/>\n <br/>\n Giang Thiếu Huân chỉ cần con trai không cần cô, nhưng cô, thà rằng bản thân tay trắng rời đi, cũng tuyệt đối không bỏ rơi con trai mình.\n <br/>\n <br/>\n Trong vòng một đêm, cô từ bà Giang biến thành tình nhân của Giang Thiếu Huân, tất cả mọi người đều chờ cô biến thành trò cười, nhưng cô, vẫn là người được Giang Thiếu Huân yêu thương nhất.\n <br/>\n <br/>\n Có người không chịu nổi hỏi cô tại sao, Trường Hoan liền cười một tiếng đáp, “Không phải người ta vẫn nói chính thê không bằng thiếp, thiếp không bằng trộm sao?”\n</div>\n",
        "rating_value": 8.4
    },
    "phe-vat-nhi-tieu-thu": {
        "ten_truyen": "phe-vat-nhi-tieu-thu",
        "link_truyen": "https://truyenfull.io/phe-vat-nhi-tieu-thu/",
        "ten_truyen_full": "Phế Vật Nhị Tiểu Thư",
        "tac_gia": "Phương Tiểu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình cổ đại, xuyên không, dị giới\n <br/>\n <br/>\n Ở thời hiện đại thì nàng chính là một bác sĩ còn có bằng cấp Quốc Tế. Nhưng bỗng nàng có hứng thú với độc dược nên trong một lần tình cờ nàng bái vị sư phụ chuyên chế độc. Mọi chuyện thật sự bắt đầu từ khi nàng sơ ý mà bị độc do chính tay mình chế tạo ra giết chết. Nàng xuyên về một thế giới khác xa lạ.\n <br/>\n <br/>\n Tỷ tỷ không ưa, Phụ Mẫu không thích. \"Được, vậy ta độc chết hết các ngươi.\"\n <br/>\n <br/>\n \"Băng Tâm, ta bị bệnh tương tư rồi nàng mau xem trị giúp ta đi.\"\n <br/>\n <br/>\n \"Đây, cầm lấy.\"\n <br/>\n <br/>\n \"Hửm,gì vậy?\"\n <br/>\n <br/>\n \"Thuốc độc ta vừa pha chế, chàng uống vào, chết rồi sẽ hết tương tư.\"\n <br/>\n <br/>\n \"......\"\n</div>\n",
        "rating_value": 9.2
    },
    "trong-sinh-phuc-hac-nu-chu-thai-tu-ga-cho-ta-di": {
        "ten_truyen": "trong-sinh-phuc-hac-nu-chu-thai-tu-ga-cho-ta-di",
        "link_truyen": "https://truyenfull.io/trong-sinh-phuc-hac-nu-chu-thai-tu-ga-cho-ta-di/",
        "ten_truyen_full": "Trọng Sinh Phúc Hắc Nữ Chủ - Thái Tử Gả Cho Ta Đi!",
        "tac_gia": "Huyết Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình cổ đại, xuyên không,\n <br/>\n <br/>\n Dường như khi Bạch Khả Y trãi qua một kiếp nhân sinh đã làm nàng có thể sáng tỏ mọi việc.Nang đứng bên cầu Nại Hà mà hai hàng huyết lệ khẽ rơi... từng giọt... từng giọt... nở rộ thành những đóa hoa Bỉ ngạn rực rỡ. Kiếp này coi như Bạch Khả Y nàng làm người thất bại. Tin tưởng thân nhân hóa ra lại chết như vậy nực cười... haha đáng lắm... đáng lắm...\n <br/>\n <br/>\n ********************************\n <br/>\n <br/>\n - Y Y gả cho ta đi!\n <br/>\n - Hử? Có gì tốt sao?\n <br/>\n - Tất nhiên có! Tiền tài gia sản của ta đều sẽ là của nàng, ngay cả ta đều cũng sẽ là của nàng!\n <br/>\n Mỗ nam nào đó gian xảo dụ dỗ.\n <br/>\n - Ân! Không tệ...\n <br/>\n - Đúng đúng không tệ!\n <br/>\n - Ta không gả!\n <br/>\n Mỗ nữ nào đó phúc hắc đáp lời làm khuôn mặt ai kia đen thui một mảng.\n <br/>\n - Hắc hắc... nhưng mỹ nam à, bổn tiểu thư nhìn trúng ngài rồi, vì vậy quyết định bắt ngài về làm ta nam sủng! Thế nào? Có gả cho ta?\n <br/>\n Nhìn nụ cười cà lơ phất phơ của nhân nhi trước mặt, nam tử sủng nịch khẽ cười.\n <br/>\n - Hảo! Ta gả cho nàng, đến lúc đó mặc nàng chà đạp!\n</div>\n",
        "rating_value": 8.4
    },
    "em-la-phien-phuc-cua-toi": {
        "ten_truyen": "em-la-phien-phuc-cua-toi",
        "link_truyen": "https://truyenfull.io/em-la-phien-phuc-cua-toi/",
        "ten_truyen_full": "Em Là Phiền Phức Của Tôi",
        "tac_gia": "Tâm Choi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược tâm, nữ phụ, xuyên không, HE.\n <br/>\n <br/>\n Chu Linh không nghĩ sẽ có ngày mình lại vì một lý do nào đó lại bị xuyên nhân vật nữ phụ đã vậy con bị mù trong cuốn truyện mà cô vừa mới đọc xong.\n <br/>\n <br/>\n Mà nhân vật nữ phụ bị mù khi mà cố gắng hại nữ chính.\n <br/>\n <br/>\n Sau khi xuyên vào thì cô đã rất cố gắng để sống tốt, tránh xung đột với nữ chính.\n <br/>\n <br/>\n Nhưng cô vẫn không tránh được một chuyện. Đó là yêu anh.\n <br/>\n <br/>\n Anh là nam chính, người chồng ở cùng nhà với cô nhưng không hợp pháp.\n <br/>\n <br/>\n Sau này, vì gặp tai nạn mà đôi mắt của cô có cơ hội khôi phục.\n <br/>\n <br/>\n Nhưng...\n <br/>\n <br/>\n Sau khi phẫu thuật thì cô lại không nhận ra anh.\n</div>\n",
        "rating_value": 7.9
    },
    "nhat-ky-nuong-chieu-nu-phu-thoi-dan-quoc": {
        "ten_truyen": "nhat-ky-nuong-chieu-nu-phu-thoi-dan-quoc",
        "link_truyen": "https://truyenfull.io/nhat-ky-nuong-chieu-nu-phu-thoi-dan-quoc/",
        "ten_truyen_full": "Nhật Ký Nuông Chiều Nữ Phụ Thời Dân Quốc",
        "tac_gia": "Bệ Hạ Không Lên Triều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Dân quốc nữ phối kiều sủng ký [xuyên thư]\n <br/>\n <b>\n  Converter\n </b>\n : Chihiro\n <br/>\n <b>\n  Editor:\n </b>\n Khanh\n <br/>\n <b>\n  Số chương:\n </b>\n 335 chương\n <br/>\n <br/>\n Số phận của Diệp Sở sống ở thời dân quốc vô cùng bi thảm.\n <br/>\n <br/>\n Xuất thân của nàng là danh viện nổi tiếng nhất Bến Thượng Hải, đáng tiếc rằng sự tồn tại của nàng chỉ vì phụ trợ nữ chính bạch liên hoa.\n <br/>\n <br/>\n Sau khi trọng sinh, Diệp Sở muốn dỡ xuống ánh sáng của nữ chính tiểu bạch hoa, làm mặt của nàng đều bị đánh sưng lên, nàng lại chỉ có thể mang ơn đội nghĩa với Diệp Sở.\n <br/>\n <br/>\n Nàng là vai ác lớn nhất trong câu chuyện, là đóa hoa cao lãnh mà mọi người cầu cũng không được.\n <br/>\n <br/>\n Lục Tam thiếu trong lời đồn thanh tâm quả dục, sau khi gặp được Diệp Sở, hàng đêm xao động bất an.\n <br/>\n <br/>\n Hắn thích nhất bộ dáng được dung túng làm càn của Diệp Sở.\n <br/>\n <br/>\n Đây là một câu chuyện xưa kể về đại boss vai ác ăn sạch sẽ thiên kim kiều tiếu.\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Hắn vốn không gần nữ sắc, lại vì nàng khom lưng.\n <br/>\n <br/>\n Diệp Sở muốn báo thù, rời xa nhân vật phản diện, không nghĩ tới...\n <br/>\n <br/>\n Hắn đem nàng áp ở trên tường, thanh âm trầm thấp, hơi thở nguy hiểm:\n <br/>\n <br/>\n \"Nàng đang trốn ta? Ân?\"\n <br/>\n <br/>\n Hai chân Diệp Sở như nhũn ra, trêu chọc Lục Tam thiếu, chắc chắn có một ngày phải trả giá.\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-khong-ve-lam-nu-phu": {
        "ten_truyen": "xuyen-khong-ve-lam-nu-phu",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ve-lam-nu-phu/",
        "ten_truyen_full": "Xuyên Không Về Làm Nữ Phụ",
        "tac_gia": "Ngốk",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không, cổ đại\n <br/>\n <br/>\n Mọi chuyện xảy ra vô cùng bất ngờ chỉ trong một cái chớp mắt mọi người sẽ như thế nào nếu có một ngày, khi thức dậy trong một căn phòng xa lạ, và khi biết rằng mình đã xuyên không, xuyên không đúng vào truyện tiểu thuyết? Còn nhân vật chính trong Niên Niên này xuyên vào một game, cô phải xuyên vào hết tiểu thuyết này đến tiểu thuyết khác để thay đổi số phận của nữ phhu5\n</div>\n",
        "rating_value": 7.3
    },
    "vo-tam-khi-phi-hoa-dao-nhieu": {
        "ten_truyen": "vo-tam-khi-phi-hoa-dao-nhieu",
        "link_truyen": "https://truyenfull.io/vo-tam-khi-phi-hoa-dao-nhieu/",
        "ten_truyen_full": "Vô Tâm Khí Phi Hoa Đào Nhiều",
        "tac_gia": "Ám Hương Ảnh Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit + Beta:\n </b>\n Gray (Tư Họa)\n <br/>\n <br/>\n Ở phủ Thừa tướng có một vị tam tiểu thư mà mọi người trong kinh thành đều biết cũng bởi nổi tiếng khắp thiên hạ là một người ham mê nam sắc cộng thêm phế vật, trừ bỏ nam sắc cái gì cũng sẽ không phạm vào.\n <br/>\n <br/>\n Mọi người đều biết nàng là ngôi sao may mắn, là thiên tài tuyệt thế của thế kỷ XXI, mười tám tuổi liền có được bốn cái bằng bác sĩ, nhưng lại ít người biết nàng là thủ tịch đặc công của Cia, là lão đại của \"Tuyệt sát\" kiêm đệ nhất sát thủ.\n <br/>\n <br/>\n Trước mặt nàng tươi cười như hoa, sau lưng nàng lại lãnh huyết vô tình.\n <br/>\n <br/>\n Khi nàng biến thành nàng, thì sẽ như thế nào?\n <br/>\n <br/>\n \"Vương Phủ quyển\": Nàng dung nhan bình thường nhưng vẫn tỏa sáng lấp lánh.\n <br/>\n <br/>\n \"Triều Đình quyển\": Nàng lộ ra dung nhan thực sự, nữ phẫn nam trang, quát tháo triều đình, chọc cho vô số mỹ nam phải khom lưng.\n <br/>\n <br/>\n \"Kết Cục quyển\": Nàng nữ trang khuynh thành, vứt bỏ hoa đào nhưng hoa đào lại có không ít, đến ngày càng nhiều, cuối cùng lại bị nhóm mỹ nam liên thủ ăn luôn.\n</div>\n",
        "rating_value": 8.4
    },
    "so-tay-cong-luoc-van-nguoi-me": {
        "ten_truyen": "so-tay-cong-luoc-van-nguoi-me",
        "link_truyen": "https://truyenfull.io/so-tay-cong-luoc-van-nguoi-me/",
        "ten_truyen_full": "Sổ Tay Công Lược Vạn Người Mê",
        "tac_gia": "Đinh Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Khoái Xuyên Hệ Thống: Vạn Nhân Mê Công Lược Thủ Sách\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Ngọt sủng, Hệ thống, Xuyên nhanh, Nữ cường...\n <br/>\n <b>\n  Edit:\n </b>\n Min Heun, LinhLan601, Tiểu Hy Hy, Trangamy66\n <br/>\n <b>\n  Beta\n </b>\n : Min Heun, LinhLan601, Aya Shinta\n <br/>\n <br/>\n Ngày từ khi mới sinh ra thì ông trời đã ưu ái cho cô có làn da trắng lại cho thêm sắc đẹp khuynh thành không ai có thể thoát khỏi nhan sắc của cô. ví dụ như  chỉ cần một ánh mắt là có thể làm cho tổng tài lạnh lùng máu lạnh vì cô mà mất hết gia tài; gần như là một động tác của cô là có thể làm đế vương băng lãnh vì cô mà từ bỏ cả thiên hạ.\n <br/>\n <br/>\n Mỗ thiên, có một hệ thống xuất hiện tìm cô.\n <br/>\n <br/>\n \"Có phải cảm thấy cuộc sống của con người rất nhàm chán hay không? Có nghĩ tới một cuộc sống thú vị? Chúng tôi vì cô cung cấp nhiều đồ vật công lược! Mỗi một cái đều là lãnh khốc vô tình, phúc hắc vô cực hạn! Cô có nghĩ tới khiêu chiến?\"\n <br/>\n <br/>\n Mộng Nhã nhướng mày, mắt đào hoa diễm lệ làm người ta không kềm chế được: \"Hửm? Vậy đến đây đi.\"\n <br/>\n <br/>\n Vị hôn phu băng lãnh / Đế vương lãnh khốc / Tổng tài bá đạo...\n</div>\n",
        "rating_value": 7.8
    },
    "hoc-truong-giup-do": {
        "ten_truyen": "hoc-truong-giup-do",
        "link_truyen": "https://truyenfull.io/hoc-truong-giup-do/",
        "ten_truyen_full": "Học Trưởng Giúp Đỡ",
        "tac_gia": "Áp Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Học Trưởng Giúp Đỡ\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Edit:\n </b>\n Meowluoi\n <br/>\n <b>\n  Số chương:\n </b>\n 21 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, cao H\n <br/>\n <br/>\n Chuyện tình yêu lại bắt đầu từ việc lấy nhầm ly rượu ở quán bar khiến cho Hứa An An bị dục vọng thêu đốt mất khống chế,cô lại không cẩn thận tìm nam thần Lăng Thiệu ở trường giúp cô. Từ đây cô và người đàn ông đó bắt đầu dây dưa không rõ... Nghỉ giữa giờ ở trường bí mật ở trong phòng tình cảm mãnh liệt, chủ nhật lúc đến nhà học trưởng liên hoan, hai người lại bí mật ở trong phòng ngủ... Hứa An An bắt đầu lo lắng, sao lại thế này, cô không nên là loại phụ nữ dục hỏa đốt người như vậy!\n</div>\n",
        "rating_value": 7.4
    },
    "nam-chu-deu-la-xa-tinh-benh": {
        "ten_truyen": "nam-chu-deu-la-xa-tinh-benh",
        "link_truyen": "https://truyenfull.io/nam-chu-deu-la-xa-tinh-benh/",
        "ten_truyen_full": "Nam Chủ Đều Là Xà Tinh Bệnh",
        "tac_gia": "Cật Hoàng Qua Đích Cúc Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n luoicon27\n <br/>\n <b>\n  Thể loại\n </b>\n : xuyên nhanh, 1v1, sủng văn\n <br/>\n <br/>\n Nữ chính là Ôn Noãn vốn là một nhà tâm lý học,nàng còn có một gia đình hạnh phúc được cha mẹ yêu thương, cơ thể khỏe mạnh.Chính vì thế nên nàng thật  sự nghĩ không ra, tại sao cuộc sống cuả nàng đang rất tốt đẹp nguyên nhân gì lại xuất hiện một cái chủ thần hệ thống đâu.\n <br/>\n <br/>\n Nàng bằng lòng với cuộc đời cũng mình cho nên nàng không cần nghịch thiên sửa mệnh và cũng không có ý muốn trọng sinh báo thù cũng không có ngoài ý muốn mà bỏ mình, trở thành u hồn, cái hệ thống xà tinh bệnh này tìm tới nàng để làm cái gì a.\n <br/>\n <br/>\n Hệ thống ( Ht): Ký chủ, thật cao hứng khi quen biết ngươi.\n <br/>\n <br/>\n Ôn Noãn(ON): Ha ha ha, ta thật mất hứng khi quen biết ngươi.\n <br/>\n <br/>\n Ht: không cần sợ hãi, chỉ cần ngươi ngoan ngoãn nghe lời ta sẽ không làm hại ngươi.\n <br/>\n <br/>\n ON: ta có thể nói không sao.\n <br/>\n <br/>\n Ht: không thể\n</div>\n",
        "rating_value": 8.6
    },
    "dong-nhan-harry-potter-dai-xa-vuong-dang-yeu-dang-yeu": {
        "ten_truyen": "dong-nhan-harry-potter-dai-xa-vuong-dang-yeu-dang-yeu",
        "link_truyen": "https://truyenfull.io/dong-nhan-harry-potter-dai-xa-vuong-dang-yeu-dang-yeu/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] Đại Xà Vương Đáng Yêu Đang Yêu",
        "tac_gia": "PhongLangTB",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, xuyên không,\n <br/>\n <br/>\n Nữ chính là chuyên viên khám nghiệm hiện trường, chuyên viên hoá nghiệm cao cấp của Anh Quốc Tô My bất ngờ bị sát hại lại là người nhà của hung thủ trong vụ án cô đang điều tra cũng  vì vậy mà cô đưa ra những bằng chứng cho phía cảnh sát và tòa khán khiến hung thủ phải lên ghế điện.\n <br/>\n <br/>\n Nhưng may mắn cô lại không chết mà linh hồn lại xuyên tới Anh Quốc ở một thê giới khác thế giới được tạo nên bởi J.K Rowling, thế giới của Harry Potter. Tô My trở thành tiểu thư nhà Gray, Gray Gilette, cái tên sẽ làm nên truyền kì tại thế giới phù thuỷ...\n <br/>\n <br/>\n Tom Marvolo Riddle, một phần hồn của Voldermort. Một chúa tể hắc ám, một đại xà vương có thể trở nên đáng yêu sao? Tin nổi không? Có chứ, rất đáng tin đấy! Vị đại xà vương nổi tiếng ấy không chỉ đáng yêu mà còn đang yêu cơ!\n</div>\n",
        "rating_value": 9.2
    },
    "ngay-dem-muon-em": {
        "ten_truyen": "ngay-dem-muon-em",
        "link_truyen": "https://truyenfull.io/ngay-dem-muon-em/",
        "ten_truyen_full": "Ngày Đêm Muốn Em",
        "tac_gia": "Thụy Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ngày Đêm Muốn Em\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Huyền Namida\n <br/>\n <b>\n  Thể loại:\n </b>\n Sắc, Cao H, Thanh xuân vườn trường, thịt văn\n <br/>\n <br/>\n Khi còn đang học cấp ba thì Tương Linh đã thầm mến một chàng trai với vẻ bề ngoài trong veo nhưng lại rất lạnh lùng. Càng không bao giờ dám nghĩ nhìn anh vậy mà lại là người cuồng tình dục.  Dù có như vậy thì cô vẫn hy vọng anh cũng sẽ muốn cô. Thật bất ngờ bởi sau nay ước muốn của cô đã thành sự thật, tuy nhiên rằng  Lâm Thanh Khải cả ngày lẫn đêm đều muốn cô.\n</div>\n",
        "rating_value": 7.5
    },
    "phap-y-lao-cong-tieu-kieu-the-nghiem-mot-chut": {
        "ten_truyen": "phap-y-lao-cong-tieu-kieu-the-nghiem-mot-chut",
        "link_truyen": "https://truyenfull.io/phap-y-lao-cong-tieu-kieu-the-nghiem-mot-chut/",
        "ten_truyen_full": "Pháp Y Lão Công: Tiểu Kiều Thê, Nghiệm Một Chút",
        "tac_gia": "Ái Cật Hương Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 377 chương\n <br/>\n <b>\n  Edit:\n </b>\n meowluoi\n <br/>\n <b>\n  Thể loại:\n </b>\n 1VS1, oan gia, sủng văn có ngược nhẹ\n <br/>\n <br/>\n Vào một ngày không biết như thế nào mà Tô Cửu Cửu đầu óc lại trở nên u mê hồ đồ cứ như vậy mà ngủ cùng người lạ không hề biết là ai, quan trọng là cô bá vương ngạnh thượng cung với người đàn ông đó.\n <br/>\n <br/>\n Kể từ lần đó hai người không có gặp nhau nữa đến tận năm năm sau, ngày cô quay lại ngoài cô ra còn có thêm  một bánh bao nhỏ, gặp nhau lần nữa, cô là cảnh sát, anh là pháp y, có phải là oan gia ngõ hẹp hay không ~~\n <br/>\n <br/>\n Anh cố chấp ôm cô vào trong ngực, giở trò, nói ra những lời bá đạo:\n <br/>\n <br/>\n - Nữ nhân, năm năm trước em ngủ với tôi, bây giờ tôi muốn em phải phụ trách với tôi ~\n <br/>\n <br/>\n - Lục Diễn, phụ trách em gái anh ấy, tốt nhất là anh nên bỏ tay ra, nếu không thì tôi sẽ báo cảnh sát đấy!\n <br/>\n <br/>\n Ai đó thành công, một giây sau, anh kéo tay cô qua eo của mình, không có tiết tháo nói:\n <br/>\n <br/>\n - Được, ôm chặt, ôm chặt đi!\n</div>\n",
        "rating_value": 8.8
    },
    "giao-uoc": {
        "ten_truyen": "giao-uoc",
        "link_truyen": "https://truyenfull.io/giao-uoc/",
        "ten_truyen_full": "Giao Ước!",
        "tac_gia": "An Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ chính có tên rất đẹp đó là Hướng Dương, con người cô cũng giống như tên rất yêu đời, nhưng mọi chuyện hoàn toàn thay đổi chỉ sau một tai nạn tưởng chừng như đã lấy đi tính mạng của cô, cũng kể từ đó cô bị mắc chứng mất ngủ và bắt đầu cảm nhận được khả năng kỳ lạ của bản thân, một điều mà không phải ai cũng dám đối mặt đó là nhìn thấy những linh hồn và ma quỷ. Chính vì khả năng bí ẩn này, cô trở nên u sầu và khép kín với cuộc sống xung quanh.\n <br/>\n <br/>\n Một ngày nọ trời đổ cơn mưa, tại một gia tộc nổi tiếng giàu có sống cách biệt trong một khu rừng ngoại ô thành phố, có một người con trai bị tai nạn giao thông chết cách đây hai năm trên đoàn đường hoang vắng. Người ta gọi là giao lộ âm dương.\n <br/>\n <br/>\n Bà mẹ muốn tìm một người vợ cho con trai mình nên đã nhờ một bà thầy bói nổi tiếng ở Trung Quốc chuyên làm mối cho người chết, đám cưới của những linh hồn.\n <br/>\n <br/>\n Vì gia đình không chấp một đứa con gái quái dị như Hướng Dương, nên ruồng bỏ cô. Cô đi lang thang một mình trên đoạn đường vắng mà không biết rằng mình đã vào giao lộ âm dương, và tình cờ gặp bà thầy bói đó. Từ đây cuộc sống của cô bắt đầu thay đổi\n</div>\n",
        "rating_value": 7.3
    },
    "song-lai-doc-de-duoi-the": {
        "ten_truyen": "song-lai-doc-de-duoi-the",
        "link_truyen": "https://truyenfull.io/song-lai-doc-de-duoi-the/",
        "ten_truyen_full": "Sống Lại, Độc Đế Đuổi Thê",
        "tac_gia": "Dịch Năm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Nữ xứng, độc đế đuổi thê.\n <br/>\n <b>\n  Edit:\n </b>\n Tịnh Linh.\n <br/>\n <b>\n  Rating:\n </b>\n 17+\n <br/>\n <br/>\n Vào một khắc trước đây thì nàng còn đang thảo luận kịch tính của tiểu thuyết cùng biểu tỷ.\n <br/>\n <br/>\n Vậy mà chỉ một giây kế tiếp, linh hồn của nàng lại xuyên vào cuốn tiểu thuyết đó rồi nàng lại biến thành muội muội sinh đôi của nữ chủ đa tình trong văn.\n <br/>\n <br/>\n Nữ chủ tỷ tỷ người gặp người yêu hoa gặp hoa nở, nữ xứng muội muội cũng hẳn dính vào chút ánh sáng đi?\n <br/>\n <br/>\n Không nghĩ tới ánh sáng nàng không có dính vào, trước đi theo tỷ tỷ bị một biến thái cuồng ngược một bữa.\n <br/>\n <br/>\n Hồn đạm, nàng nhưng là chuyển kiếp nữ có thần kỳ ngón tay vàng,\n <br/>\n <br/>\n Người ngược nàng tất nhiên sẽ bị nàng cuồng ngược trở về！\n <br/>\n <br/>\n Di, lãnh ngạo biến thái cuồng bắt đầu cuồng sủng nàng?\n <br/>\n <br/>\n Uy uy uy, hắn nên cưng chiều chính là tỷ tỷ của nàng, không phải là nàng a,\n <br/>\n <br/>\n Nàng chỉ muốn xem cuộc vui, nhìn xong hí về nhà.\n <br/>\n <br/>\n ***** Ngắn gọn văn án ：\n <br/>\n <br/>\n Ghét, hắn tại sao có thể cưng chiều nàng như vậy?\n <br/>\n <br/>\n Như vậy nàng thế nào chịu rời đi?\n</div>\n",
        "rating_value": 7.4
    },
    "neu-con-co-ngay-mai-khoa-tam-nhi": {
        "ten_truyen": "neu-con-co-ngay-mai-khoa-tam-nhi",
        "link_truyen": "https://truyenfull.io/neu-con-co-ngay-mai-khoa-tam-nhi/",
        "ten_truyen_full": "Nếu Còn Có Ngày Mai - Khoa Tâm Nhi",
        "tac_gia": "Khoa Tâm Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nếu Còn Có Ngày Mai - Khoa Tâm Nhi\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : 21+, sắc, NP, ngược sủng đan xen, lãng mạn\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ khi tình yêu giữa cô và anh xuất hiện người thứ ba, ả ta làm mọi cách hại cô khiến anh hiểu lầm cô là người đàn bà độc ác, để giúp ả đó trả thù cô bằng cách cho người hãm hiếp cô khiến trái tim cô như ngừng đập. Liệu mọi chuyện sẽ như thế nào khi chính anh chứng kiến ả đó đang trên giường với người đàn ông khác hoàn toàn anh đã hiểu lầm cô.\n <br/>\n <br/>\n Trong con hẻm của một thành phố xa hoa một cô gái với bộ dạng thảm hại rách rưới cầu xin người đàn ông đang đứng trước mặt mình.\n <br/>\n <br/>\n \"Triết, xin anh đừng đối xử như vậy với em!\" cô gái đau khổ níu lấy chân người đàn ông tên Triết nhưng đáp trả lại là sự khinh bỉ cùng chán ghét của hắn.\n <br/>\n <br/>\n \"Cô người phụ nữ độc ác có quyền cầu xin tôi sao?\" hắn đá thân thể yếu đuối của cô xuống đất.\n <br/>\n <br/>\n \"Ngôn Hi, những gì cô làm với Dĩ Nhu tôi sẽ trả lại gấp đôi\"\n <br/>\n <br/>\n \"Không, Triết thật sự không phải em. xin anh hãy tin em\"\n <br/>\n <br/>\n Tên đàn ông mặc kệ cô cầu xin hướng về ba tên đàn ông đằng sau mình \"Tôi giao cô ta cho các anh, thoải mái mà chơi chết cô ta đi \" hắn mặc kệ cô gái phía sau kêu la cùng tiếng cười, trêu ghẹo của mấy tên đàn ông mà bỏ đi.\n <br/>\n <br/>\n \"Mạnh Triết, tôi hận anh...aaa\" chiếc váy trên người bị một tên xé đi cùng với sự xỏ xuyên khiến cô đau đớn.\n <br/>\n <br/>\n \"Hóa ra vẫn còn là gái trinh\" tên kia sảng khoái cảm thán.\n <br/>\n <br/>\n Mạnh Triết lao lên xe không muốn nhìn thấy cảnh tượng đó mà lái xe đi. cô người con gái hắn chung sống lại là một người độc ác nhẫn tâm vì quá yêu mà không tiếc dở thủ đoạn với người hắn yêu cô đáng bị như vậy. Hắn cố gắng làm ngơ đi mọi chuyện.\n <br/>\n <br/>\n Nhưng khi trở về hắn mới phát hiện ra người phụ nữ hắn yêu đang trên giường người đàn ông khác hóa ra cô ta mới là kẻ gây ra mọi chuyện. Trước mắt như tối sầm hắn lao đi tìm cô nhưng đã không còn kịp nữa.\n <br/>\n <br/>\n cô gái tên Ngôn Hi xinh đẹp dịu dàng đã biến mất khỏi cuộc đời hắn.\n</div>\n",
        "rating_value": 6.8
    },
    "toa-thanh-bi-vui-lap": {
        "ten_truyen": "toa-thanh-bi-vui-lap",
        "link_truyen": "https://truyenfull.io/toa-thanh-bi-vui-lap/",
        "ten_truyen_full": "Tòa Thành Bị Vùi Lấp",
        "tac_gia": "Thiên Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tòa bị=\"\" lấp=\"\" thành=\"\" vùi=\"\">\n   tại truyenfull.io\n  </tòa>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Nam nữ cường, Sạch, Sủng, Sắc, HE\n <br/>\n <b>\n  Editor\n </b>\n : Hạ Nguyên\n <br/>\n <br/>\n Một câu chuyện tình yêu đẹp diễn ra nơi chốn sa mạc cát lạnh nhưng lại vô cùng ấm áp, có những cảnh Hot nhé mọi người.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n \"Sa mạc Tây Bắc, trong rừng Hồ Dương.\n <br/>\n <br/>\n Ngôn Tiêu áp môi vào tai Quan Dược: \"Anh không dám làm gì tôi hay là không muốn, hửm?\"\n <br/>\n <br/>\n \"Không muốn.\" Quan Dược dương như nghiến răng nghiến lợi nói: \"Tôi không có hứng thú với cô!\"\n <br/>\n <br/>\n Nửa phút im lặng, Ngôn Tiêu khẽ nói: \"Anh chờ đấy...\"\n</div>\n",
        "rating_value": 8.4
    },
    "co-vo-nho-cua-tong-tai-phuc-hac": {
        "ten_truyen": "co-vo-nho-cua-tong-tai-phuc-hac",
        "link_truyen": "https://truyenfull.io/co-vo-nho-cua-tong-tai-phuc-hac/",
        "ten_truyen_full": "Cô Vợ Nhỏ Của Tổng Tài Phúc Hắc",
        "tac_gia": "NoharaMia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Sủng, HE, hắc bang, ngôn tình, lãng mạn\n <br/>\n <br/>\n Ngay từ lúc còn nhỏ thì cô đã mồ côi cha mẹ nhưng cũng may mắn là cô được một gia đình khá giả nhận làm  con nuôi và hứa hôn với con trai của họ.\n <br/>\n <br/>\n Cả hai trãi qua tình yêu với nhau được 3 năm thì trong một ngày nào đó cô nhận được tin nhắn từ số máy lạ báo người cô yêu đang quan hệ với một cô gái khác ở khách sạn, cô liền tức tốc chạy tới đó.\n <br/>\n Cảnh tượng trước mắt khiến trái tim cô tan vỡ. Dọn hành lí, cô rời khỏi gia đình đó rồi chuyển đến một chung cư để sống, cô gặp anh.\n <br/>\n <br/>\n Hai con người với hai tính cách trái ngược nhau, liệu cô và anh sẽ được sợi tơ hồng dẫn đến sự hạnh phúc bên nhau trọn đời không?\n</div>\n",
        "rating_value": 8.0
    },
    "nu-hon-cua-soi": {
        "ten_truyen": "nu-hon-cua-soi",
        "link_truyen": "https://truyenfull.io/nu-hon-cua-soi/",
        "ten_truyen_full": "Nụ Hôn Của Sói",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Nguyễn Thị Hà\n </i>\n <br/>\n <b>\n  <i>\n   Số trang:\n  </i>\n </b>\n <i>\n  428\n </i>\n <br/>\n <b>\n  <i>\n   Ngày xuất bản:\n  </i>\n </b>\n <i>\n  30/10/2012\n </i>\n <br/>\n <b>\n  <i>\n   Type:\n  </i>\n </b>\n <i>\n  Dark\n  <br/>\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nếu An Dĩ Phong không tính là đàn ông, trên thế giới này không ai dám nói chính mình là đàn ông!\n <br/>\n <br/>\n Nếu An Dĩ Phong không tính là yêu nghiệt, như vậy, trên thế giới này cũng không hề có yêu nghiệt...\n <br/>\n <br/>\n Hắn là một người đàn ông như vậy, rong ruổi giang hồ mười lăm năm, ai dám cùng hắn một câu trái ý, về sau đừng nghĩ mở miệng nói chuyện. Hắn kiêu ngạo ương ngạnh, hoành hành ngang dọc, hắn cô độc, mệt mỏi... nhưng mấy ai biết rằng, trong tim hắn chỉ có một bóng hình, và có một người lặng lẽ yêu hắn, chờ hắn... ở một nơi rất xa.\n <br/>\n <br/>\n Hài hước, lãng mạn, miêu tả tâm lý nhân vật cực khéo, cốt truyện gay cấn, tác giả đã tạo cho câu chuyện tình yêu đầy màu sắc cổ tích giữa một nữ cảnh sát và anh chàng lừng lẫy chốn giang hồ sự hấp dẫn đặc biệt. Đan xen vào câu chuyện tình yêu này là câu chuyện của tình bạn, tình anh em, tình cha con, nghĩa khí, chữ tín và sức mạnh của những ước mơ. Đó chính là những điều tốt đẹp trong cuộc đời này.\n <br/>\n <br/>\n “Em không cần kết quả, cũng không cần hứa hẹn gì, có thể yêu thêm được một ngày thì sẽ yêu một ngày, có thể nhìn thêm được một lần thì sẽ nhìn thêm một lần!”\n <br/>\n <br/>\n “Tư Đồ Thuần, em hãy nhớ rằng, An Dĩ Phong cả đời này sẽ không lấy ai khác ngoài em!”\n <br/>\n <br/>\n “Nhưng em không thể lấy anh.”\n <br/>\n <br/>\n “Anh biết… Được yêu em là đủ rồi.”\n <br/>\n <br/>\n “Cho dù ngày mai có kết cục thế nào đi nữa, em cũng sẽ không hối hận vì đã yêu anh.”\n <br/>\n <br/>\n - Trích: Nụ hôn của sói\n <br/>\n <br/>\n Thông tin tác giả\n <br/>\n <br/>\n Diệp Lạc Vô Tâm là tác giả trẻ người Trung Quốc rất được các độc giả Việt Nam yêu thích qua hàng loạt các tiểu thuyết như: Mãi mãi là bao xa; Ngủ cùng sói; Nụ hôn của sói; Động phòng hoa chúc sát vách; Gió chớ động tình; Chờ em lớn nhé được không?; Chân trời góc bể; Ngàn năm chờ đợi...\n</div>\n",
        "rating_value": 9.0
    },
    "doan-truong-o-tren-cao": {
        "ten_truyen": "doan-truong-o-tren-cao",
        "link_truyen": "https://truyenfull.io/doan-truong-o-tren-cao/",
        "ten_truyen_full": "Đoàn Trưởng Ở Trên Cao",
        "tac_gia": "Sâm Trung Nhất Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Băng\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Thùy Linh\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  MeOw\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Quân nhân, tình duyên đô thị\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Diệp Chi, Kỷ Lâm\n  <br/>\n  <br/>\n </i>\n <br/>\n <br/>\n Một hôm, huấn luyện viên Kỷ nói với một bé củ cải mới đến.\n <br/>\n <br/>\n \"Hoàn Tử, tới trước làm mẫu động tác!\"\n <br/>\n <br/>\n \"......\"\n <br/>\n <br/>\n \"Hoàn Tử… gọi em đấy!\"\n <br/>\n <br/>\n Hoàn Tử mặt nhăn nhó, tiến lên từng bước, đá một cước vào bắp chân huấn luyện viên Kỷ, \"Hàaa...!\"\n <br/>\n <br/>\n Huấn luyện viên Kỷ chẳng biết làm sao, thằng bé không nghe lời? Không phải chứ…\n <br/>\n <br/>\n Chỉ là dần dần tại sao, đứa bé củ cải này càng nhìn càng giống mình......\n <br/>\n <br/>\n Tóm lại, đây chính là một huấn luyện viên phúc hắc, nhìn trúng Hoàn Tử người ta, sau đó nhìn trúng mẹ Hoàn Tử, vì vậy liền đem cả hai người về nhà làm của riêng…\n</div>\n",
        "rating_value": 8.6
    },
    "thien-ha-hoan-ca": {
        "ten_truyen": "thien-ha-hoan-ca",
        "link_truyen": "https://truyenfull.io/thien-ha-hoan-ca/",
        "ten_truyen_full": "Thiên Hạ Hoan Ca",
        "tac_gia": "Kiều Gia Tiểu Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên Tiếng Trung:\n  </i>\n </b>\n <i>\n  天下欢歌\n </i>\n <br/>\n <b>\n  <i>\n   Nguyên danh:\n  </i>\n </b>\n <i>\n  Thần Tiên Cũng Ngắm Mưa Sao Băng\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Ed + Be:\n  </i>\n </b>\n <i>\n  Lik\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cuộc đời hắn và nàng bắt đầu cuốn lấy nhau từ một thứ tên là hợp hoan tán.\n <br/>\n <br/>\n Ở khách sạn dưới chân núi, nàng không thấy mặt mà chỉ nghe thấy tiếng; dạy nàng tu hành, hắn chê nàng vô dụng; ở U Minh Quỷ Vực, hắn chảy máu thất khiếu đau đớn tột cùng nhưng chỉ nói nàng hãy mau mau giết hắn; trên Cực Lạc đảo, hắn tận tâm tận lực chăm sóc nàng chu toàn.......\n <br/>\n <br/>\n “Vốn định chấp tử chi thủ, chấp tử gi­ai lão, nhưng không nghĩ, nhưng nàng lại chỉ muốn cầm cung, vì thế, ta cắt dây cung.”\n</div>\n",
        "rating_value": 7.1
    }
}