{
    "om-ap-yeu-thuong": {
        "ten_truyen": "om-ap-yeu-thuong",
        "link_truyen": "https://truyenfull.io/om-ap-yeu-thuong/",
        "ten_truyen_full": "Ôm Ấp Yêu Thương",
        "tac_gia": "Nhan Tiểu Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện xoay quanh tình yêu của thiếu nữ tài năng tuyệt sắc, mạo hiểm nhiệt huyết ngọt ngào cưng chiều đem lòng thương yêu nam nhân chính là nội dung của truyện Ôm Ấp Yêu Thương của tác giả Nhan Tiểu Ngôn. Truyện thuộc thể loại ngôn tình, nội dung hư cấu, đem lại cho bạn đọc những tình huống bất ngờ, dí dỏm.\n <br/>\n <br/>\n Chỉ vì một lần vô ý ngoài biển, k\n <span>\n  hiến Lạc Tiểu Anh thân là nhiếp ảnh gia vô ý xông vào thế giới thần trộm, cùng bọn cướp BLACK cùng nhau xông xáo ổ Hải Tặc.\n  <br/>\n  <br/>\n  Đánh thuê,\n </span>\n xả hội đen, các mưu kế tàn sát lẫn nhau, các loại lừa lọc, trộm tình và trộm người là một trong những tình tiết gây cấn, xoay quanh những nhân vật chính..\n</div>\n",
        "rating_value": 7.9
    },
    "nhan-toi-voi-em": {
        "ten_truyen": "nhan-toi-voi-em",
        "link_truyen": "https://truyenfull.io/nhan-toi-voi-em/",
        "ten_truyen_full": "Nhận Tội Với Em",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Nhận Tội Với Em của tác giả Mạc Nhan thuộc thể loại ngôn tình đặc sắc, kể về một chuyện tình buồn.\n  <br/>\n  <br/>\n  Với nhân vật nữ chính tên\n </span>\n Thiên Tầm- một nữ tiếp viên hàng không, còn người yêu của nàng cũng là nhân vật nam chính tên\n <span>\n  Đường Sĩ Thành.\n  <br/>\n  <br/>\n  Mỗi người mỗi số phận khác nhau nhưng lại gặp nhau rồi lại phải xa nhau trong giận hờn oái ăm. Ai cũng muốn sông một cuộc sông cho riêng mình, một cuộc sống chỉ cho bản thân, nhưng đến khi nhận ra mình đã đánh mất một phần còn lại.\n  <br/>\n  <br/>\n  Đến lúc này người con trai đó mới biết hối lỗi, mới nhận ra giá trị của những thứ mình vừa đánh mất quý trọng dường nào!! Mọi người cùng đón đọc để xem kết thúc câu chuyện nhé!!\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.1
    },
    "me-manh-me-dau-voi-cha": {
        "ten_truyen": "me-manh-me-dau-voi-cha",
        "link_truyen": "https://truyenfull.io/me-manh-me-dau-voi-cha/",
        "ten_truyen_full": "Mẹ Mạnh Mẽ Đấu Với Cha",
        "tac_gia": "Tuyết Dĩnh Điệp Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bề ngoài cô giống như một bông hoa tinh khiết hấp dẫn lòng người nhưng bên trong lại đang chảy một dòng máu lạnh đến khôn cùng: cô - Đường Kiến Tâm - là một sát thủ đệ nhất. Tôn chỉ của cô là: Không có người cô không giết được, chỉ có kẻ chết mới không thể kêu ra tiếng.\n <br/>\n <br/>\n Nhưng dù có nằm mơ cô cũng không thể ngờ vì lý do chẳng đâu vào đâu mà cô lỡ có thai với hắn - thủ lĩnh của phe đối địch!\n <br/>\n <br/>\n - Đường Kiến Tâm, tôi nói cho em biết, một ngày là người của tôi thì cả đời sẽ là người của tôi. Em đừng hoang tưởng rằng sẽ chạy thoát được khỏi lòng bàn tay tôi.\n <br/>\n <br/>\n Lôi Khiếu Thiên là lão đại của tổ chức hắc đạo “Ngục Thiên Minh” lớn nhất thế giới. Là một người tà mị, lạnh lùng, tàn nhẫn, vô tình, vui buồn thất thường. Anh chỉ dịu dàng và dùng những mánh khóe thủ đoạn để thể hiện tình yêu của mình với riêng cô.\n</div>\n",
        "rating_value": 8.2
    },
    "tong-giam-doc-gap-nan": {
        "ten_truyen": "tong-giam-doc-gap-nan",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-gap-nan/",
        "ten_truyen_full": "Tổng Giám Đốc Gặp Nạn",
        "tac_gia": "Mạc Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tổng Giám Đốc Gặp Nạn của Mạc Thần xoay quanh một cô gái làm tổng giám đốc, nhưng trong một lần tại bể bơi, cô đã gặp nạn và may thay anh đã cứu sống cô.\n <br/>\n <br/>\n Anh đột nhiên biến mất để lại cho cô nhiều tiếc nuối, cô một lòng muốn trả ơn cô bằng tất cả những gì mình có và cuối cùng cơ hội đã đến...\n <br/>\n <br/>\n Cô vui sướng, nhưng có một điều là anh đã quên cô, một mực từ chối ý tốt của cô, không muốn cô trả ơn cho mình. Cô phải làm gì để giúp đỡ anh đây và liệu anh có nhớ ra cô không?\n</div>\n",
        "rating_value": 7.2
    },
    "thuc-nu-nghich-lua": {
        "ten_truyen": "thuc-nu-nghich-lua",
        "link_truyen": "https://truyenfull.io/thuc-nu-nghich-lua/",
        "ten_truyen_full": "Thục Nữ Nghịch Lửa",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Chọc giận thục nữ\n <br/>\n <br/>\n Truyện Thục Nữ Nghịch Lửa của tác giả Điển Tâm kể về câu chuyện của một cô gái có tên là Lãnh Mật Nhi,  đẹp nhất làng bán hoa nên bị người ta hãm hại đưa đến tay nam chính là Lôi Đình.\n <br/>\n <br/>\n Trong con mắt của anh, gái bán hoa xem như là rác rưởi, không có chút nhân cách nào hết, kể cả cô cũng vậy. Chỉ để thực hiện nhiệm vụ điều tra của mình, anh ra sức lợi dụng cô từ việc nhỏ nhất. Trước sắc đẹp đó của cô, anh cũng phải tự nhủ với lòng mình là tuyệt đối không được có tình cảm với cô.....\n <br/>\n <br/>\n Những cô gái bán hoa không lẽ sẽ không có hạnh phúc hay sao???\n</div>\n",
        "rating_value": 8.2
    },
    "ba-yeu-muu-tinh": {
        "ten_truyen": "ba-yeu-muu-tinh",
        "link_truyen": "https://truyenfull.io/ba-yeu-muu-tinh/",
        "ten_truyen_full": "Bá Yêu Mưu Tình",
        "tac_gia": "Hân Hân Hướng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Bá Yêu Mưu Tình của tác giả Hân Hân Hướng Vinh là truyện đặc sắc của thể loại ngôn tình hiện đại, đang được các bạn đọc giả mong chờ nhất.\n  <br/>\n  <br/>\n </span>\n Cuộc hôn nhân với những biến cố của Kê Thanh và Phong Cẩm Thành. Trong mắt anh, cô chỉ như một con thỏ con không có chút lực sát thương, đáng yêu nhu thuận, nghe\n <span>\n  lời. . . . . .\n  <br/>\n  <br/>\n </span>\n <span>\n  Nhưng anh không biết rằng, một con thỏ lúc tức giận có thể nhe răng cắn anh một nhát thật đau.\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-nhan-dau-go-cua-ta": {
        "ten_truyen": "tinh-nhan-dau-go-cua-ta",
        "link_truyen": "https://truyenfull.io/tinh-nhan-dau-go-cua-ta/",
        "ten_truyen_full": "Tình Nhân Đầu Gỗ Của Ta",
        "tac_gia": "Đậu Toa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Tình Nhân Đầu Gỗ Của Ta hay còn tên gọi khác là Tình Nhân Đầu Gỗ Nhà Em của tác giả Đậu Toa là một tác phẩm thuộc hệ liệt rất hay và hấp dẫn.\n  <br/>\n  <br/>\n </span>\n Thời xưa, theo quan điểm trọng nam khinh nữ, người phụ nữ phải ở nhà nấu nướng dọn dẹp, lo cho chồng con. Nhưng trong truyện này thì khác, người đàn ông đó bị cô bắt làm tù binh, phải nấu nướng phục vụ cô.\n <br/>\n <br/>\n Do anh nấu ăn rất ngon nên cô đã yêu anh, quyết tâm bắt anh về để nấu nướng,\n <span>\n  làm của riêng sống với cô mãi mãi!\n  <br/>\n  Truyện hấp dẫn, thu hút người đọc...\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "chan-lai-quy-cong-tu-toan-dien": {
        "ten_truyen": "chan-lai-quy-cong-tu-toan-dien",
        "link_truyen": "https://truyenfull.io/chan-lai-quy-cong-tu-toan-dien/",
        "ten_truyen_full": "Chặn Lại Quý Công Tử Toàn Diện",
        "tac_gia": "Đồng Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn bè không phải ai cũng có thể tin được, Truyện Chặn Lại Quý Công Tử Toàn Diện của Đồng Đồng kể về một cô gái đã đặt niềm tin sai chỗ khi chọn cách tin tưởng người bạn của mình.\n <br/>\n <br/>\n Cô vì lòng trượng nghĩa mà đi thế chấp căn nhà của mình để lấy tiền giúp đỡ bạn.Nào ngờ\n <span>\n  người bạn mà cô tin tưởng bỗng chút biến mất không một tăm tích khiến cô điêu đứng!\n  <br/>\n  <br/>\n  Trong lúc khó khăn, cần sự giúp đỡ này, cô gặp anh- một\n </span>\n vị giám đốc này có phần biến thái muốn chiếm đoạt cô. Cô phải làm sao khi chiếc phao mà cô cần lại là một chiếc phao không lành??\n</div>\n",
        "rating_value": 6.9
    },
    "sau-khi-hon-nhan-tan-vo": {
        "ten_truyen": "sau-khi-hon-nhan-tan-vo",
        "link_truyen": "https://truyenfull.io/sau-khi-hon-nhan-tan-vo/",
        "ten_truyen_full": "Sau Khi Hôn Nhân Tan Vỡ",
        "tac_gia": "Hân Hân Hướng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/sau-khi-hon-nhan-tan-vo/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Sau Khi Hôn Nhân Tan Vỡ\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Sau khi hôn nhân tan vỡ cuộc sống sẽ như thế nào đây? Có phải là hạnh phúc khi thoát khỏi địa ngục hay là địa ngục trần gian đây. Mọi người cùng đón đọc truyện Cuộc sống Sau Khi Hôn Nhân Tan Vỡ của Hân Hân Hướng Vinh nhé!\n <br/>\n <br/>\n Truyện xoay quanh một cô gái bị đứt gánh giữa đường, cô chia tay với một người đàn ông, người đó đã không biết quý trọng cô. Và người đàn ông đó cũng đã từng thất bại trong hôn nhân.\n <br/>\n <br/>\n Họ sẽ được hạnh phúc sau thất bại hôn nhân lần này chứ??\n</div>\n",
        "rating_value": 7.4
    },
    "cuoc-dau-tinh-yeu-tan-khoc": {
        "ten_truyen": "cuoc-dau-tinh-yeu-tan-khoc",
        "link_truyen": "https://truyenfull.io/cuoc-dau-tinh-yeu-tan-khoc/",
        "ten_truyen_full": "Cuộc Đấu Tình Yêu Tàn Khốc",
        "tac_gia": "Mai Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tình yêu phải đến từ hai phía, không phải cứ một người yêu là được. Đọc truyện Cuộc Đấu Tình Yêu Tàn Khốc của Mai Tử bạn sẽ hiểu rõ hơn về câu chuyện tình yêu này nhé.\n <br/>\n <br/>\n Tại sao tình yêu trong truyện này lại là một tình yêu tàn khốc và tình yêu tàn khốc là gì?\n <br/>\n <br/>\n Nhân vật chính trong truyện là một cô gái\n <span>\n  luôn nghĩ rằng mình sẽ có thể giữ lấy tình yêu nhưng cô đã sai tình yêu phải đến từ hai phía!\n  <br/>\n  <br/>\n  Liệu cô ấy có giữ được tình yêu của mình hay không??\n </span>\n</div>\n",
        "rating_value": 7.2
    },
    "mat-xanh-me-hoac": {
        "ten_truyen": "mat-xanh-me-hoac",
        "link_truyen": "https://truyenfull.io/mat-xanh-me-hoac/",
        "ten_truyen_full": "Mắt Xanh Mê Hoặc",
        "tac_gia": "Sa Gia Tiểu Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Mắt Xanh Mê Hoặc là một trong những truyện siêu khủng của Sa Gia Tiểu Bối, bạn đọc sẽ không phải thất vọng khi đọc truyện này.\n <br/>\n <br/>\n Truyện xoay quanh một câu chuyện tình yêu đẹp, người yêu của em luôn nở nụ cười, luôn ôn nhu khi gặp em. Vì một khi đã yêu nhau thì tất cả trong mắt họ đều đẹp.\n <br/>\n <br/>\n Tại sao anh lại yêu em đến như vậy, tại vì em có một sức hút mãnh liệt khiến anh phải điên đảo....\n</div>\n",
        "rating_value": 8.7
    },
    "thon-tan-duyen-hoa": {
        "ten_truyen": "thon-tan-duyen-hoa",
        "link_truyen": "https://truyenfull.io/thon-tan-duyen-hoa/",
        "ten_truyen_full": "Thốn Tẫn Duyên Hoa",
        "tac_gia": "Bạch Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <em>\n   Nửa thân tinh huyết, một đời phiêu linh, rốt cuộc đổi lấy vẻn vẹn một câu …\n  </em>\n </p>\n <p>\n  <em>\n   “Ngươi là ai?”\n  </em>\n </p>\n <p>\n  <em>\n   Hắn, quay lại nhìn nàng, trên môi nở một nụ cười.\n  </em>\n </p>\n <p>\n  <em>\n   Nụ cười nhàn nhạt như vui mừng, lại như tịch mịch.\n  </em>\n </p>\n <p>\n  <em>\n   “Ta… là người cô không quen biết.”\n  </em>\n </p>\n <p>\n  Kỳ thực, nàng không quên hắn.\n </p>\n <p>\n  Kỳ thực, nàng biết hắn ngỡ nàng đã uống “Thốn tẫn duyên hoa” mà quên đi tất thảy.\n </p>\n <p>\n  Kỳ thực, nàng biết đêm qua hắn một mình giết hết bao nhiêu sát thủ, chỉ muốn cho nàng một đêm tân hôn bình yên bên người khác.\n </p>\n <p>\n  Nhưng, nàng vẫn hỏi một câu kia, không chỉ vì muốn gạt hắn, mà còn vì để nhìn hắn đau lòng, đau đến tận cùng trong một nụ cười nhẹ đến như không.\n </p>\n <p>\n  Ai bảo lúc xưa, khi nàng một lòng ở hắn, mắt hắn lại chỉ dung được thiếu nữ thiện lương chẳng phải nàng.\n </p>\n <p>\n  Ai bảo lúc xưa, lúc nàng chỉ mong làm tân nương của hắn, đổi lấy là một phong hưu thư cùng miễn cưỡng vô tình?\n </p>\n <p>\n  Để bây giờ, khi hồng trần tàn tạ, khi nàng chẳng còn là nàng lúc trước, hắn lại vì nàng mà ôn nhu, mà sủng ái, mà chẳng màng tính mệnh.\n </p>\n <p>\n  Vì nàng, mà cơ hồ rơi lệ, dẫu đời hắn tuyệt sẽ không để nước mắt tràn mi…\n </p>\n <p>\n  <em>\n   Trên đời này, tình cảm khó có được nhất, là hai loại.\n  </em>\n </p>\n <p>\n  <em>\n   Một loại, một nam nhân suốt đời chỉ quen chảy lệ lại vì ngươi chảy máu.\n  </em>\n </p>\n <p>\n  <em>\n   Loại thứ hai, là nam nhân vĩnh viễn chỉ biết đổ máu lại có ngày…vì ngươi đổ lệ.\n  </em>\n </p>\n <p>\n  Cả cuộc đời duy hai lần hắn như muốn khóc, đều chẳng phải bởi vì nàng?\n </p>\n</div>\n",
        "rating_value": 6.3
    },
    "ngoc-toa-dao-dai": {
        "ten_truyen": "ngoc-toa-dao-dai",
        "link_truyen": "https://truyenfull.io/ngoc-toa-dao-dai/",
        "ten_truyen_full": "Ngọc Tỏa Dao Đài",
        "tac_gia": "Quất Hoa Tán Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày xửa ngày xưa, có một tiên nữ ngốc xuống trần tìm sư phụ, lại thu ba đồ đệ:\n <br/>\n <br/>\n Một thông minh lanh lợi. :D\n <br/>\n <br/>\n Một ngây thơ lãng mạn. o_^\n <br/>\n <br/>\n Một thiện lương si tình. :\"&gt;\n <br/>\n <br/>\n Hai con cừu nhỏ nghe lời... một con sói già đội lốt dê non...\n <br/>\n <br/>\n Đêm khuya, sói xám mò lên giường :))\n <br/>\n <br/>\n Ngaooooooooooooooooooo....\n <br/>\n <br/>\n Câu chuyện vô cùng tà ác đã bắt đầu như thế....\n</div>\n",
        "rating_value": 8.7
    },
    "chung-toi-o-chung-nha": {
        "ten_truyen": "chung-toi-o-chung-nha",
        "link_truyen": "https://truyenfull.io/chung-toi-o-chung-nha/",
        "ten_truyen_full": "Chúng Tôi Ở Chung Nhà",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  Bạn thân của cô hỏi: Hai người là quan hệ gì?\n </em>\n <br/>\n <em>\n  Tên khùng kia “chém gió” không biết ngượng: Bọn tôi ngủ cùng một chỗ.\n </em>\n <br/>\n <em>\n  Cô tức giận từ tận đáy lòng: Ngủ cái đầu nhà anh Là cùng thuê nhà, cùng thuê nhà, được chưa nào!\n  <br/>\n </em>\n <br/>\n <span>\n  <em>\n   Tóm lại đây là một câu chuyện về một nam một nữ thuê chung nhà\n  </em>\n  :\"&gt;\n </span>\n</div>\n",
        "rating_value": 7.4
    },
    "nguyen-uoc-tron-doi": {
        "ten_truyen": "nguyen-uoc-tron-doi",
        "link_truyen": "https://truyenfull.io/nguyen-uoc-tron-doi/",
        "ten_truyen_full": "Nguyện Ước Trọn Đời",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Nguyện Ước Trọn Đời của tác giả Lục Xu là một tiểu thuyết ngôn tình rất hay, đích đến của tình yêu có lẽ là hai người bên nhau trọn đời sau lễ kết hôn thật hạnh phúc.\n  <br/>\n  <br/>\n </span>\n Cứ tưởng hạnh phúc đã cận kề, nhưng chuyện bất ngờ đã xảy ra, đúng vào cái ngày đi chọn áo cưới, anh lại hủy hôn ước với cô. Câu nói bất ngờ của anh làm cô sững sờ, không tin vào tai mình nên cô đã phải hỏi đi hỏi lại nhiều lần nhưng câu trả lời vẫn không thay đổi.\n <br/>\n <br/>\n Liệu ai là người đã khiến anh thay đổi như vậy, hay đây chỉ là những thử thách anh muốn đặt ra trước hôn lễ?\n</div>\n",
        "rating_value": 7.7
    },
    "thien-duong-qua-xa-nhan-gian-thi-gan": {
        "ten_truyen": "thien-duong-qua-xa-nhan-gian-thi-gan",
        "link_truyen": "https://truyenfull.io/thien-duong-qua-xa-nhan-gian-thi-gan/",
        "ten_truyen_full": "Thiên Đường Quá Xa, Nhân Gian Thì Gần",
        "tac_gia": "Quất Tử Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yêu một người trên sao hỏa là điều lạ lùng, chẳng có cô gái nào nghĩ đến vấn đề đó. Nhưng nhân vật nữ chính trong truyện Thiên Đường Quá Xa, Nhân Gian Thì Gần của Quất Tử Thụ lại có ước muốn kỳ lạ đó.\n <br/>\n <br/>\n Cô tên Miêu Uyển, một cô gái làm bánh ngọt dễ thương, làn da mịn màng, trên người luôn toát ra mùi thơm ngọt ngào. Những bánh của cô làm ra\n <span>\n  khi ăn luôn có cảm giác ngọt đến ấm lòng...\n  <br/>\n  <br/>\n  Còn anh tên là Trần Mặc, một tên bắn súng tỉa chuyện nghiệp, không ai có thể thoát trước ngòi súng của anh. Một cô nàng làm bánh dễ thương với một anh chàng súng tỉa liệu có phải là một cặp hai không?\n </span>\n</div>\n",
        "rating_value": 7.3
    },
    "khuc-giao-huong-quan-hon": {
        "ten_truyen": "khuc-giao-huong-quan-hon",
        "link_truyen": "https://truyenfull.io/khuc-giao-huong-quan-hon/",
        "ten_truyen_full": "Khúc Giao Hưởng Quân Hôn",
        "tac_gia": "Vitamin ABC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Khúc Giao Hưởng Quân Hôn của tác giả Vitamin ABC là một câu chuyện tình yêu nhẹ nhàng, gần gũi với bạn đọc.\n  <br/>\n </span>\n <span>\n  Với thể loại quân nhân luôn mang đến cho chúng ta những giây phút thật ngọt ngào, điều đặc biệt nam chính có chút bá đạo, phúc hắc nhưng cũng rất thâm tình.\n  <br/>\n  <br/>\n </span>\n Nhân vật nữ chính là một cô gái cố chấp, ngương ngạnh nhưng với sự tài tình, chân thành của mình, anh đã khuất phục được cô. Cô không thể không yêu anh.........\n <br/>\n <br/>\n Vậy nhân vật nam chính bằng cách nào đã khuất phục được cô, mọi người cùng đón đọc để cùng nhau tìm hiểu nhé!!\n</div>\n",
        "rating_value": 7.6
    },
    "duyen-tinh-mot-dem": {
        "ten_truyen": "duyen-tinh-mot-dem",
        "link_truyen": "https://truyenfull.io/duyen-tinh-mot-dem/",
        "ten_truyen_full": "Duyên Tình Một Đêm",
        "tac_gia": "Đậu Toa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ba nhân vật nữ với tính cách hoàn toàn khác nhau nhưng có một điểm chung là đều gặp phải tiếng sét ái tình. Đó chính là nội dung trong truyện Duyên Tình Một Đêm của tác giả Đậu Toa.\n <br/>\n <br/>\n Một người là CEO nổi tiếng lạnh lùng trong giới doanh nghiệp, người thứ hai là nghiên cứu y học , người thứ ba có vẻ nhu nhược nhưng lại văn võ song toàn\n <span>\n  hoàn hảo.\n  <br/>\n  <br/>\n </span>\n Còn hắn khi say, không biết vì lý do gì mà nàng lại dắt hắn về phòng, chăm sóc cho hắn để rồi bị hắn ăn sạch sẽ...một thời gian sau nàng có thai nhưng nàng lại không có chút gì hối hận.\n <br/>\n Tại sao lại như thế, đó có phải là duyện tình một đêm hay không?\n</div>\n",
        "rating_value": 7.6
    },
    "giao-su-kho-chiu-cho-lon-xon": {
        "ten_truyen": "giao-su-kho-chiu-cho-lon-xon",
        "link_truyen": "https://truyenfull.io/giao-su-kho-chiu-cho-lon-xon/",
        "ten_truyen_full": "Giáo Sư Khó Chịu, Chớ Lộn Xộn",
        "tac_gia": "Mạn Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện tình cảm của một vị giáo sư và một học sinh rất đáng yêu chính là nội dung của truyện Giáo Sư Khó Chịu, Chớ Lộn Xộn của Mạn Nam.\n <br/>\n <br/>\n Người học sinh đó là Từ Du Mạn, một học sinh thông minh, có tài năng, còn vị giáo sư kia tên\n <span>\n  Cố Uyên, một vị giáo sư rất cáo già. Giữa hai người có những cuộc đấu trí vui vẻ, rồi từ đó nảy sinh tình cảm lúc nào không hay...\n  <br/>\n  <br/>\n  Những câu chuyện đầy thú vị của hai thầy trò cho đến lúc hai người kết hôn sẽ diễn ra như thế nào? Mọi người cùng theo dõi và đón đọc nhé!!\n </span>\n</div>\n",
        "rating_value": 7.9
    },
    "tu-bi-thanh": {
        "ten_truyen": "tu-bi-thanh",
        "link_truyen": "https://truyenfull.io/tu-bi-thanh/",
        "ten_truyen_full": "Từ Bi Thành",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Từ Bi Thành của tác giả Đinh Mặc là câu chuyện tình yêu của một cô gái hồn nhiên, trong sáng nhưng lại khá thông minh, là người đứng đầu một bang phái.\n <br/>\n <br/>\n Mộ Thiện- tên nhân vật nữ chính, một người con gái có trí tuệ và có tình yêu sâu đậm vào những năm trẻ trung và đẹp nhất của cuộc đời. Cũng như bao cô gái khác, tuổi 17 là tuổi đẹp nhất,cả cuộc đời còn ở phía trước, còn rất nhiều thứ phải đánh đổi vì vậy dù tình yêu có sâu đậm đến mấy thì dưới những áp lực đó, tình yêu vẫn là thứ cần cô chọn để từ bỏ.\n <br/>\n <br/>\n Nam chính là Trần Bắc Nghiêu, một người con trai có tuổi thơ rất dữ dội anh đã tìm được sự yên bình khi gặp Mộ Thiện.Nhưng những cô đơn, những hồi ức ngọt ngào, những thiếu khuyết trong tình cảm chỉ được lấp đầy bởi sự xuất hiện trở lại của Mộ Thiện sau 8 năm xa cách.Không chỉ đề cập đến vấn đề tình yêu mà truyện còn đề cập đến những thủ đoạn thương trường, ma túy, ám sát,.....\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "nu-tac-trom-tim": {
        "ten_truyen": "nu-tac-trom-tim",
        "link_truyen": "https://truyenfull.io/nu-tac-trom-tim/",
        "ten_truyen_full": "Nữ Tặc Trộm Tim",
        "tac_gia": "Ngải Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nữ Tặc Trộm Tim của Ngải Đông là câu chuyện êề một anh chàng một đời phong lưu, đối với anh phụ nữ chỉ như thú vui mà thôi...Anh\n <span>\n  rất thích ca hát là một trong những thần tượng đình đám một thời...\n  <br/>\n  <br/>\n </span>\n Người nào đến với anh cũng chỉ được vài hôm, anh thay người yêu như thay áo..Nhưng đến tuổi trưởng thành, mà anh vẫn chưa có vợ, mẹ của anh bắt anh phải tìm một người có thế chăm sóc và sinh con cho anh.\n <br/>\n <br/>\n Kể từ ngày anh gặp cô, anh đã bị mê mẫn trước một cô gái\n <span>\n  ân cần tỉ mỉ, quy tắc sống rất gọn gàng.\n  <br/>\n  <br/>\n  Liệu cô có phải là định mệnh đời anh và cô có cách nào mà làm anh mê mẫn đến vậy?\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "hoa-tam-tong-giam-doc": {
        "ten_truyen": "hoa-tam-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/hoa-tam-tong-giam-doc/",
        "ten_truyen_full": "Hoa Tâm Tổng Giám Đốc",
        "tac_gia": "Vân Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Hoa Tâm Tổng Giám Đốc của tác giả Vân Thanh xoay quanh nhân vật nữ chính với số phận bi thảm, bị chính người cha ham tiền của mình ép \"bán\" cho một tên\n <span>\n  gia hoa tâm của xã hội thượng lưu. Người cha đó vì tiền mà không ngần ngại làm mọi chuyện, kể cả \"bán\" con gái mình, bắt cô phải kết hôn với hắn.\n  <br/>\n  <br/>\n  Đành chấp nhận số phận, cô phải lấy hắn. Ba năm sai cô\n </span>\n <span>\n  mời anh kí tên nhưng bị anh từ chối lạnh lùng bởi vì món nọ của cô với hắn cô vẫn chưa trả hết.\n  <br/>\n  Hắn nhìn cô với vẻ mặt kiêu căng, tàn ác, liệu cô có thoát khỏi bàn tay của hắn?\n  <br/>\n  <br/>\n  Cuộc sống của cô sau này sẽ thế nào đây??\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.2
    },
    "chi-muon-co-em": {
        "ten_truyen": "chi-muon-co-em",
        "link_truyen": "https://truyenfull.io/chi-muon-co-em/",
        "ten_truyen_full": "Chỉ Muốn Có Em",
        "tac_gia": "An Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Chỉ Muốn Có Em của tác giả An Tĩnh đem lại cho người đọc một sự thú vị.\n <span>\n  Chắc có lẽ anh không thích những cô gái dâng đến cửa, cô đối xử với anh rất mờ nhạt nhưng anh lại chỉ muốn có một mình cô.\n  <br/>\n  <br/>\n  Con gái luôn ở thế bị động, còn con trai luôn ở thế chủ động nhưng\n </span>\n <span>\n  sau khi \"ăn sạch\" anh xong rồi còn ở trước mặt anh giở vờ mình bị bệnh mất trí nhớ...\n  <br/>\n  <br/>\n  Nội dung truyện có phần khác lạ so với những truyện khác..\n </span>\n</div>\n",
        "rating_value": 7.9
    },
    "ben-nhau-tron-doi": {
        "ten_truyen": "ben-nhau-tron-doi",
        "link_truyen": "https://truyenfull.io/ben-nhau-tron-doi/",
        "ten_truyen_full": "Bên Nhau Trọn Đời",
        "tac_gia": "Cố Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Bên Nhau Trọn Đời là một trong những tiểu thuyết đầu tiên của tác giả Cố Mạn. Truyện tuy đã lâu nhưng vẫn để lại cho người đọc những ấn tượng riêng, đọc truyện ta sẽ không bị nhàm chán.\n  <br/>\n  <br/>\n  Truyện xoay quanh những vấn đề tình yêu, với lối viết truyện cuốn hút, hấp dẫn người đọc nên truyện dễ dàng đi vào lòng người.\n  <br/>\n  <br/>\n </span>\n Để tưởng nhớ một thời đam mê thể loại ngôn tình, và cũng là tác phẩm đầu tiên làm tôi đam mê thể loại ngôn tình.\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "ba-xa-cua-anh-that-tham-an": {
        "ten_truyen": "ba-xa-cua-anh-that-tham-an",
        "link_truyen": "https://truyenfull.io/ba-xa-cua-anh-that-tham-an/",
        "ten_truyen_full": "Bà Xã Của Anh Thật Tham Ăn",
        "tac_gia": "Lương Hải Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Con gái khó hiểu lắm, chẳng ai hiểu được con gái đâu, con gái nói có là không, con gái nói không là có đó. Truyện Bà Xã Của Anh Thật Tham Ăn sẽ giúp cho chúng ta hiểu thêm về con gái...\n <br/>\n <br/>\n <span>\n  Đông Nhật Dương- nhân vật chính trong truyện là một ai chàng ngoài công việc kiếm tiền ra không còn để ý đến vấn đề khác. Nên vì thế đã đến tuổi cưới vợ mà anh chẳng có ai hết, gia đình bắt anh đi xem mắt anh lại tỏ vẻ khó chịu.\n  <br/>\n  <br/>\n </span>\n Còn nhân vật nữ chính có tên là Thủy Y Mễ, tuy bề ngoài cô không có nét duyên dáng nhưng lại làm cho anh bị tiếng sét ái tình. Nguyên nhân là gì? mọi người cùng đón đọc nhé!!!\n</div>\n",
        "rating_value": 7.6
    },
    "bat-lay-nguoi-dan-ong-lanh-lung": {
        "ten_truyen": "bat-lay-nguoi-dan-ong-lanh-lung",
        "link_truyen": "https://truyenfull.io/bat-lay-nguoi-dan-ong-lanh-lung/",
        "ten_truyen_full": "Bắt Lấy Người Đàn Ông Lạnh Lùng",
        "tac_gia": "Chử Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bắt Lấy Người Đàn Ông Lạnh Lùng xoay quanh một cô gái có nhan sắc bình thường, nhưng có một điều lại là cô được công ty thuê người bảo vệ mình?\n <br/>\n <br/>\n Cô là ai, chức vụ cô trong công ty là gì, tại sao lại phải đảm bảo an toàn đến như vậy?\n <span>\n  Tên bảo vệ đó cảm thấy ghen tỵ chỉ muốn hãm hại cô?\n  <br/>\n  <br/>\n </span>\n lần này người bảo vệ cô không ai khác chính là CEO, lấy danh nghĩa bảo vệ cô nhưng thực ra là muốn bên cạnh cô.Liệu có phải trước kia cô là một nhân vật có tiếng hay là ai khác mà cô không nhớ????\n <br/>\n <br/>\n</div>\n",
        "rating_value": 5.6
    },
    "quan-sung": {
        "ten_truyen": "quan-sung",
        "link_truyen": "https://truyenfull.io/quan-sung/",
        "ten_truyen_full": "Quân Sủng",
        "tac_gia": "Sâm Trung Nhất Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngôn ngữ phong phú, lối viết truyện nhẹ nhàng, gần gũi với cuộc sống hàng ngày của con người. Truyện Quân Sủng của Sâm Trung Nhất Tiểu Yêu là một tác phẩm có giá trị nhân văn, như tiếp thêm sức mạnh cho những ai đang gặp khó khăn.\n <br/>\n <br/>\n Nhân vật nữ chính trong truyện là một cô gái mạnh mẽ, kiên cường, biết vượt lên số phận. Còn nhân vật nam chính là một anh chàng nam nhân, được\n <span>\n  nghĩ phép bốn mươi ngày để kết hôn, sau một ngày anh đã cưng chiều nữ chính rất đáng yêu, anh đi làm nhiệm vụ chỉ mong được đưa cô đến quân khu ở cùng anh để anh chăm sóc cô cách chu đáo hơn...\n  <br/>\n  <br/>\n  Tình yêu của anh chàng quân nhân này sẽ diễn biến như thế nào? Mọi người cùng theo dõi để đón đọc nhé!!!!\n </span>\n</div>\n",
        "rating_value": 8.8
    }
}