{
    "loan-dao-hoa": {
        "ten_truyen": "loan-dao-hoa",
        "link_truyen": "https://truyenfull.io/loan-dao-hoa/",
        "ten_truyen_full": "Loạn Đào Hoa",
        "tac_gia": "Trắc Trắc Khinh Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Cung đình hầu tước, Cẩu huyết, Gương vỡ lại lành, Không sạch, Ngọt Sủng, 1v1, HE\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Mùa xuân sắp qua, mùa hạ gần đến, khoảng thời gian đẹp nhất của năm chuẩn bị phai tàn, muôn hoa dường như cố gắng khoe sắc khoảng thời gian cuối của mình, muốn tạo nên thời khắc đẹp nhất, rực rỡ nhất.\n <br/>\n <br/>\n Sinh nhật ucra Thịnh Nhan là ngày sáu tháng tư, là thời gian hoa hoa khoe sắc, rạng rỡ vô cùng.\n <br/>\n <br/>\n Cho dù nàng cùng mẫu thân nương tựa lẫn nhau, từ nhỏ đã học cách lo toan việc nhà, thêu thùa nữ công; cho dù phụ thân mất sớm, hai mẹ con nàng bị tộc nhân khinh miệt, sống ở ngoại ô núi rừng thành thị, nhưng vẫn không thay đổi được ngày sinh nhật cẩm tú phồn hoa của nàng.\n <br/>\n <br/>\n Năm này qua năm khác, luôn như vậy, cho đến khi nàng mười bảy tuổi.\n <br/>\n <br/>\n Năm đó hoa đào nở đẹp lạ thường, giống như có tà thuật. Khắp kinh thành chỉ thấy hoa nở như sương như tuyết, ngay cả trời quang đãng nhất, bầu trời cũng phủ một lớp sương mờ hồng nhạt, gần như quỷ mị.\n <br/>\n <br/>\n Mọi người đều bảo, năm nay là loạn đào hoa.\n <br/>\n <br/>\n P/S: Thiên địa phong trần, hồng nhan đa truân...\n</div>\n",
        "rating_value": 7.6
    },
    "gia-bo": {
        "ten_truyen": "gia-bo",
        "link_truyen": "https://truyenfull.io/gia-bo/",
        "ten_truyen_full": "Giả Bộ",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIẢ BỘ\n <br/>\n <br/>\n TÊN KHÁC: GIẢ VỜ\n <br/>\n <br/>\n TÁC GIẢ: BÁN TIỆT BẠCH THÁI\n <br/>\n <br/>\n Vào độ tuổi mười tám.\n <br/>\n <br/>\n Lần đầu tiên Ôn Nam Tịch và Phó Diên gặp nhau, anh đứng bên cạnh kẻ thù cũ của cô, tên Nhan Khả.\n <br/>\n <br/>\n Khoảng cách giữa cô và hai người họ là một con hẻm dài, tối tăm, tách biệt rõ ràng, giống như hai thế giới, cô không thể bước qua, mà anh cũng không đi tới.\n <br/>\n <br/>\n Sau này, vào mùa hè nắng chói chang, trong căn phòng tối tăm, anh cúi đầu, tay ôm lấy eo cô, đầu ngón tay mân mê da thịt của cô, đôi mắt đen láy nhìn cô chằm chằm: “Nam Tịch, ngẩng đầu nhìn tôi.”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Năm hai mươi bốn tuổi.\n <br/>\n <br/>\n Ôn Nam Tịch và Phó Diên lại gặp mặt nhau, anh vẫn đứng bên cạnh Nhan Khả, hai tay đút túi quần, khuôn mặt tuấn tú lộ ra vẻ lạnh nhạt và vô cảm.\n <br/>\n <br/>\n Cô cầm sơ yếu lý lịch đứng trước mặt anh, nhìn anh từ xa, sau đó cô lên tiếng: “Phó Diên, đã lâu không gặp.”\n <br/>\n <br/>\n Sắc mặt anh không hề thay đổi, chỉ liếc nhìn cô một cái.\n <br/>\n <br/>\n Công ty này là của anh, cô biết rõ bản thân không có cơ hội.\n <br/>\n <br/>\n Vậy nên cô xoay người bỏ đi.\n <br/>\n <br/>\n Nhìn bóng dáng cô dần rời xa, lòng bàn tay của anh siết chặt.\n <br/>\n <br/>\n –\n <br/>\n Sau này gặp lại.\n <br/>\n <br/>\n Ngày đó sương mù che kín khung cửa sổ, nước mưa lăn dài xuống từng ô cửa sổ, thấy cô ngày càng đến gần, anh giơ tay lên nắm lấy cổ tay trắng nõn của cô, đôi mắt đen nhánh nhìn chằm chằm cô: “Ôn Nam Tịch, có phải em lại muốn chơi tôi không?”.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Hôm ấy sương mù đọng đầy trên cửa sổ xe, trên lớp sương ngập tràn bóng hình em.\n <br/>\n <br/>\n Các ngành liên quan: Internet of Things (IoT) + Y tế thông minh.\n <br/>\n <br/>\n Phó Diên trong bộ 《Thất Hôn》, mạnh mẽ, anh và nam chính của bộ 《hoa hồng đỏ》 có mối quan hệ họ hàng.\n</div>\n",
        "rating_value": 8.7
    },
    "thap-nien-70-thon-ba-nha-ta-sieu-hung": {
        "ten_truyen": "thap-nien-70-thon-ba-nha-ta-sieu-hung",
        "link_truyen": "https://truyenfull.io/thap-nien-70-thon-ba-nha-ta-sieu-hung/",
        "ten_truyen_full": "Thập Niên 70 Thôn Bá Nhà Ta Siêu Hung",
        "tac_gia": "Tiên Trá Tiểu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện niên đại văn nổi tiếng, Bạch Kiều Kiều - một kiều nữ đầy thú vị - bị đuổi cuốn vào thực tại nông thôn. Bất ngờ, cô trở thành một người trọng sinh từ năm 1976.\n <br/>\n <br/>\n Gặp lại Thẩm Hành, người cô yêu, Kiều không ngần ngại bày tỏ tình của mình. Cô tuyệt đối không muốn lặp lại lỗi lầm trong kiếp trước, nên cố gắng bám trụ tình yêu trong lòng mình, dù có bao nhiêu khó khăn.\n <br/>\n <br/>\n Thẩm Hành đem lại sự an toàn cho sự sống của Kiều bằng tính cách dữ dằn và hung ác, một người được tôn là quyền cao chức trọng trong xóm.\n <br/>\n <br/>\n Tình yêu của họ ban đầu không mấy hòa hợp, Thẩm Hành yêu thương kiều nữ cua rộp còn Kiều lại nghĩ rằng cuộc sống của họ không phải tất cả và phải cân bằng việc quản lý tiền bạc cũng như trong gia đình.\n <br/>\n <br/>\n Nhưng rồi họ sớm nhận ra rằng, tình yêu không chỉ là cuộc tình ngắn ngủi mà còn là một trách nhiệm, sự quan tâm và chia sẻ với người kia. Và từ đó, tình yêu của Kiều và Thẩm Hành dần trở nên tràn đầy sự ngọt ngào, sủng ái và đong đầy hạnh phúc.\n <br/>\n <br/>\n Cuốn truyện kinh thương làm ruộng này đầy các chi tiết hấp dẫn và sẽ mang đến cho bạn một cảm giác và giá trị đọc tuyệt vời.\n</div>\n",
        "rating_value": 3.8
    },
    "ngan-doa-hoa-dao-no-mot-doi": {
        "ten_truyen": "ngan-doa-hoa-dao-no-mot-doi",
        "link_truyen": "https://truyenfull.io/ngan-doa-hoa-dao-no-mot-doi/",
        "ten_truyen_full": "Ngàn Đóa Hoa Đào Nở Một Đời",
        "tac_gia": "Tùy Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÁC GIẢ: TÙY VŨ NHI AN\n <br/>\n <br/>\n Hán Việt: Thiên Đóa Đào Hoa Nhất Thế Khai\n <br/>\n <br/>\n Trans + Beta: Sunni\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Thị giác nữ chủ.\n <br/>\n <br/>\n Chính văn: 62 chương + phiên ngoại\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n Tạ Tuyết Thần là Nhân tộc đệ nhất kiếm tu, lại bị mất hoàn toàn pháp lực, rơi vào trong tay Thánh Nữ Ma tộc Mộ Huyền Linh.\n <br/>\n <br/>\n Kiếm tu nói, thà rằng gãy thẳng còn hơn uốn cong, là dũng cảm thẳng tiến không lùi, hắn sinh ra bất phàm, chưa bao giờ chịu quá một khắc sỉ nhục như này, tắc đạo tâm không ổn, nếu liều chết chiến đấu, lại sợ trong sạch khó giữ được.\n <br/>\n <br/>\n Mộ Huyền Linh: Tạ tông chủ xương cốt rất cứng rắn, nhưng môi lại rất mềm~\n <br/>\n <br/>\n Tạ Tuyết Thần:...\n <br/>\n <br/>\n Nữ chủ mặt dày vô sỉ, cực kỳ lưu manh, hiện tại nói nhẹ nhàng là giam giữ còn nặng thì phán hình như này.\n <br/>\n <br/>\n Nam chủ kiếm tu đứng đắn thanh lãnh vô tình, như hổ sa cơ, nằm yên bị mèo trêu chọc.\n <br/>\n <br/>\n Ôi, một con mèo có thể có cái ý xấu gì....\n <br/>\n <br/>\n Tag: Linh dị thần quái, kiếp trước kiếp này.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nữ chủ: Mộ Huyền Linh / Nam chủ: Tạ Tuyết Thần / Kì đà: Nam Tư Nguyệt.\n <br/>\n <br/>\n Vắn tắt một câu: Trả lại sự trong sạch cho ta.\n <br/>\n <br/>\n Lập ý: Năng lực càng lớn, trách nhiệm càng lớn.\n</div>\n",
        "rating_value": 8.8
    },
    "co-gai-dia-nguc": {
        "ten_truyen": "co-gai-dia-nguc",
        "link_truyen": "https://truyenfull.io/co-gai-dia-nguc/",
        "ten_truyen_full": "Cô Gái Địa Ngục",
        "tac_gia": "Thôn Quỷ Đích Nữ Hài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Khai Quan Hữu Hỉ: Minh Phu Cầu Phóng Quá\n <br/>\n <br/>\n Thể loại: Hiện đại, duyên trời tác hợp, kiếp trước kiếp này, huyền nghi, song khiết, HE\n <br/>\n <br/>\n Edit: Frenalis\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khương Lâm học tại một trường Đại học danh tiếng, là sinh viên khoa Mỹ thuật với thành tích xuất sắc, nhưng vì món nợ của bố mà đành phải tạm ngưng lại việc học, về quản lý cửa hàng của gia đình.\n <br/>\n <br/>\n Cô cho rằng cuộc sống cứ bình lặng trôi qua như vậy cho đến khi gặp một khách hàng đề ra một yêu cầu rất kì quặc, chính là\n <br/>\n <br/>\n \"Vẽ người giấy giống như cô đi!\"\n <br/>\n <br/>\n Giá chín chữ số đấy, đương nhiên là Khương Lâm đồng ý rồi. Chỉ có điều cô không ngờ rằng quyết định này của minh lại mở đầu cho một loạt sự kiện quỷ dị về sau, mà khởi dầu chính là ban đêm gặp một con quỷ vô cùng đẹp trai, nói rằng tôi là “ái sủng” được thiêu cho hắn…\n</div>\n",
        "rating_value": 8.2
    },
    "xuan-hoa-canh-minh": {
        "ten_truyen": "xuan-hoa-canh-minh",
        "link_truyen": "https://truyenfull.io/xuan-hoa-canh-minh/",
        "ten_truyen_full": "Xuân Hòa Cảnh Minh",
        "tac_gia": "Bắc Đồ Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Hiện đại, Kinh dị, Phá án, Thanh xuân vườn trường, Ngọt sủng, 1v1, HE\n <br/>\n Edit: Ngọc Diện Hồ\n <br/>\n Beta: Gấu Tím\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Một câu chuyện nhiều yếu tố kết hợp, vừa vườn trường, vừa trinh thám, vừa huyền nghi, vừa phá án, cốt truyện kịch tích, nửa ngọt nửa ngược.\n <br/>\n <br/>\n \"Dù bảo tôi lao vào lửa, đập đá bằng trứng cũng được, dòng máu nóng này nếu không biến thành lưỡi dao xuyên thủng tim kẻ độc ác, cuộc đời này, lòng tôi khó yên!\"\n</div>\n",
        "rating_value": 6.4
    },
    "sau-khi-toi-roi-di-thai-tu-bac-kinh-phat-dien-roi": {
        "ten_truyen": "sau-khi-toi-roi-di-thai-tu-bac-kinh-phat-dien-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-toi-roi-di-thai-tu-bac-kinh-phat-dien-roi/",
        "ten_truyen_full": "Sau Khi Tôi Rời Đi Thái Tử Bắc Kinh Phát Điên Rồi",
        "tac_gia": "kukukajiji",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thái tử Bắc Kinh mất trí nhớ cùng tôi yêu nhau ba năm.\n <br/>\n <br/>\n Sau khi khôi phục trí nhớ, việc đầu tiên hắn làm chính là xóa bỏ đoạn quá khứ đáng xấu hổ này.\n <br/>\n <br/>\n Không lâu sau, hắn đính hôn với tiểu thư thế gia.\n <br/>\n <br/>\n Mà tôi cũng vì thế rời khỏi thành phố, kiếm sống cho gia đình và kết hôn với một người khác.\n <br/>\n <br/>\n Nghe nói thái tử điên rồi.\n <br/>\n <br/>\n Vào ngày cưới, hắn trốn khỏi đám cưới, vừa khóc lóc vừa kêu gào muốn đi tìm người yêu tên là \"Nguyễn Nguyễn\".\n <br/>\n <br/>\n Thái tử kiêu ngạo một thời quỳ trên mặt đất, không còn kiêu ngạo như xưa nữa...\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-thanh-nu-phu-lam-tinh-mang-theo-nhai-con-chay-nan": {
        "ten_truyen": "xuyen-thanh-nu-phu-lam-tinh-mang-theo-nhai-con-chay-nan",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-lam-tinh-mang-theo-nhai-con-chay-nan/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Làm Tinh Mang Theo Nhãi Con Chạy Nạn",
        "tac_gia": "Phi Trửu Thiếu Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình cổ đại HE, Tình cảm, Xuyên thư, Làm ruộng, Làm giàu, Manh bảo, Hệ thống\n <br/>\n <br/>\n Tác giả: Phi Trửu Thiếu Nữ\n <br/>\n <br/>\n Dịch giả: Thường Vi\n <br/>\n <br/>\n \"Làm tinh\" được mô tả như một hành động, đó là việc ra vẻ, làm bộ hay yêu cầu đòi hỏi...\n <br/>\n <br/>\n Giang Đường Đường xuyên đến một quyển sách chạy nạn, trở thành nữ phụ trong cuốn truyện này. Ban đầu, cô đã bán con ruột để kiếm tiền mua thực phẩm, rồi lại bỏ lại chồng đi cùng với một người phong lưu ở nhà huyện lệnh.\n <br/>\n <br/>\n Sau đó, nam chính trong truyện vượt qua nhiều khó khăn, cuối cùng trở thành một đại tướng quân mà ai ai cũng ngưỡng mộ.\n <br/>\n <br/>\n Với mục đích trả thù, cô đã giết chết nguyên chủ trong truyện.\n <br/>\n <br/>\n Nhớ lại cái kết bi thảm của mình trong truyện, cô tỏ ra lo lắng và hỏi hệ thống: \"Làm sao để sống sót?\"\n <br/>\n <br/>\n Hệ thống đáp lại: \"Chỉ cần làm tinh một cách ổn định, khiến nam chính yêu cô, cô sẽ tồn tại được.\"\n <br/>\n <br/>\n Nghe vậy, Giang Đường Đường cảm thấy rất mệt mỏi khi phải \"làm tinh\", lại còn phải khiến nam chính yêu mình nữa.\n <br/>\n <br/>\n Trong một buổi trưa nghỉ ngơi, cô không ngần ngại hôn Lục Thời Yến (chồng trong truyện) và nói đáng thương:\" Phu quân ơi, trời nóng quá, lòng mình khó chịu, em chỉ cần nhìn thấy hoa cũng sảng khoái rồi. Liệu anh có thể hái hoa và cho em được vui không?\"\n <br/>\n <br/>\n Và đến nửa đêm, khi cô tỉnh dậy, cô đã trèo vào lòng chồng mình và nói:\" Phu quân ơi, em đói quá, muốn ăn thịt...\"\n <br/>\n <br/>\n Những người dân ở làng Đại Loan bị kinh hoàng với cảnh tượng này, thật không ngờ một cô gái nhỏ nhắn lại độc ác và quyết tâm thế.\n <br/>\n <br/>\n Biểu muội (một người muội của Lục Thời Yến, đặc biệt yêu thích anh) là một người vui vẻ khi cô chưa xuất hiện. Nhưng khi cô bắt đầu \"làm tinh\" và sống trong nhà họ Lục, mọi thứ trở nên hỗn loạn. Giang Đường Đường càng trở nên quá mức ủy mị và được Lục Thời Yến che chở, biểu muội càng cảm thấy tức giận.\n</div>\n",
        "rating_value": 5.8
    },
    "hoa-nhai-nho-cua-anh": {
        "ten_truyen": "hoa-nhai-nho-cua-anh",
        "link_truyen": "https://truyenfull.io/hoa-nhai-nho-cua-anh/",
        "ten_truyen_full": "Hoa Nhài Nhỏ Của Anh",
        "tac_gia": "Chấp Thông Nhất Căn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Hào môn thế gia, HE, Hiện đại, Ngọt, Showbiz, Song xử, Cưng chiều.\n <br/>\n <br/>\n Thẩm Thận có một bạn gái nhỏ mềm mại động lòng người, hai người gắn bó như keo sơn trải qua ba năm. Nhưng mà có một ngày, bạn gái nhỏ nói thời hạn đến rồi, cô muốn rời khỏi anh. Bị mất mặt trước, anh híp đôi mắt hoa đào, \"Rất tốt.\"\n <br/>\n <br/>\n Ngày tháng không có bạn gái nhỏ, anh vẫn như cũ tụ tập đánh bài, đua xe phóng túng. Nếu nói duy nhất có chỗ không thích hợp, đó chính là trong lòng mơ hồ buồn bực không rõ.\n <br/>\n <br/>\n Chờ đến khi hai người lần nữa gặp lại tại hào môn thịnh yến. Thẩm Thận nhìn thấy dáng vẻ cô thản nhiên cười tươi, mắt nai cong cong vòng lấy cánh tay của người khác, mới rõ ràng cả giác không thoải mái đó đến từ đâu.\n <br/>\n <br/>\n Mặt của anh đen như than, \"Hứa Mạt, em qua đây cho ông!\".\n <br/>\n <br/>\n Yến hội đêm ấy, Thẩm thiếu uống say dựa vào lòng của bạn gái nhỏ, không thẹn không nóng nảy cầu hôn cầu ôm: \"Tiểu Mạt Mạt, Lily nhỏ, hoa nhài nhỏ của anh, em mau trở lại đi, anh rất nhớ em.\"\n <br/>\n <br/>\n Quần chúng vây xem: \"...\"\n <br/>\n <br/>\n [ Đoạn cắt nhỏ]: Chưa tới tám giờ, Thẩm thiếu tay trái cầm bánh kem định chế tay phải cầm túi xách số lượng có hạn, rời đi trước một bước. Bạn bè xấu cười anh hoàn lương.\n <br/>\n <br/>\n Thẩm Thận rối loạn, \"Tiểu gia đời này chưa từng nghe qua hai chữ hoàn lương này.\"\n <br/>\n <br/>\n Vừa về tới nhà, Thẩm Thận liền ân cần bưng trà rót nước, đấm lưng bóp chân, mở bánh kem ra, tặng túi xách.\n <br/>\n <br/>\n \"Anh...\" Hứa Mạt vừa mở miệng, liền nhìn thấy Thẩm Thận lưu loát quỳ lên trên bàn phím nhỏ màu hồng.\n <br/>\n <br/>\n \"Anh biết rồi vợ ơi, quy tắc cũ. Bàn phím với thư phòng, anh chọn cái thứ nhất!\"\n <br/>\n <br/>\n Hứa Mạt: \"...\"\n <br/>\n <br/>\n Thư phòng... chính là không có khả năng ngủ lại đó đâu\n <br/>\n <br/>\n Đời này cũng không có khả năng ngủ thư phòng:)\n <br/>\n <br/>\n /Lần đầu tiên thấy em, anh liền ngày đêm nhớ thương/\n <br/>\n <br/>\n /Anh yêu đôi mắt ướt sũng, cũng yêu giọng nói mềm mại động lòng người của em/\n <br/>\n <br/>\n /Càng yêu ngửi hương thơm trên thân thể em, hương hoa nhài như đang lặng lẽ hấp dẫn người khác/\n <br/>\n <br/>\n [Thái tử công ty điện ảnh VS Bình hoa nhỏ của học viện điện ảnh]\n <br/>\n <br/>\n Nhị thế tổ* vô lại đẹp trai vs tiểu đáng thương yêu kiều mềm mại\n <br/>\n <br/>\n *Nhị thế tổ (二世祖): Thành ngữ chỉ con cháu những gia đình giàu có, chỉ biết ăn chơi phung phí tiền cha mẹ mà không biết lo lắng cho sự nghiệp.\n</div>\n",
        "rating_value": 7.6
    },
    "tru-tien-chi-thuong": {
        "ten_truyen": "tru-tien-chi-thuong",
        "link_truyen": "https://truyenfull.io/tru-tien-chi-thuong/",
        "ten_truyen_full": "Tru Tiên Chi Thượng",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Sảng văn.\n <br/>\n <br/>\n Thế tử Sở Dạ của Thiên Ninh thành nổi tiếng ăn chơi trác trác táng, nhưng vì là con nhà quyền quý, thé nên dù đã phạm phải rất nhiều tội nhưng cũng không là vấn đề với hắn.\n <br/>\n <br/>\n Có điều, hắn cũng chọn những vừa phải, dù có phạm thì cũng chỉ ở tù, chứ không đến nỗi mất đầu.\n <br/>\n <br/>\n Tiến vào thiên lao đối với Sở Dạ mà nói chẳng khác nào về nhà, trong thời gian bốn năm này, số lăn Sở Dạ bị đưa đến thiên lao đã có mười một lần.\n <br/>\n <br/>\n Cộng thêm cả lần này, chính xác là mười hai lần.\n <br/>\n <br/>\n Nhưng không một ai biết, số phận hắn sẽ thay đổi từ lần vào thiên lao này....\n</div>\n",
        "rating_value": 5.3
    },
    "ket-hon-bua": {
        "ten_truyen": "ket-hon-bua",
        "link_truyen": "https://truyenfull.io/ket-hon-bua/",
        "ten_truyen_full": "Kết Hôn Bừa",
        "tac_gia": "Ngân Bát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngân Bát\n <br/>\n <br/>\n Chuyển ngữ: Fire\n <br/>\n <br/>\n Tag: 1Vs1, Con cưng của trời, Cưng chiều, Duyên trời tác hợp, Hào môn thế gia, HE, Hiện đại, Ngọt, Song xử, Thanh mai trúc mã,\n <br/>\n <br/>\n Tổng số chương: 118\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n [Tình yêu đơn phương của một anh chàng hay tỏ ra bảnh chọe ngầu lòi; nam phụ lên ngôi, lật đổ nam chính.]\n <br/>\n <br/>\n Bên nhau bao nhiêu năm thế rồi Dư Đàn nhận ra rằng dù mình cố gắng cách mấy thì vẫn không thể mở cánh cửa trái tim của bạn trai cô.\n <br/>\n <br/>\n Ngay cái ngày đính hôn, Dư Đàn phát hiện bạn trai mình đang liên lạc lại với mối tình đầu của gã: Phải làm thế nào mới có thể quên được em đây?\n <br/>\n <br/>\n Dư Đàn: Thì đừng quên nữa, đi mà hú hí với mối tình đầu của anh đi!\n <br/>\n <br/>\n Dư Đàn quyết định quay xe dứt khoát hủy đám cưới, bị họ hàng thân thích quở trách là đứa bồng bột không biết suy nghĩ.\n <br/>\n <br/>\n Phải chịu đựng quá nhiều mệt mỏi, Dư Đàn muốn tìm đại ai đó để kết hôn cho xong.\n <br/>\n <br/>\n Cô lên mạng nhắn tin hỏi người bạn thanh mai trúc mã của mình: [Này, hay bọn mình ghép cặp đi!]\n <br/>\n <br/>\n Một giây sau khi cô gửi tin nhắn:\n <br/>\n <br/>\n Tạ Chi Dục: [Ghép rồi ra đôi đũa bằng hay đôi đũa lệch đây?]\n <br/>\n <br/>\n Dư Đàn: [Không không không, cậu ấm này có nhà xịn, có xe sang, sao lại ra đôi đũa bằng được! Phận kẻ hèn tôi đây làm gì trèo cao nổi ạ!]\n <br/>\n <br/>\n Tạ Chi Dục: [Cầm sổ hộ khẩu xuống đây đi đăng ký kết hôn thôi.]\n <br/>\n <br/>\n Dư Đàn: [???]\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n À thì, thế rồi cô kết hôn một cách xốc nổi như vậy đấy.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Vào một tối nọ, bạn trai cũ của Dư Đàn bừng tỉnh ngộ, hóa ra mình vẫn còn yêu cô nên định bụng đòi cô quay lại với mình.\n <br/>\n <br/>\n Mà nào có ai ngờ, người ra mở cửa lại là chính nhà đầu tư Tạ Chi Dục!\n <br/>\n <br/>\n Tạ Chi Dục đang mặc áo choàng tắm, trên cổ xuất hiện một vết đỏ thắm, hỏi với vẻ như cười như không: \"Anh tìm vợ tôi đấy à?\"\n <br/>\n <br/>\n Kế đó, tiếng phàn nàn đầy nũng nịu của Dư Đàn vọng ra từ trong nhà, dường như tất cả đã có câu trả lời, không cần nói cũng biết.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Vào cái ngày chuyện hai người bí mật kết hôn bị bại lộ, sáng sớm tinh mơ, Dư Đàn thức dậy trong tình trạng tay chân rã rời như vừa bị xe cán và tình cờ nghe thấy cuộc đối thoại giữa Tạ Chi Dục và người khác.\n <br/>\n <br/>\n Cậu cả đang tưới hoa ở ban công, ngậm một điếu thuốc lá trong miệng, kẹp điện thoại bằng một vai và nói với vẻ cà lơ phất phơ: \"Có cho ông đây núi vàng núi bạc thì cũng không đổi, tôi chỉ cần Dư Đàn thôi.\"\n <br/>\n <br/>\n Dư Đàn tỏ vẻ câm nín: Ái chà chà, phát cơm chó pha kè thôi mà cũng làm lố như vậy là sao!\n <br/>\n <br/>\n Về sau.\n <br/>\n <br/>\n Trong lúc vô tình Dư Đàn tìm thấy một cuốn sách cũ kỹ trong tủ sách, đó là món quà sinh nhật mà cô tặng cho Tạ Chi Dục năm anh mười tám tuổi.\n <br/>\n <br/>\n Trên trang sách đã hoen vàng sau bao lần lật dở, trang cuối cùng là hàng chữ rồng bay phượng múa của Tạ Chi Dục: [Dư Đàn, đến khi nào đầu gỗ nhà cậu mới chịu quay lại nhìn ông hả?]\n</div>\n",
        "rating_value": 7.2
    },
    "cam-tu-dien-vien-nong-nu-muon-len-troi": {
        "ten_truyen": "cam-tu-dien-vien-nong-nu-muon-len-troi",
        "link_truyen": "https://truyenfull.io/cam-tu-dien-vien-nong-nu-muon-len-troi/",
        "ten_truyen_full": "Cẩm Tú Điền Viên Nông Nữ Muốn Lên Trời",
        "tac_gia": "Hải Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi xuyên qua, Phượng Chỉ U đã gặp phải một tình huống khó khăn khi bị trói và rơi xuống sông. Tuy nhiên, nhờ khả năng tiềm ẩn của mình, cô đã thoát ra và còn cứu được một soái ca nữa. Sự xảo quyệt của mẹ kế đã khiến chuyện vui ngắn ngủi khi cô bị đe dọa bán đi vì tội trộm bạc trong nhà. Không cam chịu bị hạ đẹp, Phượng Chỉ U quyết định giành lại bản lĩnh và đánh mẹ kế để khiến họ cầu xin tha thứ.\n <br/>\n <br/>\n Tuy nhiên, cuộc đấu tranh của cô vẫn chưa kết thúc khi bất ngờ xuất hiện một nam nhân tuấn mỹ quấn lấy cô. Với cái nhìn tính toán, anh ta tuyên bố rằng trong vòng một năm, họ sẽ có một đôi long phượng con ngay trên tay.\n</div>\n",
        "rating_value": 7.0
    },
    "ngot-ngao-tron-ven": {
        "ten_truyen": "ngot-ngao-tron-ven",
        "link_truyen": "https://truyenfull.io/ngot-ngao-tron-ven/",
        "ten_truyen_full": "Ngọt Ngào Trọn Vẹn",
        "tac_gia": "Chấp Thông Nhất Căn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Con cưng của trời, Cưng chiều, Ngọt, Showbiz, Song khiết, 1v1, HE\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Hôm đó là ngày tập dượt lần cuối cho buổi tiệc đêm giao thừa sắp tới, khi ánh đèn tắt đi, phía dưới đài đen nhánh, không nhìn được gì.\n <br/>\n <br/>\n Biên theo sát đoàn của mình, lúc đi ngang qua khu vực ghế ngồi của nghệ sĩ, cô bị hụt chân, thế nên ngã ngồi vào trên đùi một người…\n <br/>\n <br/>\n Cô ngước mắt lên, đụng phải một đôi mắt đen láy như cười mà như không cười. Chủ nhân của cái đùi ấm áp này dùng một tay đỡ khuôn mặt, lười biếng nói: \"Ôm ấp yêu thương như vậy, thích tôi sao?\"\n <br/>\n <br/>\n Đêm đó, Biên Lý đã bị người biết chuyện tung tin đưa lên hot search.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Trẻ tuổi nổi tiếng, kiêu ngạo và bất cần, là top trong những lưu lượng hàng đầu trong giới, Hạ Vân Tỉnh chưa bao giờ coi trọng ai.\n <br/>\n <br/>\n Sau khi sóng gió đã được giải thích, người hâm mộ đều nói rằng hai người họ là kiểu quan hệ không hề liên quan đến nhau, tám kiếp cũng không thể có tình cảm với nhau.\n <br/>\n <br/>\n Sau đó, trong một chương trình truyền hình, mỗi nhóm nhạc thần tượng trong showbiz đều cử thành viên tham gia. Tổ đạo diễn livestream bất ngờ gõ cửa phòng Biện Lý.\n <br/>\n <br/>\n Người mở cửa là Hạ Vân Tỉnh đang….ở trần, còn ngái ngủ. Anh khép hờ đôi mắt, hơi ủ rũ, \"Chuyện gì đây?\"\n <br/>\n <br/>\n Đúng lúc này, một giọng nữ nhẹ nhàng ngọt ngào từ trong phòng truyền đến: \"Tỉnh Tỉnh, anh xong chưa vậy, mau vào với em đi.\"\n <br/>\n <br/>\n Tổ đạo diễn bị sốc.\n <br/>\n <br/>\n Phòng livestream nổ tung.\n <br/>\n <br/>\n Tiêu điểm - [Nam chính có lượng truy cập top 1, không ai bì kịp, siêu Jack Sue*.\n <br/>\n Nữ chính là một báu vật có thân hình nóng bỏng khuôn mặt thiên thần, cảm giác thiếu nữ và hương vị phụ nữ cùng tồn tại】\n <br/>\n <br/>\n Vô cùng thỏa mãn, từng phút ngọt ngào, đều là em /\n <br/>\n / chưa từng có ai có thể đủ sức để ngăn cản anh - yêu em một cách lãng mạn /\n <br/>\n <br/>\n [Đội trưởng đội nam có lưu lượng hàng đầu với cô gái nhỏ tuổi nhất trong đội xinh đẹp ngọt ngào]\n <br/>\n <br/>\n 【Chỉ nam lọt hố】:\n <br/>\n * Không có nguyên mẫu, không có nguyên mẫu, không có nguyên mẫu, điều quan trọng phải nói ba lần\n <br/>\n * HE chắc chắn: song xử, tình đầu của nhau / không có nữ phụ / yên tâm vào hố\n <br/>\n <br/>\n Tag nội dung: Vòng tròn giải trí, con của trời, ngọt văn, sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Biên Lý ┃ Vai phụ: Hạ Vân Tỉnh ┃ Khác:\n <br/>\n <br/>\n Giới thiệu một câu ngắn gọn: yêu đương với lưu lượng hàng đầu\n</div>\n",
        "rating_value": 7.3
    },
    "toi-nay-nguoi-se-roi-di": {
        "ten_truyen": "toi-nay-nguoi-se-roi-di",
        "link_truyen": "https://truyenfull.io/toi-nay-nguoi-se-roi-di/",
        "ten_truyen_full": "Tối Nay Người Sẽ Rời Đi",
        "tac_gia": "Hà Xử Thính Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tối nay người sẽ rời đi\n <br/>\n <br/>\n Tác giả: Hà Xử Thính Vũ\n <br/>\n <br/>\n Thể loại: Hào môn thế gia, ngược luyến, khiếm khuyết, gương vỡ lại lành, thanh mai trúc mã, chữa lành, HE\n <br/>\n <br/>\n Độ dài: 46 chương\n <br/>\n <br/>\n Editor: Mộng Phạn Di Giai\n <br/>\n <br/>\n __\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khi mới gặp Nam Liệt, Giang Tùng Vũ vươn tay nắm lấy cánh tay hắn, cười vô cùng xinh đẹp. Có lẽ lúc ấy Nam Liệt đã nhìn lầm cô, cho rằng cô là một người con gái ôn nhu thiện lương.\n <br/>\n <br/>\n Nam Liệt không biết là từ nay về sau mỗi khi cô nhìn thấy chân gà đều sẽ nghĩ ngay đến đôi tay của hắn, sau đó không ăn được món này nữa.\n <br/>\n <br/>\n Khi còn nhỏ ở thuỷ cung lần đầu tiên nhìn thấy chim cánh cụt chúng nó đáng yêu như vậy làm cô lập tức nghĩ đến dáng vẻ lắc lư của Nam Liệt khi đi đường, vừa vụng về vừa buồn cười.\n <br/>\n <br/>\n Cô nói tay hắn không xấu là lừa hắn, nói chân hắn không xấu cũng là lừa hắn, nhưng cô nói nguyện ý gả cho hắn lại không phải là cô thật sự nguyện ý.\n <br/>\n <br/>\n Dù đôi tay của Nam Liệt khó coi nhưng lại có thể vẽ ra những bức tranh tuyệt đẹp, mấu chốt là còn có người sẵn sàng dùng nhiều tiền để mua. Hắn là người què thì sao, chỉ cần cô ngoắc ngón tay thì cho dù ngồi xe lăn hắn cũng sẽ \"chạy như bay\" về phía cô. Tìm đâu ra một kẻ ngốc vừa có tiền lại ngốc nghếch như hắn nữa?\n <br/>\n <br/>\n Hắn còn rất có thể là một người đoản mệnh.\n <br/>\n <br/>\n Giang Tùng Vũ muốn gả cho Nam Liệt, không mong đến bạc đầu giai lão, nhưng lại cầu cho hắn mau chết.\n <br/>\n <br/>\n Tag: Đô thị tình duyên, hào môn thế gia, yêu sâu sắc, bệnh tim, xương co quắp, tàn tật\n</div>\n",
        "rating_value": 9.2
    },
    "duoi-dong-hoang-tan": {
        "ten_truyen": "duoi-dong-hoang-tan",
        "link_truyen": "https://truyenfull.io/duoi-dong-hoang-tan/",
        "ten_truyen_full": "Dưới Đống Hoang Tàn",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Dưới Đống Hoang Tàn\n <br/>\n <br/>\n Tác giả: 阿幸\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, ngược, HE\n <br/>\n <br/>\n Editor: Nhóc Miko.\n <br/>\n <br/>\n Độ dài: 10 phần\n <br/>\n <br/>\n <b>\n  Giới thiệu truyện:\n </b>\n <br/>\n <br/>\n Vào ngày xảy ra trận động đất ở Tây Xuyên, chồng tôi đã bỏ mặc tôi và bay đến một thành phố khác để tìm ánh trăng sáng của anh ta.\n <br/>\n <br/>\n Tôi bị vùi dưới đống đổ nát. Trước khi mất đi ý thức, tôi cố gắng gửi cho anh ta một tin nhắn: \"Hạ Xuyên, ở đây có động đất, em bị vùi bên dưới, xung quanh tối lắm, em rất sợ...\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sau khi được giải cứu, tôi đã gửi cho anh ta hai tin nhắn cuối cùng, rồi bỏ lại chiếc điện thoại dưới đống đổ nát.\n <br/>\n <br/>\n \"Hạ Xuyên, em không chịu nổi nữa. Cũng may là anh có việc bận phải rời đi. Nếu không cả hai chúng ta và đứa bé sẽ bỏ mạng ở đây.\"\n <br/>\n <br/>\n \"Thật tốt quá, cũng may là anh không sao...\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tôi đã cố tình làm vậy, để anh ta nghĩ rằng tôi đã chết.\n <br/>\n <br/>\n Tôi muốn anh ta phải ngày đêm sám hôi, vì đã bỏ mặc tôi và đứa con chưa chào đời.\n <br/>\n <br/>\n Tôi muốn anh ta phải khóc trong đau đớn và hối hận về những lỗi lầm của mình.\n <br/>\n <br/>\n Đến thời điểm thích hợp, tôi sẽ đến trước mặt anh ta và nói: “Tôi muốn ly hôn”.\n</div>\n",
        "rating_value": 7.5
    },
    "ban-trai-toi-la-trum-truong": {
        "ten_truyen": "ban-trai-toi-la-trum-truong",
        "link_truyen": "https://truyenfull.io/ban-trai-toi-la-trum-truong/",
        "ten_truyen_full": "Bạn Trai Tôi Là Trùm Trường",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bài tập cuối kỳ bị om, tôi ngồi xổm dưới ký túc xá nam khóc lóc.\n <br/>\n <br/>\n Lúc sau, trùm trường bịt tai đi ra.\n <br/>\n <br/>\n \"Đừng khóc nữa, cùng lắm thì ông đây làm bạn trai của em.\"\n <br/>\n <br/>\n Tôi ngây người ra vài phút, duỗi tay ôm eo anh, càng khóc lợi hại thêm: \"chồng ơi, ôm ôm\".\n <br/>\n <br/>\n Mặt hắn vừa đỏ vừa đen.\n</div>\n",
        "rating_value": 8.9
    },
    "ve-si-cua-em": {
        "ten_truyen": "ve-si-cua-em",
        "link_truyen": "https://truyenfull.io/ve-si-cua-em/",
        "ten_truyen_full": "Vệ Sĩ Của Em",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n (ZHIHU) VỆ SĨ CỦA EM\n <br/>\n ___________\n <br/>\n <br/>\n Tôi là đại tiểu thư giới Bắc Kinh, sau khi thất tình, đi đua xe rồi qua đời ngoài ý muốn.\n <br/>\n <br/>\n Anh vệ sĩ lạnh lùng kia của tôi khóc như mưa trong tang lễ, tự t.ử vì tôi.\n <br/>\n <br/>\n Sống lại một đời, tôi mới biết được hắn vì tự ti mà cẩn thận, yêu tôi sâu nặng.\n <br/>\n <br/>\n Tôi nhảy disco đến tận khuya, được hắn cõng về nhà.\n <br/>\n <br/>\n Tôi ôm lấy hắn: \"A Dã, đêm nay anh ngủ với em đi.\"\n <br/>\n <br/>\n Hắn nuốt một ngụm nước bọt, kiềm chế nói: \"Đại tiểu thư, không được đâu.\"\n</div>\n",
        "rating_value": 8.0
    },
    "nhat-ky-quan-sat-thanh-mai": {
        "ten_truyen": "nhat-ky-quan-sat-thanh-mai",
        "link_truyen": "https://truyenfull.io/nhat-ky-quan-sat-thanh-mai/",
        "ten_truyen_full": "Nhật Ký Quan Sát Thanh Mai",
        "tac_gia": "Giang La La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một ngày nọ, cô giáo ở trường mầm non giao bài tập về nhà, yêu cầu các bạn nhỏ quan sát một sinh vật nào đó trong đời sống hằng ngày của mình.\n <br/>\n <br/>\n Hứa Gia Thời mở sổ nhật ký, mãi mà không viết được một chữ. Cho đến khi Đào Ấu Tâm ôm một đống búp bê barbie và mô hình ultraman vấp ngã lần thứ 49 trước cửa phòng ngủ của cậu.\n <br/>\n <br/>\n Hứa Gia Thời bình tĩnh cầm bút, viết một bài văn…\n <br/>\n <br/>\n [Nhật ký quan sát thanh mai]\n <br/>\n <br/>\n Hứa Gia Thời đã nuôi nấng cô bé thanh mai rất nhiều năm.\n <br/>\n <br/>\n Trong lễ chào đón tân sinh viên của trường đại học, Đào Ấu Tâm nổi tiếng nhờ một điệu múa hớp hồn mọi người. Các bài viết về cô nhanh chóng trở thành chủ đề nóng hổi trên diễn đàn trường học, nam sinh các trường thi nhau tỏ tình với cô.\n <br/>\n <br/>\n Hứa Gia Thời cụp mi liếc nhìn cô nàng thanh mai đang ôm cánh tay mình, làm nũng vòi tiền tiêu vặt, mặt không biểu cảm mở diễn đàn trường học, đăng câu trả lời bằng tài khoản đã được xác minh danh tính thật trong topic hot nhất:\n <br/>\n <br/>\n “Cô ấy là của tôi.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Lời tỏ tình lâu dài nhất trên thế gian này, ấy là anh cùng em trưởng thành.\n <br/>\n <br/>\n <b>\n  [Nhắc nhở trước khi đọc]\n </b>\n <br/>\n <br/>\n Một bạn tưng tửng x Một bạn mặt quạu. Câu chuyện tình yêu ngọt ngào của một cặp thanh mai trúc mã, viết từ bé đến lớn, chủ yếu tập trung vào tình cảm thuần khiết giữa hai người!\n <br/>\n <br/>\n <b>\n  Lập ý\n </b>\n : Tình yêu đẹp nhất là cùng nhau trưởng thành.\n</div>\n",
        "rating_value": 8.7
    },
    "bon-cung-khong-the": {
        "ten_truyen": "bon-cung-khong-the",
        "link_truyen": "https://truyenfull.io/bon-cung-khong-the/",
        "ten_truyen_full": "Bổn Cung Không Thể",
        "tac_gia": "Bố Đinh Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1.\n <br/>\n <br/>\n Công chúa của Kỷ gia không ai dám đụng vào.\n <br/>\n <br/>\n Đại Công chúa cả đời không xuất giá, nhận di chiếu phụ quốc, nắm cả triều chính; Nhị Công chúa gả cho ngoại tộc hòa thân, chưa đầy mấy năm đã thành công đánh bại địch quốc rồi về nước, nuôi dưỡng nam nhân bắt về từ địch quốc, sống một cuộc sống tiêu dao…\n <br/>\n <br/>\n Chỉ mình Tam Công chúa Kỷ Sơ Đào đã mười sáu tuổi, sở hữu dung nhan hại nước hại dân nhưng lại là một con cá ướp muối ngây thơ, ngay cả tay nam nhân cũng chưa từng chạm vào lần nào. Hai vị tỷ tỷ của nàng thảo luận với nhau, quyết định tặng mấy nam nhân cho nàng để rèn luyện lòng can đảm.\n <br/>\n <br/>\n Đối mặt với vô số mỹ nam, Tam Công chúa không hề rung động, thấy ai cũng lắc đầu nguầy nguậy.\n <br/>\n <br/>\n Nhị tỷ không kiên nhẫn, hỏi nàng rốt cuộc thích mẫu người như thế nào? Cho dù người nọ là thần tiên trên trời cũng sẽ kéo xuống cho nàng!\n <br/>\n <br/>\n Kỷ Sơ Đào lưỡng lự hồi lâu, nhớ tới những giấc mơ quái dị mà dạo gần đây mình hay mơ thấy, bèn khe khẽ nói: “Thì… Mẫu người như Kỳ Tiểu Tướng quân?”\n <br/>\n <br/>\n Không lâu sau, các tỷ tỷ thật sự lôi Kỳ Tiểu Tướng quân từ trong nhà lao ra, đóng gói đưa đến bên cạnh Kỷ Sơ Đào.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Kỳ Viêm xuất thân từ trâm anh thế gia, thành danh từ thuở niên thiếu, song lại bị liên lụy tới vụ mưu nghịch của Lang Gia Vương mà bỏ tù.\n <br/>\n <br/>\n Ngay lúc nguy khốn nhất, hắn bị người khác coi như lễ vật tặng cho Tam Công chúa.\n <br/>\n <br/>\n Kỳ Viêm không thể không nằm gai nếm mật vì đại cục.\n <br/>\n <br/>\n May mà Tam Công chúa là một tiểu mỹ nhân yếu đuối, thoạt nhìn rất dễ khống chế. Kỳ Viêm quyết định tương kế tựu kế, lợi dụng ngược lại nàng ta…\n <br/>\n <br/>\n Ánh nến mờ ảo, lụa đỏ rèm mềm.\n <br/>\n <br/>\n Nhìn nam nhân cao lớn tuấn mỹ đang từng bước đến gần mình, Tam Công chúa không khỏi sốt ruột đến mức khuôn mặt đỏ bừng: “Tiểu Tướng quân hãy bình tĩnh! Không thể, không thể…”\n <br/>\n <br/>\n Sau này, hắn là bề tôi ngang tàng của nàng, nàng là chốn dịu dàng của hắn.\n <br/>\n <br/>\n Tam Công chúa nhan sắc hại nước hại dân thực tế ngây thơ, đáng yêu vô cùng x Thiếu Tướng quân bề ngoài lạnh nhạt thực tế ảo tưởng quá đà, tự chinh phục bản thân.\n <br/>\n <br/>\n (Nam chính có dã tâm, khát vọng chiếm hữu rất mạnh, khả năng cao là nhảy qua nhảy lại giữa ranh giới hóa điên.)\n <br/>\n <br/>\n <b>\n  Hướng dẫn đọc truyện:\n </b>\n <br/>\n <br/>\n 1. Nam nữ chính từ thể xác đến tâm hồn chỉ có nhau, cốt truyện để phục vụ cho diễn biến tình cảm, diễn biến tình cảm là để phục vụ cho ngọt ngào.\n <br/>\n <br/>\n 2. Nữ chính có thể mơ thấy tương lai, bối cảnh lịch sử hư cấu, xin đừng bới lông tìm vết.\n</div>\n",
        "rating_value": 8.9
    },
    "boss-nu-lanh-lung-cua-toi": {
        "ten_truyen": "boss-nu-lanh-lung-cua-toi",
        "link_truyen": "https://truyenfull.io/boss-nu-lanh-lung-cua-toi/",
        "ten_truyen_full": "Boss Nữ Lạnh Lùng Của Tôi",
        "tac_gia": "Long Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Long Ngư\n <br/>\n <br/>\n Thể loại: Điền Văn, Hiện Đại, Ngôn Tình...\n <br/>\n <br/>\n Thông tin truyện:\n <br/>\n <br/>\n Năm đó, tôi cùng khách hàng dùng bữa ở khách sạn, khi đi qua một căn phòng bao, tôi đã nghe thấy tiếng kêu cứu khe khẽ. Tôi đẩy cửa vào thì trông thấy một cô gái xinh đẹp đang bị người ta đè dưới thân. Anh hùng cứu mỹ nhân, tôi lập tức ra tay trừng trị tên mập, nào ngờ bị cảnh sát hiểu lầm, vừa hay camera khách sạn bị hỏng, tôi bị bỏ tù 3 năm.   Tôi khao khát mong chờ cô gái xinh đẹp đứng ra làm chứng cho mình, nhưng cô ta tuyệt nhiên không xuất hiện, như kiểu đã bốc hơi khỏi nhân gian.    Bố tôi biết tin, bệnh tình tái phát suýt không qua khỏi. Mẹ tôi khóc tới mờ mắt. Bạn gái hẹn non ước biển cũng nói chia tay vì không thể chờ tôi thêm.\n <br/>\n <br/>\n Hôm nay, tôi chính thức ra tù, kết thúc quãng thời gian u ám tăm tối nhất cuộc đời mình, cho rằng cuộc đời tôi sẽ bước sang trang mới, ai ngờ tôi lại gặp lại người con gái đó...\n</div>\n",
        "rating_value": 6.7
    },
    "co-ay-den-buoi-concert-cua-toi": {
        "ten_truyen": "co-ay-den-buoi-concert-cua-toi",
        "link_truyen": "https://truyenfull.io/co-ay-den-buoi-concert-cua-toi/",
        "ten_truyen_full": "Cô Ấy Đến Buổi Concert Của Tôi",
        "tac_gia": "Kiều Diêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Cô ấy đến buổi concert của tôi\n <br/>\n <br/>\n Tên tiếng Trung: 她来听我的演唱会\n <br/>\n <br/>\n Tác giả: Kiều Diêu\n <br/>\n <br/>\n Dịch: Kình Lạc - 鲸落\n <br/>\n <br/>\n Beta: Nơ, Thư Quân\n <br/>\n <br/>\n Bìa: Kình Lạc\n <br/>\n <br/>\n Thể loại: Hiện đại, HE, Tình cảm, Ngọt, Showbiz, Học đường, Nhẹ nhàng, Tình yêu đô thị, Con cưng của trời, 1v1, Góc nhìn nữ chính, Người trong lòng, Tinh anh trong ngành.\n <br/>\n <br/>\n Số chương: 70 chương (67 chương chính văn + 3 ngoại truyện) + 1 chương bút ký\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hồi cấp ba, Lệnh Sâm là học sinh trầm tĩnh ít nói nhất lớp, lúc nào cũng u buồn, cô độc.\n <br/>\n <br/>\n Câu dài nhất mà Chúc Ôn Thư nói với anh cũng chính là câu nói khách sáo lúc tốt nghiệp: \"Chúc cậu tiền đồ như gấm, về sau thường xuyên liên hệ nha.\"\n <br/>\n <br/>\n Sau này, Lệnh Sâm thật sự công thành danh toại.\n <br/>\n <br/>\n Khi mới ra mắt, anh được mệnh danh là tân binh quái vật, càn quét các bảng xếp hạng âm nhạc lớn, ôm nhiều giải thưởng âm nhạc khác nhau. Trong ánh đèn sân khấu, anh rực rỡ giữa biển hoa, ngập tràn trong tiếng vỗ tay người hâm mộ.\n <br/>\n <br/>\n Nghe nói, \"Bạn tằm nhỏ\" khiến Lệnh Sâm thành danh là ca khúc viết cho mối tình đầu khó quên của mình.\n <br/>\n <br/>\n Bạn bè biết rằng Chúc Ôn Thư và Lệnh Sâm là bạn học cấp ba, nhiều chuyện hỏi: Cậu có biết mối tình đầu của cậu ấy là ai không?\n <br/>\n <br/>\n Chúc Ôn Thư lắc đầu: Không biết, có lẽ không phải là học sinh trường mình.\n <br/>\n <br/>\n Một ngày nọ, lớp học vốn im lặng bấy lâu nay bỗng sôi động hẳn lên, tất cả đều đang bàn tán về vụ hack tài khoản bạn học đại minh tinh Lệnh Sâm.\n <br/>\n <br/>\n Bạn học cũ lén hỏi Chúc Ôn Thư để phàn nàn: Cảm ơn hacker này, để tôi biết ghi chú trong QQ của Lệnh Sâm, tôi tên là người thứ sáu hàng thứ năm. Còn cậu thì sao?\n <br/>\n <br/>\n Chúc Ôn Thư bật cười, không nhịn được mở QQ đã lâu không vào, quả nhiên nhận được tin tức tương tự.\n <br/>\n <br/>\n Lệnh Sâm: Bạn tằm nhỏ, công việc bán thời gian vào mùa hè, nhẹ nhàng dễ làm một ngày kiếm 500 tệ! Liên hệ Wechat: JzB1551.*\n <br/>\n <br/>\n Chú thích: giống kiểu khi bị hack facebook thì nó sẽ gửi hàng loạt tin nhắn cho cả list friend ấy.\n <br/>\n <br/>\n #Ơ? Tôi là người thầm thương của đại minh tinh? #\n <br/>\n <br/>\n * Nhiều năm không gặp, thầm mến thành thật*\n <br/>\n <br/>\n * Đại minh tinh VS người ngoài ngành, không có nguyên mẫu*\n <br/>\n <br/>\n * Tên của bộ truyện đến từ \"Cô ấy đến buổi hòa nhạc của tôi\" của Trương Học Hữu.\n</div>\n",
        "rating_value": 9.1
    },
    "khong-ngo-toi-lai-la-vo-that-cua-dai-gia": {
        "ten_truyen": "khong-ngo-toi-lai-la-vo-that-cua-dai-gia",
        "link_truyen": "https://truyenfull.io/khong-ngo-toi-lai-la-vo-that-cua-dai-gia/",
        "ten_truyen_full": "Không Ngờ Tôi Lại Là Vợ Thật Của “Đại Gia”",
        "tac_gia": "Thiếu Nữ Nhứ Nhứ Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Không ngờ tôi lại là vợ thật của “đại gia”\n <br/>\n <br/>\n Tác giả: Thiếu Nữ Nhứ Nhứ Niệm\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, truyện ngọt, 1v1, HE\n <br/>\n <br/>\n Số chương: 06 chương\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n - Edit: Miên Viễn\n <br/>\n <br/>\n - Beta: Amin, Maria\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Tôi là con chim hoàng yến duy nhất bên cạnh thái tử gia Bắc Kinh.\n <br/>\n <br/>\n Một ngày nọ, tôi vô tình nhìn thấy một tin nhắn mập mờ trên màn hình điện thoại của anh:\n <br/>\n <br/>\n “Chồng ơi, tối nay chờ anh ở chỗ cũ nha~”\n <br/>\n <br/>\n Tôi ngẩn ra, sau đó bình tĩnh lại, khóa màn hình điện thoại lại giúp anh.\n <br/>\n <br/>\n Ngày nào anh cũng mệt mỏi như vậy, đi chơi qua đêm với em gái khác thì có gì đâu mà không được chứ?\n</div>\n",
        "rating_value": 8.4
    },
    "cay-kho-gap-xuan-ve": {
        "ten_truyen": "cay-kho-gap-xuan-ve",
        "link_truyen": "https://truyenfull.io/cay-kho-gap-xuan-ve/",
        "ten_truyen_full": "Cây Khô Gặp Xuân Về",
        "tac_gia": "Hồng Tâm Dữu Tử Hạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CÂY KHÔ GẶP XUÂN VỀ\n <br/>\n <br/>\n Tác giả: Hồng Tâm Dữu Tử Hạch.\n <br/>\n <br/>\n Chuyển ngữ: Lê.\n <br/>\n <br/>\n Beta: Gerbera.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, hào môn.\n <br/>\n <br/>\n Số chương: 74 chương.\n <br/>\n <br/>\n Nhân vật chính: Thẩm Tri Hành, Tô Ý Tiện.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Từ nhỏ đến lớn, chuyện ngỗ nghịch nhất mà Tô Ý Tiện từng làm là đi vào phòng Thẩm Tri Hành vào đêm trước khi ra nước ngoài.\n <br/>\n <br/>\n Ngày hôm sau, trời chưa sáng cô đã lấy vali chuẩn bị đi nhưng bị Thẩm Tri Hành chặn ở sân bay, được anh ôm vào lòng.\n <br/>\n <br/>\n “Làm gì cũng phải chịu trách nhiệm, anh đã dạy em từ lâu rồi cơ mà.”\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Thẩm Tri Hành là người nắm quyền tương lai của nhà họ Thẩm, trên thương trường thủ đoạn như sấm rền, lúc riêng tư cấm dục tự kiềm chế, từ chối vô số cuộc liên hôn.\n <br/>\n <br/>\n Một ngày nọ, đột nhiên người trong giới phát hiện có thêm một cô gái nhỏ bên cạnh anh.\n <br/>\n <br/>\n Đầu tháng Chín, anh từ chối lời mời tham gia hội nghị thượng đỉnh ngành, muốn đưa cô gái nhỏ kia tới trường.\n <br/>\n <br/>\n Cuối tháng Mười Hai, anh từ chối khéo tiệc cưới của một sếp lớn trong giới kinh doanh, phải dạy bù Toán cao cấp cho cô gái nhỏ.\n <br/>\n <br/>\n Ngày thường hẹn anh ra ngoài, anh hay từ chối bằng combo “không đi, không rảnh, không có hứng thú”, lý do rất kỳ lạ: Em ấy sợ tối, em ấy sợ sấm sét, em ấy không biết tưới nước cho hoa, tôi nhất định phải về tưới...\n <br/>\n <br/>\n Sau đó không biết bắt đầu từ ngày nào, Thẩm Tri Hành đột nhiên tham gia các hoạt động xã giao tới tấp, còn hay chui trong góc uống rượu giải sầu.\n <br/>\n <br/>\n Bạn bè không nhịn được hỏi anh: “Cô bé nhà cậu đâu rồi?”.\n <br/>\n <br/>\n “Ra nước ngoài du học.”\n <br/>\n <br/>\n Thẩm Tri Hành liếc mắt nhìn giờ UTC−5 trên điện thoại, bỏ ly rượu trong tay xuống ngay tức khắc: “Chắc em ấy dậy rồi, tôi đi gọi điện thoại cho em ấy trước đã.”\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Ông cụ Thẩm qua đời, nhà họ Thẩm rối tung hết cả lên, ầm ĩ chia nhà.\n <br/>\n <br/>\n Anh cả nhà họ Thẩm quát mắng Thẩm Tri Hành tác phong không đứng đắn, dây dưa mập mờ với người thuộc bậc con cháu vốn được ông cụ Thẩm gán ghép cho cháu trai trưởng.\n <br/>\n <br/>\n Thẩm Tri Hành đập giấy đăng ký kết hôn đỏ rực lên bàn: “Bậc con cháu gì chứ? Đó là em dâu của anh.”\n</div>\n",
        "rating_value": 8.3
    },
    "cho-toi-mot-cuoc-song-moi": {
        "ten_truyen": "cho-toi-mot-cuoc-song-moi",
        "link_truyen": "https://truyenfull.io/cho-toi-mot-cuoc-song-moi/",
        "ten_truyen_full": "Cho Tôi Một Cuộc Sống Mới",
        "tac_gia": "Hải Đích Cáp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CHO TÔI MỘT CUỘC SỐNG MỚI\n <br/>\n <br/>\n Tác giả: Hải Đích Cáp Tử\n <br/>\n <br/>\n Dịch: -pq-\n <br/>\n <br/>\n Beta: dnt\n <br/>\n <br/>\n 01\n <br/>\n <br/>\n Sau khi rời khỏi bữa tiệc, tôi đến và tham gia cuộc họp tổng kết thường niên của công ty.\n <br/>\n <br/>\n Sau khi ngồi vào ghế, tôi nghe thấy một đồng nghiệp bàn tán: \"Tổng giám đốc mới là sinh viên mới tốt nghiệp Yale. Nghe nói còn rất trẻ, mới 27 tuổi. Thật là trâu bò mà!\"\n <br/>\n <br/>\n \"Tuổi 27 của người khác thì phong quang vô hạn, còn tuổi 27 của tôi chỉ có thể lo bữa đực bữa cái \" Một đồng nghiệp khác tham gia vào cuộc trò chuyện bằng giọng điệu đầy ngưỡng mộ.\n <br/>\n <br/>\n Câu chuyện nghe có vẻ cũng thú vị, tôi vừa định góp vui thì ngoài cửa vang lên tiếng bước chân, một người đàn ông mặc vest lịch sự đang sải bước ra khỏi đám đông, anh ta mang theo khí chất lạnh lùng, người lạ cấm lại gần\n <br/>\n <br/>\n Linda ở cạnh tôi phấn khích đến mức nắm lấy cánh tay tôi và thì thầm: \"Má ơi, thật sự là sếp mới kìa!Đẹp trai đến mức tôi muốn nhào lại gần quá!!\"\n <br/>\n <br/>\n Sự trẻ con của cô ấy làm tôi phì cười, rồi dời sự chú ý sang vị sếp tổng mới, tôi cũng muốn xem xem người này có gì đặc biệt, và nụ cười trên mặt tôi cứng đờ khi bắt gặp đôi mắt đen láy đó.\n <br/>\n <br/>\n Tôi phải làm gì nếu sếp mới là bạn trai cũ bị tôi đá?\n <br/>\n <br/>\n Chuyện cực khẩn cấp! Yêu cầu hỗ trợ!\n</div>\n",
        "rating_value": 7.6
    },
    "187dm": {
        "ten_truyen": "187dm",
        "link_truyen": "https://truyenfull.io/187dm/",
        "ten_truyen_full": "[18.7.......Dm]",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [18.7.......dm]\n <br/>\n <br/>\n Tác giả: 一颗小芋圆\n <br/>\n Người dịch: Thảo Mộc\n <br/>\n Đề cử: Meo Meo\n <br/>\n Beta: Chi xinh gái\n <br/>\n Ảnh: Juan Manuel\n <br/>\n - -------\n <br/>\n <br/>\n Nửa đêm đi thang máy, tôi gặp một anh đẹp trai mặc quần jogger.\n <br/>\n <br/>\n Tôi gửi tin nhắn WeChat cho bạn, nói: [Rất đẹp trai, gu tao, nhìn qua thì cao khoảng 1m83... Quả nhiên, quần jogger là của hồi môn tốt nhất của đàn ông. ]\n <br/>\n <br/>\n Kết quả, anh đẹp trai đứng bên cạnh tôi liền mở miệng: \"1m87.\"\n <br/>\n <br/>\n \"Há?\" Anh ta quay mặt lại, cùng với đứa đang không hiểu gì là tôi đây nhìn nhau.\n <br/>\n <br/>\n \"Tôi nói chiều cao của tôi là 1m87, còn nữa,…\" khoé miệng anh ta nhếch lên, ép sát lại gần tôi.\n <br/>\n <br/>\n \"Quần jogger - của hồi môn tốt nhất của đàn ông? Hoá ra em lại thích kiểu này......hửm\"\n</div>\n",
        "rating_value": 7.9
    },
    "co-cau-chuyen-guong-vo-lai-lanh-nao-dep-de-khong": {
        "ten_truyen": "co-cau-chuyen-guong-vo-lai-lanh-nao-dep-de-khong",
        "link_truyen": "https://truyenfull.io/co-cau-chuyen-guong-vo-lai-lanh-nao-dep-de-khong/",
        "ten_truyen_full": "Có Câu Chuyện Gương Vỡ Lại Lành Nào Đẹp Đẽ Không?",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lâm Nhược Sơ x Thẩm Thư Cẩn\n <br/>\n <br/>\n Zhihu asked: \"Có câu chuyện gương vỡ lại lành nào đẹp đẽ không?\"\n <br/>\n Tác giả:小柒崽子\n <br/>\n Edit: Moon\n <br/>\n <br/>\n Nhiều năm sau khi tốt nghiệp, câu chuyện gương vỡ lại lành mà tôi viết bỗng nhiên nổi tiếng.\n <br/>\n Nam chính là anh ấy.\n <br/>\n Họp báo sách mới, anh là bên đầu tư ngồi ở dưới khán đài.\n <br/>\n Bạn gái anh cười nói: “Bọn tôi sắp đính hôn rồi, xin ai đó đừng mơ mộng nữa.”\n <br/>\n Phóng viên vẫn chưa từ bỏ ý định, “Thẩm tổng, anh ghét tác giả như thế, sao lại muốn mua bản quyền?”.\n <br/>\n Thẩm Thư Cẩn chẳng thèm nhìn tôi một cái, trả lời vô cùng nhẹ nhàng: “Cốt truyện tệ quá, tôi không muốn nhìn thấy nó.”\n</div>\n",
        "rating_value": 8.8
    },
    "ket-hon-voi-doi-thu": {
        "ten_truyen": "ket-hon-voi-doi-thu",
        "link_truyen": "https://truyenfull.io/ket-hon-voi-doi-thu/",
        "ten_truyen_full": "Kết Hôn Với Đối Thủ",
        "tac_gia": "Bạo Táo Bạch Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi chia tay với bạn trai, tôi xuyên đến năm năm sau.\n <br/>\n <br/>\n Khi ấy tôi đã kết hôn và sinh con luôn rồi.\n <br/>\n <br/>\n Tôi bấm vào số điện thoại mà tôi để tên là “Anh xã”, vừa mới cất tiếng đã gọi tên bạn trai.\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Đầu dây bên kia chìm vào thinh lặng trong thoáng chốc, sau ấy, những lời oán thán đã vang lên:\n <br/>\n <br/>\n – Em vẫn còn nhớ nó quá nhỉ, nhưng giờ em đã cưới anh rồi nên có hối hận cũng chịu thôi.\n <br/>\n <br/>\n Hả?\n <br/>\n <br/>\n Sao giọng nói này giống đối thủ của tôi thế nhỉ??\n</div>\n",
        "rating_value": 9.4
    }
}