{
    "cao-mon-nu-chu-xuyen-thanh-hao-mon-nu-phu": {
        "ten_truyen": "cao-mon-nu-chu-xuyen-thanh-hao-mon-nu-phu",
        "link_truyen": "https://truyenfull.io/cao-mon-nu-chu-xuyen-thanh-hao-mon-nu-phu/",
        "ten_truyen_full": "Cao Môn Nữ Chủ Xuyên Thành Hào Môn Nữ Phụ",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cố Tranh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Đô Thị, Nữ Phụ, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Tuyết Nghi là nữ nhi tướng môn, gia tộc bề thế, gả chồng làm chủ mẫu toàn bộ Thịnh gia, quản lý, lo liệu hơn 400 người của gia tộc, vừa tài giỏi, tháo vát, lại càng có phong thái xuất sắc, khiến người kính nể\n <br/>\n <br/>\n Không nghĩ tới, chỉ đi ngủ một giấc, lại vượt qua thời không, tiến vào một quyển tiểu thuyết ngôn tình hiện đại, trở thành vợ trước của nam chính, tương lai sẽ bị ly hôn, và còn mất sớm\n <br/>\n <br/>\n Nhìn tên chồng Yến Triều này nuôi ba thằng em trai và một đứa em gái, Cố Tuyết Nghi khẽ chau mày, nhớ tới đám nhóc ở Thịnh gia lên trận giết địch, phong hầu đạt tướng, có người còn tiến vào triều đình, vị liệt nhân thần, từng người đều là người có ích!\n <br/>\n <br/>\n Mà cái hào môn hiện đại này lại vô dụng đến như vây?\n <br/>\n <br/>\n Cố Tuyết Nghi xoa nắn cổ tay, tên chồng này có ý nghĩ ly hôn với cô hay không thì liên quan rắm gì, trước cứ đem cái đám nhóc này dạy về chính đạo mới là việc cần làm!\n <br/>\n <br/>\n Vài tháng sau đó, lão đại nhà họ Yến trước đó mất tích đã quay về—\n</div>\n",
        "rating_value": 8.9
    },
    "thit-truoc-yeu-sau": {
        "ten_truyen": "thit-truoc-yeu-sau",
        "link_truyen": "https://truyenfull.io/thit-truoc-yeu-sau/",
        "ten_truyen_full": "Thịt Trước Yêu Sau",
        "tac_gia": "Giai Đường Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Giai Đường Đường\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt Sủng, Nhẹ Nhàng, Nam Thích Thầm Nữ, Nam Tiếp Viên Hàng Không, Nữ Sinh Viên, Kịch Truyền Thanh, 1v1.\n <br/>\n <br/>\n Số chương: 56 chương + 2 NT\n <br/>\n <br/>\n Nhân vật chính: Ngụy Nam, Thích Hân Nhiên\n <br/>\n <br/>\n Editor: tieucute (Hạ Cẩm Vân)\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Ngụy tiên sinh da trắng chân dài, tướng đào hoa trời sinh.\n <br/>\n <br/>\n Tiếc rằng chỉ mời gọi được toàn hoa đào nát, chỉ duy một bông hoa đào đẹp nhất lại không thích anh.\n <br/>\n <br/>\n Ngụy Nam: Hừ!\n <br/>\n <br/>\n Kết quả không cẩn thận lật xe cmnr.\n <br/>\n <br/>\n Ngụy Nam: Anh……\n <br/>\n <br/>\n Thích Hân Nhiên: Tối qua tôi uống say, coi như chưa có chuyện gì xảy ra nhé.\n <br/>\n <br/>\n Ngụy Nam:???\n <br/>\n <br/>\n Thích Hân Nhiên: Sao nào, muốn tôi chịu trách nhiệm với anh hả?\n <br/>\n <br/>\n Ngụy Nam cắn góc chăn: Nếu thế thì có được không!\n <br/>\n <br/>\n Thích Hân Nhiên: Không được, cút.\n <br/>\n <br/>\n Thanh niên giả heo ăn thịt hổ, tính tình gợi đòn kiêm boss CV × Cô gái nhỏ CV lạnh lùng giả kiêu ngạo thật\n <br/>\n <br/>\n Warning của editor:\n <ol>\n  <li>\n   Bản gốc hài ẻ, editor cố gắng phiêu theo, chống chỉ định lúc uống nước ăn cơm, khuyến khích lúc đi ẻ =)))\n  </li>\n  <li>\n   Các nam thanh nữ tú trong này nói bậy rất nhiều, để tránh quá bậy thì editor dùng nhiều rau củ quả và các loại thịt, các tiếng kêu ụt ịt ụ á gì đó, quý zị vui lòng tạm tắt chế độ bắt lỗi chính tả nha =)))\n  </li>\n  <li>\n   Trước khi yêu, nữ 9 nói chuyện với nam 9 rất cục súc, bố láo, không đủ chủ vị vì cổ đang coi nam 9 là ông bạn thân mà =)))\n  </li>\n </ol>\n</div>\n",
        "rating_value": 6.4
    },
    "nguyen-neu-co-kiep-sau": {
        "ten_truyen": "nguyen-neu-co-kiep-sau",
        "link_truyen": "https://truyenfull.io/nguyen-neu-co-kiep-sau/",
        "ten_truyen_full": "Nguyện Nếu Có Kiếp Sau",
        "tac_gia": "Ô Ngang Vi Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình, cổ đại, thị giác nữ chủ, ân oán tình thù, BE.\n <br/>\n <br/>\n Tác giả: Ô Ngang Vi Vương\n <br/>\n <br/>\n Dịch bởi: Ngọc Linh\n <br/>\n <br/>\n Beta: Mây\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vì hái thuốc cho Lý Cẩn, ta ngã gãy chân.\n <br/>\n <br/>\n Hắn nói ta không tự lượng sức còn muốn qua mắt thiên hạ.\n <br/>\n <br/>\n Hoàng thượng tứ hôn, phong ta làm Thái tử phi, hắn kháng chỉ, lấy a tỷ ta làm vợ.\n <br/>\n <br/>\n Hắn nói a tỷ thiện lương không tranh với đời, ngày sau còn có hắn bảo hộ. Còn ta tâm cơ trùng trùng, khiến hắn ngay cả nhìn cũng chê bẩn mắt.\n <br/>\n <br/>\n Sau này, ta vinh quang xuất giá. Hắn lại ở giữa phố ngăn kiệu hoa, đáy mắt hồng hồng hỏi ta “Tiểu cô nương trên Đào Hoa sơn năm đó là nàng, đúng không?”\n</div>\n",
        "rating_value": 9.2
    },
    "thoi-gian-cung-anh-vua-hay-dung-luc": {
        "ten_truyen": "thoi-gian-cung-anh-vua-hay-dung-luc",
        "link_truyen": "https://truyenfull.io/thoi-gian-cung-anh-vua-hay-dung-luc/",
        "ten_truyen_full": "Thời Gian Cùng Anh, Vừa Hay Đúng Lúc",
        "tac_gia": "Tưởng Mục Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tưởng Mục Đồng\n <br/>\n <br/>\n Độ dài: 93 chương\n <br/>\n <br/>\n Thể loại: Ngọt, sủng, thanh xuân vườn trường, HE, 1v1\n <br/>\n <br/>\n <b>\n  Văn Án 1:\n </b>\n <br/>\n <br/>\n Gần đây lớp học bỗng nhiên có tin đồn, Quý Quân Hành lớp 1 vậy mà có vợ chưa cưới.\n <br/>\n <br/>\n Một người quen biết với Quý thiếu gia từ nhỏ, trêu đùa hỏi: A Hành này, sao cậu ở sau lưng bọn tớ lén lút giấu vợ chưa cưới thế?\n <br/>\n <br/>\n Quý Quân Hành híp mắt nhìn, nhẹ nhàng khạc ra bốn chữ: Liên quan rắm gì đến cậu.\n <br/>\n <br/>\n Bạn từ nhỏ liền ồn ào thêm lợi hại, hô to: Không phủ nhận vậy chính là có.\n <br/>\n <br/>\n Cuối cùng, bóng lưng trước mặt luôn bình tĩnh, đã có phản ứng.\n <br/>\n <br/>\n Ồ, cậu ấy đỏ tai rồi.\n <br/>\n <br/>\n <b>\n  Văn Án 2:\n </b>\n <br/>\n <br/>\n Trong trận thi đấu các trường đại học toàn quốc, Lâm Tích bị chàng trai mặc đồ thi đấu bắt được, dưới trăm mắt dõi theo, cổ áo len màu đen của cô bị kéo xuống, lộ ra sợi dây chuyền màu bạc đeo trên cổ, còn có chiếc nhẫn lồng trong sợi dây.\n <br/>\n <br/>\n Quý Quân Hành nhìn chiếc nhẫn: Em con mẹ nó đeo nhẫn anh tặng, muốn chạy đi đâu?\n</div>\n",
        "rating_value": 8.8
    },
    "long-uy-chien-than": {
        "ten_truyen": "long-uy-chien-than",
        "link_truyen": "https://truyenfull.io/long-uy-chien-than/",
        "ten_truyen_full": "Long Uy Chiến Thần",
        "tac_gia": "Lam Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả: Lam Nha -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Long Uy Chiến Thần\n </b>\n của tác giả\n <b>\n  Lam Nha\n </b>\n .\n <br/>\n <br/>\n Chiến thần bao năm ẩn mình\n <br/>\n <br/>\n Chịu bao nhiêu ủy khuất xem thường, chịu sự nhục mạ của mọi người.\n <br/>\n <br/>\n Chiến thần xuất trời đất cuồng quay\n</div>\n",
        "rating_value": 7.6
    },
    "van-luon-ben-em": {
        "ten_truyen": "van-luon-ben-em",
        "link_truyen": "https://truyenfull.io/van-luon-ben-em/",
        "ten_truyen_full": "Vẫn Luôn Bên Em",
        "tac_gia": "Hoa Sen Trắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoa Sen Trắng\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện xoay quanh về chuyện tình yêu lãng mạn và ngọt ngào giữa chàng chiến sĩ cứu hỏa ấm áp, giàu tình thương yêu cùng với nữ bác sĩ tài ba, xinh đẹp. chừng hai con người vốn có chung trái tim cùng nhịp đập sẽ được vậy.\n <br/>\n <br/>\n Chuyện cô không ngờ tới đó chính là, bác sĩ trưởng khoa lại tự ý lấy tim người mà cô yêu để cứu sống một chàng tổng giám đốc trẻ, giàu có, ăn chơi trác táng trong một lần không may xảy ra tai nạn.\n <br/>\n <br/>\n Biết người đàn ông này mang trong mình trái tim của người cô yêu, thế nhưng mỗi khi nhìn thấy anh, cô lại căm hận vì sự bất công trên cuộc đời. Tại sao người tốt bụng lại phải hi sinh chỉ vì số tiền mà những kẻ giàu sang bỏ ra để mua, thậm chí là mua một trái tim.\n</div>\n",
        "rating_value": 5.5
    },
    "trung-sinh-can-thieu-cua-lai-bao-boi-1": {
        "ten_truyen": "trung-sinh-can-thieu-cua-lai-bao-boi-1",
        "link_truyen": "https://truyenfull.io/trung-sinh-can-thieu-cua-lai-bao-boi-1/",
        "ten_truyen_full": "Trùng Sinh Cận Thiếu Cua Lại Bảo Bối",
        "tac_gia": "Âm Bắc Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Âm Bắc Nguyệt\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Truyện Sủng, Trọng Sinh\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Cô là một đại tiểu thư có năng khiếu bẩm sinh với những vũ điệu mê hồn, rực sáng ánh đèn trên sân khấu khi còn l&amp;agr\n <br/>\n <br/>\n Nhưng vốn dĩ anh không yêu bởi anh đã có hình bóng của một nữ nhân khác, lấy cô vì bị ba mẹ anh đe doạ sẽ giết cô gái đấy. Sau một năm, biến cố lớn xảy ra. Cô gái mà anh yêu chết, chỉ vì Oản Oản vô tình có mặt ở đó nên đã bị anh coi là hung thủ, giết cô gái vì ghen tuông.\n <br/>\n <br/>\n Anh hận cô, hành hạ cô sống dở chết dở, hại nhà cô tan nhà nát cửa, ba mẹ mất tích, ép cô mang thai rồi muốn cô mất đi đứa con, chỉ vì...cái chết của người cô gái anh yêu.\n <br/>\n <br/>\n Lần này ông trời đã thương xót, cho cô một cơ hội sống lại. Trùng sinh vào thời điểm chỉ mới tốt nghiệp xong, cô nhất định sẽ thay đổi vận mệnh của chính bản thân.\n</div>\n",
        "rating_value": 5.6
    },
    "nguoi-co-tien-ta-co-dao": {
        "ten_truyen": "nguoi-co-tien-ta-co-dao",
        "link_truyen": "https://truyenfull.io/nguoi-co-tien-ta-co-dao/",
        "ten_truyen_full": "Ngươi Có Tiền, Ta Có Đao",
        "tac_gia": "Âu Dương Mặc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lâm Tuỳ An không nghĩ tới mình lại xuyên về cổ đại, sau đó, vừa mới tới ngày đầu tiên, bị người ép từ hôn, còn đột nhiên bị gắn mác tiểu tam.\n <br/>\n <br/>\n Lâm Tùy An: Hiểu rồi! Kịch bản trạch đấu cổ đại sao?\n <br/>\n <br/>\n Xuyên không ngày thứ hai, phát hiện bản thân là củi mục có bàn tay vàng.\n <br/>\n <br/>\n Lâm Tùy An: Ôi chao, kịch bản thăng cấp vô hạn đây mà?\n <br/>\n <br/>\n Ngày thứ ba, bị ám sát.\n <br/>\n <br/>\n Lâm Tùy An: Đau đau đau... lẽ nào là kịch bản giang hồ báo thù?\n <br/>\n <br/>\n Xuyên không ngày thứ tư, bị người khác đổ oan là hung thủ giết người\n <br/>\n <br/>\n Lâm Tùy An: Hơ hơ (bất lực), nhất định là kịch bản trinh thám cổ đại rồi?\n <br/>\n <br/>\n Một tháng sau khi xuyên không, Lâm Tùy An gặp được một công tử ăn chơi trác táng nổi tiếng khắp nơi.\n</div>\n",
        "rating_value": 8.8
    },
    "quy-dao-don-phuong": {
        "ten_truyen": "quy-dao-don-phuong",
        "link_truyen": "https://truyenfull.io/quy-dao-don-phuong/",
        "ten_truyen_full": "Quỹ Đạo Đơn Phương",
        "tac_gia": "Ngải Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngải Ngư\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Vườn trường – Ngọt sủng, Yêu thầm\n <br/>\n <br/>\n Edit: Trà Trà Cô Nương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thư Niệm phải lòng một cậu thiếu niên, may mắn được làm bạn cùng bàn với người ấy một tháng và là bạn cùng lớp trọn một năm.\n <br/>\n <br/>\n Nhưng cũng chỉ đến thế mà thôi.\n <br/>\n <br/>\n Cô đã âm thầm đơn phương một người, suốt thời cấp ba.\n <br/>\n <br/>\n Vào đêm cô ở cạnh anh năm nhất đại học, Thư Niệm đã đăng một bài lên WeChat song chỉ để mình anh đọc được: “Với anh đấy có lẽ chỉ là một lần tình cờ gặp gỡ, nhưng với em đấy lại là cả một trời hè.”\n <br/>\n <br/>\n – – – – – – – – – – – –\n <br/>\n <br/>\n Lưu Ý:\n <ul>\n  <li>\n   Câu thoại của nữ chính trích từ bộ phim\n   <em>\n    Câu Chuyện Tháng Tư (April Story 1998)\n   </em>\n  </li>\n </ul>\n <em>\n  (*) Tựa trung là 四月物語 Vào mùa xuân, cô nữ sinh nhút nhát, rụt rè Nireno Uzuki rời quê nhà ở Hokkaido để đến Tokyo học Đại học. Tại đây, cô ấy đã được trải nghiệm một đời sống hoàn toàn mới, điều mà trước đây Nireno chưa bao giờ được chiêm nghiệm qua. Ai cũng nghĩ Nireno quyết định chọn ngôi trường Đại học ấy là vì yêu thích, nhưng thật ra đằng sau còn 1 lý do khác lớn hơn: nơi đây là nơi mối tình đầu của cô đang theo học.\n </em>\n <ul>\n  <li>\n   Truyện yêu thầm với độ dài vừa phải, từ cấp ba đến đại học, đương nhiên là HE.\n  </li>\n  <li>\n   <em>\n    Tóm tắt bằng một câu – Anh như cơn mơ xa xăm chẳng thể nào với đến.\n   </em>\n  </li>\n  <li>\n   Nỗ lực học tập, hướng về tương lai – Động lực để ngày càng xuất sắc hơn chính là yêu một người.\n  </li>\n </ul>\n</div>\n",
        "rating_value": 8.1
    },
    "khanh-hi-ky-su": {
        "ten_truyen": "khanh-hi-ky-su",
        "link_truyen": "https://truyenfull.io/khanh-hi-ky-su/",
        "ten_truyen_full": "Khánh Hi Kỷ Sự",
        "tac_gia": "Hồng Trư Hiệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khánh Hi Kỷ Sự\n </b>\n của tác giả\n <b>\n  Hồng Trư Hiệp\n </b>\n . Là một bộ dựa vào lịch sử, nhưng viết những điều hư cấu bên lề, tác giả đột hiện sự chân thật, tinh tế của từng nhân vật, lột tả được nội tâm, tình cảnh của họ.\n <br/>\n <br/>\n Khánh Hi Kỷ Sự mang đậm phong cách cổ xưa, nơi hoàng cung nguy nga tráng lệ, cũng khắc khoải vô số nỗi niềm, của những người đang và phải tranh đấu.\n <br/>\n <br/>\n Một thiếu niên thay đổi tên mình, mang áo xanh, dù là bóng dáng mờ mịt, cũng khiến người khác nhìn thấy không thể quên được.\n <br/>\n <br/>\n Gió mây biến ảo, kẻ trung hiền bị diệt cả nhà. Hắn niết bàn sống lại ở cõi a tì địa ngục nhưng cam chịu làm nô tài ti tiện chốn thâm cung để con của kẻ thù sai bảo, chỉ mong tự tay loại bỏ đất phiên, dẹp loạn biên cương, hoàn thành chí lớn của cha.\n <br/>\n <br/>\n Máu và nước mắt đầy vạt áo song mặt không đổi sắc, hắn thâu tóm anh tài, thu nạp thuộc hạ cũ ở trong ngoài cung đình, khắp trời nam đất bắc tung hoành ngang dọc để lúc kiếm sắc ra khỏi vỏ sẽ trảm kẻ gian tà, rửa sạch tủi nhục hận thù.\n <br/>\n <br/>\n Hung Nô đến xâm phạm, đất phiên mưu phản, bốn phía loạn lạc, dưới hàng ngàn hàng vạn âm mưu, tương lai cõi Trung Nguyên khó mà lường được. Song đối với hắn lại là cơ hội tốt duy nhất lóe lên trong nháy mắt rồi biến mất…\n</div>\n",
        "rating_value": 7.0
    },
    "ta-xac-thuc-deu-tung-nem-khan-tay-cho-bon-ho": {
        "ten_truyen": "ta-xac-thuc-deu-tung-nem-khan-tay-cho-bon-ho",
        "link_truyen": "https://truyenfull.io/ta-xac-thuc-deu-tung-nem-khan-tay-cho-bon-ho/",
        "ten_truyen_full": "Ta Xác Thực Đều Từng Ném Khăn Tay Cho Bọn Họ",
        "tac_gia": "Chi U Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Xác Thực Đều Từng Ném Khăn Tay Cho Bọn Họ\n </b>\n của tác giả\n <b>\n  Chi U Cửu\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Năm mười lăm Cảnh Diệu.\n <br/>\n <br/>\n Tháng chín, Vân Châu gió cát bắt đầu chìm trong gió lạnh. Chiết Tịch Lam mang theo một cái cung sừng trâu trên lưng xuất phát từ thôn trang ở ngoại thành, nàng bất chấp gió cát lần lượt trèo qua từng sườn núi đất vàng này đến sườn núi đất vàng khác, cuối cùng cũng đã tới cổng thành phủ Vân Châu.\n <br/>\n <br/>\n Nàng phong trần mệt mỏi, áo ngoài màu đỏ thắm trên người còn có miếng vá, ủng dưới chân hẳn là vừa giẫm qua vũng bùn, ướt một mảng, phía trên bị bùn bám vào, đi một bước vung ra một chút, nhìn có hơi chật vật, chỉ có điều sắc mặt nàng lại rất lãnh đạm, ánh mắt nhàn nhạt, vẻ mặt rất bình thản.\n</div>\n",
        "rating_value": 8.1
    },
    "bac-si-luc-tra-dao-hoa-day": {
        "ten_truyen": "bac-si-luc-tra-dao-hoa-day",
        "link_truyen": "https://truyenfull.io/bac-si-luc-tra-dao-hoa-day/",
        "ten_truyen_full": "Bác Sĩ Lục, Trả Đào Hoa Đây",
        "tac_gia": "Tiểu Nhị Tiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Ai cũng nói bác sĩ Lục lạnh lùng không gần nữ sắc, chỉ có thể nhìn từ xa, không thể dâm loạn.\n <br/>\n <br/>\n Có lẽ sẽ không cô gái nào có thể có được anh đâu, đàn ông càng không được!\n <br/>\n <br/>\n Chỉ là!\n <br/>\n <br/>\n Người ở phòng bếp nấu cơm cho bạn gái là ai?!\n <br/>\n <br/>\n Người làm ấm giường cho bạn gái là ai?!\n <br/>\n <br/>\n Người tầm ngầm đuổi hết vận đào hoa của bạn gái là ai nữa?!\n <br/>\n <br/>\n Mọi người khiếp sợ.jpg\n <br/>\n <br/>\n Bác sĩ Lục nào đó bắn ánh mắt hình viên đạn tới: Có gì lạ!\n <br/>\n <br/>\n * Đây là chuyện ngọt ngào về một chàng bác sĩ phúc hắc từ thiếu niên đến trưởng thành đều âm thầm bảo vệ yêu thương một cô gái.\n <br/>\n <br/>\n Vai chính: Lục Nhất Phương, Trình Hiểu Cát\n <br/>\n <br/>\n Nam nữ chính là thanh mai trúc mã hàng thật giá thật, yêu thầm nhau nhưng không biết còn hay đấu khẩu, xa nhau một thời gian, đến khi trường thành thì chàng câu nàng về nhà nuôi.\n <br/>\n ****\n</div>\n",
        "rating_value": 7.2
    },
    "tong-tai-anh-sai-roi-shu-yang": {
        "ten_truyen": "tong-tai-anh-sai-roi-shu-yang",
        "link_truyen": "https://truyenfull.io/tong-tai-anh-sai-roi-shu-yang/",
        "ten_truyen_full": "Tổng Tài! Anh Sai Rồi - Shu Yang",
        "tac_gia": "Thị Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Shu Yang\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thời gian mười năm không hề ngắn, chờ mong, yêu thương một người, cuối cùng nhận lại chỉ toàn là đau khổ và thương tâm.\n <br/>\n <br/>\n Ngay trong đêm tân hôn, anh động với Mạc An Nhiên, anh muốn giết cô, đôi tay như gọng sắt siết lấy cổ cô, ánh mắt lạnh lẽo nhìn cô, còn khinh bỉ nói với cô:\n <br/>\n <br/>\n - Tôi hận cô, cô cho rằng mình là thứ gì? Là thứ rác rưởi mà thôi. Cô muốn điều này chứ gì? Được, tôi sẽ khiến cô sống không bằng chết!!\n <br/>\n <br/>\n Anh mắt lạnh băng tàn nhẫn đó như xoáy vào lòng cô khiến tim cô đau đớn không sao thở được, ngước đôi mắt to tròn ngập tràn nước mắt cô đau đớn nói:\n <br/>\n <br/>\n - Nguyên Phong, hãy tin em em không hề làm chuyện tàn nhẫn đó!\n <br/>\n <br/>\n Hàn Nguyên Phong cười nụ cười đầy sự châm chọc, ánh mắt chim ưng thâm thúy nhìn cô giọng nói âm lãnh cất lên:\n <br/>\n <br/>\n - Tin cô? Trừ khi cô chết để chuộc tội với cô ấy.\n</div>\n",
        "rating_value": 7.0
    },
    "huyen-vu": {
        "ten_truyen": "huyen-vu",
        "link_truyen": "https://truyenfull.io/huyen-vu/",
        "ten_truyen_full": "Huyền Vũ",
        "tac_gia": "Yêu Hi Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Huyền Vũ*\n <br/>\n <br/>\n Tác giả: Yêu Hi Cẩn\n <br/>\n <br/>\n Thể loại: ngôn tình, cổ đại, OE hướng HE, lịch sử giả tưởng, tiên hiệp, huyền huyễn, kiếp trước kiếp này, hắc ám, linh dị thần quái, góc nhìn nam chính\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Dịch &amp; edit: Yii &amp; AQY\n <br/>\n <br/>\n – Beta: Maria, Sherlyn\n <br/>\n <br/>\n Phong cách tác phẩm: Hắc ám\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một chú rùa đen mang ơn nhưng lại lười không muốn đi trả ơn.\n <br/>\n <br/>\n Một người không biết tình bắt nguồn từ nơi nào.\n <br/>\n <br/>\n Huyền Vũ bị bắt hạ phàm trả ơn, lấy tính cách lười biếng của chàng, cuối cùng chàng sẽ trả ơn như thế nào đây.\n <br/>\n <br/>\n Cái gọi là số mệnh đã định, thật ra chỉ là chưa bao giờ từ bỏ ý định dây dưa mà thôi.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n PS: Lâu lắm rồi không viết nam x nữ…\n <br/>\n <br/>\n Bộ truyện này sẽ không làm mọi người vui vẻ, cho mọi người xem vài thứ một cách trần trụi.\n <br/>\n <br/>\n Tôi hy vọng văn của tôi xưa nay không chỉ có náo nhiệt mà thôi.\n <br/>\n <br/>\n Tag: Linh dị thần quái, Kiếp trước kiếp này, Trời xui đất khiến, Phương đông huyền huyễn\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Note của chủ nhà: Trong truyện sẽ dùng lẫn lộn cả “ta-ngươi”, “cô, dì, chú, bác”… ai không thích thế thì cân nhắc trước khi đọc truyện  nhé.\n</div>\n",
        "rating_value": 6.6
    },
    "tham-tien-sinh-biet-cach-chieu-vo": {
        "ten_truyen": "tham-tien-sinh-biet-cach-chieu-vo",
        "link_truyen": "https://truyenfull.io/tham-tien-sinh-biet-cach-chieu-vo/",
        "ten_truyen_full": "Thẩm Tiên Sinh Biết Cách Chiều Vợ",
        "tac_gia": "Tuệ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Sau khi bạn trai cũ trăng hoa bay bướm, Lâm Tử Diên nhận được lời cầu hôn của Thẩm Tư Viễn.\n <br/>\n <br/>\n Cô do dự ba lần, cuối cùng nói: “Được, tôi đồng ý.”\n <br/>\n <br/>\n Ở bên ngoài truyền đến một giọng nói quen thuộc, theo sau đó là một lời chào cung kính: “Ông Hai.”\n <br/>\n <br/>\n Thẩm Tư Viễn lạnh lùng nhìn qua, trên khóe môi lại nở một nụ cười nhàn nhạt: “Sau này nên đổi cách xưng hô đi.”\n <br/>\n <br/>\n “Dù sao cô ấy cũng là trưởng bối của cậu.”\n <br/>\n <br/>\n Thì ra,\n <br/>\n <br/>\n Chồng tương lai của cô lại là ông chú của gã bạn trai cũ cặn bã.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Thẩm Tư Viễn ở trong giới luôn tỏ ra lạnh lùng cao ngạo, cho dù kết hôn thì mọi người vẫn cho rằng chẳng qua chỉ vì lợi ích ép buộc.\n <br/>\n <br/>\n Thế nhưng,\n <br/>\n <br/>\n Vào một đêm tiệc từ thiện,\n <br/>\n <br/>\n Bức ảnh người đẹp tóc đen với làn da trắng như tuyết trong bộ xườn sám màu xanh lục có họa tiết mưa bụi đang đè Thẩm Tư Viễn vào góc tường và hôn, được giới truyền thông chụp lại.\n <br/>\n <br/>\n Nhất thời gây xôn xao dư luận.\n <br/>\n <br/>\n Lúc Thẩm Tư Viễn tiếp nhận phỏng vấn, anh cười khẽ trả lời:\n <br/>\n <br/>\n 【Bà xã ghen, xin lỗi mọi người.】\n <br/>\n <br/>\n Buổi tối về đến nhà, trên cổ ông Hai nhà họ Thẩm có thêm ba vết đỏ, đành bất lực thông báo cho cấp dưới.\n <br/>\n <br/>\n Cấp dưới run rẩy quan sát, vừa lúc định nói gì đó,\n <br/>\n <br/>\n Trong phòng truyền ra một giọng nói của phụ nữ:\n <br/>\n <br/>\n “Thẩm Tư Viễn, anh định lúc nào thì dỗ em?”\n <br/>\n <br/>\n Ba ngày tiếp theo,\n <br/>\n <br/>\n Sếp Thẩm vì dỗ vợ mà không thấy đi làm.\n <br/>\n <br/>\n Cấp dưới: Hóa ra hình tượng sếp Thẩm chiều vợ là có thật!\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Trước khi kết hôn, Lâm Tử Diên cho rằng Thẩm Tư Viễn đang bày mưu tính kế, đối với cuộc hôn nhân này chỉ xem như trò đùa.\n <br/>\n <br/>\n Sau khi kết hôn, chỉ có Thẩm Tư Viễn biết anh đã phải thận trọng từng bước thế nào mới cưới được ‘người tình trong mộng’ đã lâu.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Một câu tóm tắt: Bà ơi mở cửa, cháu là cháu trai của bà đây ~\n</div>\n",
        "rating_value": 8.8
    },
    "duoi-doa-hoa-hong": {
        "ten_truyen": "duoi-doa-hoa-hong",
        "link_truyen": "https://truyenfull.io/duoi-doa-hoa-hong/",
        "ten_truyen_full": "Dưới Đóa Hoa Hồng",
        "tac_gia": "Kim Hoạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Tạ Âm Lâu là mỹ nhân cổ điển xuất thân từ dòng dõi thư hương, trời sinh vẻ ngoài xinh đẹp, được nhiều người biết đến thông qua một đoạn video về điệu múa Lạc Thần ở dưới nước. Trong ảnh, cô gái mặc váy đỏ với tay áo dài thướt tha mỹ miều, để lộ ra một nốt ruồi giọt lệ màu đỏ sẫm ở đuôi mắt, được giới truyền thông ca ngợi là nhan sắc thanh khiết bất phàm, đang được hàng vạn người hâm mộ háo hức chờ đợi cô gia nhập làng giải trí.\n <br/>\n <br/>\n Có người nặc danh đăng bài tung tin: 【Cô gái này là người thừa kế phường thêu di sản văn hóa phi vật thể, người thật đẹp gấp vạn lần ảnh, gia đình quản giáo rất nghiêm khắc, đã có hôn ước từ sớm. 】\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Phó Dung Dữ, một nhân tài mới nổi trong giới kinh doanh, là nhân vật máu mặt mà cả giới thượng lưu rất ngại đụng chạm. Ai ai cũng biết tính cách của anh bạc tình máu lạnh, kén chọn khó tính còn mắc bệnh sạch sẽ nghiêm trọng, khiến cho vô số phụ nữ muốn trèo cao phải ngần ngại chùn bước.\n <br/>\n <br/>\n Trong giới, có người tò mò hóng chuyện: “Tại sao mỗi lần xuất hiện Phó tổng đều đóng chặt khuy măng sét trên cổ tay phải nhỉ?”\n <br/>\n <br/>\n Cho đến một lần, trong căn phòng khách khứa đông nghịt, Phó Dung Dữ lười biếng dựa vào ghế sô pha, dưới đáy mắt hiện rõ ba phần chếch choáng, ngón tay thon dài thong thả cởi khuy măng sét, trên làn da trắng lạnh ở phần cổ tay in đậm một hình xăm chữ Phạn màu đen, ở dưới là hai chữ dịch như —— ‘Âm Âm’.\n <br/>\n <br/>\n Đêm hôm đó, mọi người đều nhao nhao suy đoán xem người phụ nữ được sếp tổng khắc trên cánh tay là ai.\n <br/>\n <br/>\n Nhưng không một ai có thể đoán ra. Vào thời điểm tăm tối nhất của cuộc đời, Phó Dung Dữ đã gặp được một nàng tiên nhỏ giúp anh vượt qua sóng gió… Kể từ đó, anh giấu nhẹm trong lòng suốt nhiều năm không dám quên, chỉ muốn dành cho cô tất thảy sự cưng chiều tốt đẹp nhất.\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n ⌈Vở kịch nhỏ⌋\n <br/>\n <br/>\n Tạ Âm Lâu không chỉ xinh đẹp mà còn am hiểu hương đạo, trà đạo, đàn tranh, thư pháp, và các kỹ năng quốc họa, đạt được các giải thưởng trong và ngoài nước khi tuổi đời còn rất trẻ.\n <br/>\n <br/>\n Trong một chương trình phát sóng trực tiếp trên phương tiện truyền thông chính thức, người dẫn chương trình đã chọn ngẫu nhiên một số liên lạc bí ẩn trên điện thoại của cô và gửi lời mời qua video.\n <br/>\n <br/>\n Trong video, người đàn ông luôn tỏ ra lạnh lùng xa cách đang đứng trước chiếc gương trong phòng tắm, chiếc áo sơ mi trắng bị thấm nước, gần như trong suốt dính chặt vào lồng ngực, cho dù dưới ánh sáng lờ mờ cũng vô cùng bắt mắt.\n <br/>\n <br/>\n Tạ Âm Lâu giả vờ không quen biết anh: “Xin chào.”\n <br/>\n <br/>\n Thế nhưng khóe môi của người đàn ông lại giương lên, một giọng nói trầm thấp lười biếng truyền đến: “Tối qua mới đọc cho em nghe 136 bức thư tình hoa hồng xong, giờ mất trí rồi à?”\n <br/>\n <br/>\n “Trên mảnh đất hoang vu cằn cỗi của anh, em là đóa hoa hồng cuối cùng ——  Và dưới đóa hoa hồng, là tình yêu anh giấu kín sâu tận đáy lòng.\n <br/>\n <br/>\n 【Chú thích】\n <br/>\n <br/>\n Mỹ nhân mang vẻ đẹp cổ điển dịu dàng và Nhà tư bản phúc hắc cấm dục.\n <br/>\n <br/>\n Cửu biệt trùng phùng, yêu thầm trở thành sự thật.\n <br/>\n <br/>\n Hành văn theo lối chậm nhiệt, bối cảnh giả tưởng, 1v1.\n</div>\n",
        "rating_value": 8.9
    },
    "sau-khi-the-than-phao-hoi-la-ta-chet-di": {
        "ten_truyen": "sau-khi-the-than-phao-hoi-la-ta-chet-di",
        "link_truyen": "https://truyenfull.io/sau-khi-the-than-phao-hoi-la-ta-chet-di/",
        "ten_truyen_full": "Sau Khi Thế Thân Pháo Hôi Là Ta Chết Đi",
        "tac_gia": "Vân Thượng Thiển Chước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Thế Thân Pháo Hôi Là Ta Chết Đi\n </b>\n của tác giả\n <b>\n  Vân Thượng Thiển Chước\n </b>\n . Không ngờ được là bản thân sẽ xuyên vào một tiểu thuyết thể loại mua cổ (*) dạng Tu La tràng, đồng thời phải chinh phục bốn nam chính “bệnh tâm thần”, Tang Nhị phải trở thành một nhân vật râu ria hoặc là một người thế thân, yêu người ta đến điên cuồng, yêu đến không thể kiềm chế, yêu đến mức dùng đầu đâm tường vẫn không chịu tỉnh, vừa hẹn mọn vừa đáng thương.\n <br/>\n <br/>\n Tang Nhị cẩn thận từng chút một, tích cực “liếm cẩu” (**), sau khi hoàn thành xong liền giả chết, đổi một thân phận khác, lại đi tiếm nam chính tiếp theo của cốt truyện.\n <i>\n  (*Một dạng văn chỉ biết nam hoặc nữ chính, sẽ có rất nhiều nam/nữ phụ, còn thành đôi với người nào nào thì phải xem độ hot của nhân vật. Sẽ giải thích thêm trong truyện)\n  <br/>\n  <br/>\n  (**Trong quan hệ nam nữ, biết rõ đối phương không thích mình nhưng vẫn mù quáng theo đuôi, tận dụng mọi cơ hội để được gần gũi)\n </i>\n <br/>\n <br/>\n Ngàn lần không ngờ đến, sau khi nàng chết, các nam chính sôi nổi hắc hóa. Vì làm nàng sống lại, nháo loạn đến Tu Tiên giới trời long đất lở, không còn ngày bình yên.\n <br/>\n <br/>\n Trong thiên la địa võng mà bọn họ bày ra, những áo choàng Tang Nhị từng dùng cũng che không được nàng, thế là một cái lại một cái rớt xuống.\n <br/>\n <br/>\n Tang nhị: Σ( ° △ °|||)︴\n</div>\n",
        "rating_value": 6.8
    },
    "vo-nho-cua-co-tong": {
        "ten_truyen": "vo-nho-cua-co-tong",
        "link_truyen": "https://truyenfull.io/vo-nho-cua-co-tong/",
        "ten_truyen_full": "Vợ Nhỏ Của Cố Tổng",
        "tac_gia": "Ai ấy nhỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ai ấy nhỉ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiều Hạ Linh sau một đêm một mình uống rượu lại xảy ra quan hệ bất chính với một người đàn ông lạ mặt. Để phòng trường hợp nhất cô còn lấy máy ảnh chụp lại những điệu bộ đáng xấu hổ của người kia, ai ngờ tên đó một chút cũng không theo lẽ thường làm việc. Cho người bắt cóc cô thì thôi đi, đã vậy còn mặt dày không biết xấu hổ luôn tỏ ra bản thân bị thiệt thòi. Kiều Hạ Linh vốn tưởng rằng bản thân chỉ cần nhịn một chút tên này sẽ chán cho đến khi cô phát hiện ảnh trong điện thoại không cánh mà bay. Lúc này cô mới ý thức bản thân quá ngây thơ, rơi vào miệng sói lúc nào không hay.\n</div>\n",
        "rating_value": 9.0
    },
    "anh-ay-khong-muon-ly-hon": {
        "ten_truyen": "anh-ay-khong-muon-ly-hon",
        "link_truyen": "https://truyenfull.io/anh-ay-khong-muon-ly-hon/",
        "ten_truyen_full": "Anh Ấy Không Muốn Ly Hôn!",
        "tac_gia": "Cửu Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cửu Hy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Anh Ấy Không Muốn Ly Hôn! của tác giả Cửu Hy kể về Khương Tâm Dao xuyên vào vai nữ phụ phản diện rong tiểu thuyết ngôn tình ngọt sủng. Để bảo vệ cái mạng nhỏ của mình, cô quyết định ly hôn với nam chính nhanh chóng cao chạy xa bay. Cứ tưởng hắn sẽ vui vẻ đồng ý, thế quái nào lại nhất quyết không chịu kí đơn ly hôn?\n</div>\n",
        "rating_value": 7.1
    },
    "thieu-phu-nhan-da-lam-the-gioi-kinh-ngac": {
        "ten_truyen": "thieu-phu-nhan-da-lam-the-gioi-kinh-ngac",
        "link_truyen": "https://truyenfull.io/thieu-phu-nhan-da-lam-the-gioi-kinh-ngac/",
        "ten_truyen_full": "Thiếu Phu Nhân Đã Làm Thế Giới Kinh Ngạc",
        "tac_gia": "Nhất Tinh Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Tinh Hạ\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phó Hàn Niên, Chủ tịch của Phó thị, bị ép kết hôn với một người phụ nữ xấu xí đã đột nhập vào công ty.\n <br/>\n <br/>\n Sau khi kết hôn, người phụ nữ vội vàng muốn sinh con cho anh.\n <br/>\n <br/>\n Nhưng vào ngày đầu tiên, anh ấy nói rằng anh ấy không có hứng thú với phụ nữ.\n <br/>\n <br/>\n Đến ngày hôm sau, cô bị đuổi khỏi giường một cách tàn nhẫn.\n <br/>\n <br/>\n Lần thứ \"n\" thất bại, người phụ nữ tức giận: “Hôm nay anh bỏ qua tình yêu của tôi, sau này tôi nhất định sẽ khiến cho anh bẽ mặt ”.\n <br/>\n <br/>\n Vì vậy, người phụ nữ nhỏ bé cởi bỏ bộ quần áo xấu xí của mình và bắt đầu buông thả.\n <br/>\n <br/>\n Có lúc mê hoặc và gợi cảm, có lúc lại trong sáng và đáng yêu.\n <br/>\n <br/>\n Đáng ngạc nhiên hơn nữa.\n <br/>\n <br/>\n Cô ấy lại là nhà chế tác nước hoa hàng đầu.\n <br/>\n <br/>\n Cô ấy cũng là một thiên tài hacker khó nắm bắt.\n <br/>\n <br/>\n Cô ấy là bác sĩ trẻ hóa với một bàn tay ma thuật tuyệt vời.\n <br/>\n <br/>\n Cô còn là nữ thần thể thao điện tử chuyên nghiệp thu phục hàng nghìn người hâm mộ.\n</div>\n",
        "rating_value": 7.7
    },
    "sau-khi-bi-cuop-di-tat-ca-toi-tro-lai-nhu-mot-vi-than": {
        "ten_truyen": "sau-khi-bi-cuop-di-tat-ca-toi-tro-lai-nhu-mot-vi-than",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-cuop-di-tat-ca-toi-tro-lai-nhu-mot-vi-than/",
        "ten_truyen_full": "Sau Khi Bị Cướp Đi Tất Cả, Tôi Trở Lại Như Một Vị Thần",
        "tac_gia": "Khanh Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Bị Cướp Đi Tất Cả, Tôi Trở Lại Như Một Vị Thần\n </b>\n của tác giả\n <b>\n  Khanh Thiển\n </b>\n . Tư Phù Khuynh chết trong một trận nổ, sau đó phát hiện mình còn sống, nhưng lại bị đoạt đi hết thảy khí vận, còn bị vô số người kêu la, mắng chửi bảo cô lăn ra showbiz.\n <br/>\n <br/>\n Cô trọng sinh nhưng không mơ ước cao xa, chỉ định làm cá mặn, thảnh thơi mà sống, không ngờ lại có nhiều người vô duyên vô cớ nhảy nhót, nhiều người không kiến thức, cứ lôi kéo cô vào để có thể hot lên, tích cực giẫm cô, chà đạp cô để nâng cao chính mình.\n <br/>\n <br/>\n Làm sao có thể nhịn? Cứ tiếp tục vậy sao cô cá mặn được???\n <br/>\n <br/>\n Dù sao cô cũng phải chỉnh đốn lại. Tư Phù Khuynh siết chặt cổ tay.\n <br/>\n <br/>\n Sau đó, những người trên mạng điên cuồng mắng mỏ cô ấy không tự lượng sức mà bám theo Úc Diệu, bịa đặt tin đồn không đứng đắn về đời tư của cô.\n <br/>\n <br/>\n Quốc Tế Thiên Hậu: Tôi có thể đứng đây ngày hôm nay, phải cảm ơn Khuynh Khuynh.\n</div>\n",
        "rating_value": 8.9
    },
    "boss-nuong-chieu-bao-boi-nho": {
        "ten_truyen": "boss-nuong-chieu-bao-boi-nho",
        "link_truyen": "https://truyenfull.io/boss-nuong-chieu-bao-boi-nho/",
        "ten_truyen_full": "Boss Nuông Chiều Bảo Bối Nhỏ",
        "tac_gia": "Thúy Hường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thúy Hường\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hài Hước, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hôn nhân là một sự kiện quan trọng nhất đời người, cô cũng cho rằng đó phải là một ngày trọng đại và vô cùng hạnh phúc với mình.\n <br/>\n <br/>\n Nhưng không.\n <br/>\n <br/>\n Mọi thứ quá chóng vánh và vô vì cô cô bị cha mẹ hối thúc lấy chồng sau khi trượt đại học, mà gia đình người ba mẹ chọn cho cô cũng vội vàng muốn thúc đẩy cuộc hôn nhân này.\n <br/>\n <br/>\n Cô cũng không còn cách nào ngoài việc đồng ý, sau một năm, cô mới phát hiện ra giới tính thật của chồng mình.\n</div>\n",
        "rating_value": 10.0
    },
    "toi-muon-di-nguoc-gio": {
        "ten_truyen": "toi-muon-di-nguoc-gio",
        "link_truyen": "https://truyenfull.io/toi-muon-di-nguoc-gio/",
        "ten_truyen_full": "Tôi Muốn Đi Ngược Gió",
        "tac_gia": "Vị Tái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vị Tái\n <br/>\n Người dịch: Hồ Ly Thuần Khiết\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong thành phố xô bồ mỗi ngày, chúng ta đã quen với việc trang bị cho mình, cô độc kiên cường mà sống, không muốn thỏa hiệp, cũng không muốn từ bỏ. Chúng ta nảy sinh hoang mang về tình yêu, hoảng sợ với tương lai chưa biết, lại cố chấp muốn có câu trả lời. Khi ở trên mây, chúng ta chưa từng nghĩ đến cảm giác đau đớn khi rơi xuống. Nhưng chỉ một lần xoay chuyển, thế giới hoàn toàn đảo lộn, mới biết đứng càng cao, ngã càng đau. Thiên kim quý giá từ trên mây rơi xuống, cô không sa đọa mà trưởng thành trong chiều gió ngược, thương trường đầy biến động cùng với những vướng mắc tình cảm phức tạp.\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Sau một đêm vui vẻ, Từ Tư tỉnh lại nhìn thấy Giang Hồ đang muốn kết liễu đời mình.\n <br/>\n <br/>\n Mấy tháng trước, cô và Từ Tư đều là những đứa con cưng. Cả thế giới của cô bị lật đổ chỉ vì một sự đảo lộn, quy tắc trò chơi không còn nằm trong tay cô nữa?\n <br/>\n <br/>\n Giang Hồ trước nay chưa từng giống như bây giờ, chỉ vì tranh giành một cơ hội, cô đã đánh mất tất cả niềm kiêu hãnh một thiên kim của ông trùm ngành trang phục Giang Kỳ Thắng nên có. Hai đầu gối cô gần như mềm nhũn, quỳ trước mặt người đàn ông này, dâng hiến thân thể và trái tim cho anh.\n <br/>\n <br/>\n Tình yêu ngược chiều gió, vây trong lạnh lẽo và nhói lòng. Ván cờ này, cô có thể lấy được thứ mình muốn không?\n <br/>\n <br/>\n Giang Hồ chỉ biết, dù ngược gió, nhưng chỗ ngược gió có ánh mặt trời.\n</div>\n",
        "rating_value": 9.1
    },
    "tin-don": {
        "ten_truyen": "tin-don",
        "link_truyen": "https://truyenfull.io/tin-don/",
        "ten_truyen_full": "Tin Đồn",
        "tac_gia": "Dư Trình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Tin đồn lần đầu gặp mặt, Giang Nhược mặc bộ vest giá rẻ, đứng nơi sảnh lớn khách sạn đòi người ta phí qua đêm, nhận được tiền mặt thì đếm vài lần, ngẩng đầu va phải ánh nhìn của Tịch Dữ Phong.\n <br/>\n <br/>\n Cách cầu thang xoắn ốc, một người đút tay vào túi nhìn xuống dưới, một người tay cầm xấp tiền ngước mắt lên.\n <br/>\n <br/>\n Một người vô cảm xem trò, ý coi thường hiện rõ trong vẻ hời hợt, một người nở nụ cười khiêu khích, thầm nghĩ dù gì cành cao cỡ ấy cũng không với tới nổi.\n <br/>\n <br/>\n Tin đồn lần thứ hai gặp mặt, hai người lên giường.\n <br/>\n <br/>\n Ngày hôm sau tỉnh dậy chỉ còn mình Giang Nhược, cậu đỡ cái eo mỏi nhừ gọi điện thoại, nghiến răng nói: “Cậu Tịch đói khát bao lâu rồi?”\n <br/>\n <br/>\n Tịch Dữ Phong vẫn thản nhiên như thường, chỉ hỏi: “Muốn bao nhiêu?”\n <br/>\n <br/>\n Tin đồn rằng sau này Tịch Dữ Phong bao nuôi Giang Nhược, hai người luôn không hòa hợp, đến nỗi Giang Nhược còn dám khó ở với Tịch Dữ Phong ngay trước mặt người trong phòng chỉ vì một chai rượu đã tặng.\n <br/>\n <br/>\n Tất nhiên Tịch Dữ Phong không tha thứ cho món đồ chơi không ngoan ngoãn. Theo lời kể của những người ngang qua nhà vệ sinh, tiếng động bên trong khá lớn, lúc Giang Nhược đi ra khóe mắt rớm lệ, rặt một vẻ bị dạy dỗ thê thảm.\n <br/>\n <br/>\n Tin đồn cậu ấm nhà họ Tịch có vợ chưa cưới môn đăng hộ đối, Giang Nhược chẳng ngang ngược được bao lâu nữa.\n <br/>\n <br/>\n Lại có tin đồn nhà họ Tịch ồn ào náo loạn, nguyên nhân là Tịch Dữ Phong từ chối đám cưới.\n <br/>\n <br/>\n Vì một ngôi sao nhỏ.\n <br/>\n <br/>\n Ngoài đống tin đồn, Tịch Dữ Phong nhíu mày, mất hứng không biết làm sao, hỏi Giang Nhược: “Nghịch đủ chưa?”\n <br/>\n <br/>\n “Chưa đâu.”\n <br/>\n <br/>\n “Muốn gì nữa?”\n <br/>\n <br/>\n Giang Nhược nhoẻn miệng cười toe toét: “Muốn tin đồn cuối cùng thành sự thật.”\n <br/>\n <br/>\n “… Có được không?”\n <br/>\n <br/>\n Lạnh lùng công x dụ thụ.\n <br/>\n <br/>\n Niên thượng, bao nuôi trở thành tình yêu đích thực, có tình tiết máu chó.\n</div>\n",
        "rating_value": 8.0
    },
    "thieu-nu-va-chang-truc-ma-mong-mo": {
        "ten_truyen": "thieu-nu-va-chang-truc-ma-mong-mo",
        "link_truyen": "https://truyenfull.io/thieu-nu-va-chang-truc-ma-mong-mo/",
        "ten_truyen_full": "Thiếu Nữ Và Chàng Trúc Mã Mộng Mơ",
        "tac_gia": "Minh Hà Phiên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Minh Hà Phiên Tuyết\n <br/>\n <br/>\n Biên tập: Heying\n <br/>\n <br/>\n Số chương: 16 chương + 2 ngoại truyện\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thiếu nữ trời sinh hài hước thẳng thắn không hiểu phong tình x Thiếu nam theo chủ nghĩa lãng mạn cởi mở sáng láng.\n <br/>\n <br/>\n Dư Dữ: Tớ ốm rồi~\n <br/>\n <br/>\n Chúc Tâm Khê: Uống nhiều nước nóng vào.\n <br/>\n <br/>\n Dư Dữ: Cậu đúng là không hề để tâm đến tớ, cậu chỉ lấy lệ thôi!\n <br/>\n <br/>\n Chúc Tâm Khê: … Vậy uống nhiều nước ấm, nước nóng dễ bỏng.\n <br/>\n <br/>\n Cuộc sống bất ổn của đôi thanh mai trúc mã.\n <br/>\n <br/>\n Tag: Tình yêu sâu sắc, thanh mai trúc mã, vườn trường.\n</div>\n",
        "rating_value": 10.0
    },
    "co-cau-truyen-truy-the-hoa-tang-trang-nao-khong": {
        "ten_truyen": "co-cau-truyen-truy-the-hoa-tang-trang-nao-khong",
        "link_truyen": "https://truyenfull.io/co-cau-truyen-truy-the-hoa-tang-trang-nao-khong/",
        "ten_truyen_full": "Có Câu Truyện Truy Thê Hỏa Táng Tràng Nào Không?",
        "tac_gia": "Nãi Cái Ba Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: NÃI CÁI BA BA\n <br/>\n <br/>\n Editor/dịch giả: AKDLFLS\n <br/>\n <br/>\n Năm thứ hai sau khi tôi mất, Lâm Viễn kết hôn với người trên đầu quả tim của anh ta.\n <br/>\n Mọi thứ vẫn như thường, ngoại trừ……\n <br/>\n <br/>\n Anh ta đã gọi nhầm tên cô dâu.\n <br/>\n <br/>\n “An Nhiên, anh nguyện ý.”\n <br/>\n <br/>\n Giọng nói mạnh mẽ.\n <br/>\n <br/>\n Nhưng, An Nhiên … là tên của tôi.\n <br/>\n <br/>\n Tôi giật mình, cho là anh ta đã nhìn thấy tôi.\n <br/>\n <br/>\n Nhưng thay vì nhìn về hướng tôi, anh ta lại nhìn vào hư vô.\n <br/>\n <br/>\n Phía khách mời ồn ào nghị luận.\n <br/>\n <br/>\n Cuối cùng anh ta đã cho dừng buổi lễ kết hôn này lại.\n</div>\n",
        "rating_value": 8.5
    },
    "toi-tinh-co-phat-hien-ban-trai-dang-hen-ho-voi-ban-than": {
        "ten_truyen": "toi-tinh-co-phat-hien-ban-trai-dang-hen-ho-voi-ban-than",
        "link_truyen": "https://truyenfull.io/toi-tinh-co-phat-hien-ban-trai-dang-hen-ho-voi-ban-than/",
        "ten_truyen_full": "Tôi Tình Cờ Phát Hiện Bạn Trai Đang Hẹn Hò Với Bạn Thân",
        "tac_gia": "Thất Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tôi tình cờ phát hiện bạn trai đang hẹn hò với bạn thân\n <br/>\n Tác giả: Thất Thất\n <br/>\n Thể loại: Ngôn tình, đoản văn, vả mặt tra nam.\n <br/>\n Độ dài: 25 chương\n <br/>\n <br/>\n Văn án:\n <br/>\n Tôi và Quý Tuần yêu nhau tròn một năm trên mạng.Tôi đã chuẩn bị tâm lý sẵn sàng để gặp mặt và phát triển tình cảm ngoài đời thực. Thế nhưng...Bạn thân dẫn anh ta đến gặp tôi rồi nói đây bạn trai mới quen của mình.\n</div>\n",
        "rating_value": 6.7
    }
}